{
  "url": "https://www.elobservador.com.uy/nota/flota-pesquera-casi-paralizada-provoca-interna-entre-empresarios-y-trabajadores--20243185046",
  "title": "Flota pesquera casi paralizada provoca interna entre empresarios y trabajadores ",
  "description": "La flota pesquera uruguaya está casi paralizada desde principios de año y con pocas expectativas de poder revertir una situación compleja más allá de la proximidad de los meses de mayor actividad. El sector...",
  "links": [
    "https://www.elobservador.com.uy/nota/flota-pesquera-casi-paralizada-provoca-interna-entre-empresarios-y-trabajadores--20243185046",
    "https://www.elobservador.com.uy/nota/flota-pesquera-casi-paralizada-provoca-interna-entre-empresarios-y-trabajadores--20243185046/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062022/1655505322844.jpg?&cw=600&ch=365",
  "content": "<p><strong>La flota pesquera uruguaya está casi paralizada desde principios de año</strong> y con pocas expectativas de poder revertir una situación compleja más allá de la proximidad de los meses de mayor actividad. El sector arrastra una mala zafra anterior que estuvo afectada, entre otros factores, por una fuerte competencia argentina, según la visión empresarial.</p><div><p>Pero los trabajadores difieren notoriamente con la posición de los patrones de los barcos.<strong> Para los sindicatos la paralización de actividades es una estrategia premeditada que apunta a la próxima negociación salarial</strong>, además de buscar rédito a través de exoneraciones. </p><p>La flota nacional está compuesta <strong>54 barcos que se dedican fundamentalmente a la exportación</strong>. Hay<strong> 48 que están inactivos y solo seis zarparon para pesca de costa y altura</strong>.</p><p>Para el sector empresarial el año pasado dejó su marca. La zafra, que normalmente comienza en mayo y se extiende hasta setiembre, fue más corta. Hubo un aspecto que complicó la captura: la temperatura del agua estuvo más cálida y eso generó una migración de las especies que se encuentran en las costas uruguayas.</p><p>El presidente de la <strong>Cámara de Armadores Pesqueros</strong> (CAPU), <strong>Ricardo Piñeyro</strong>, explicó a <em>El Observador </em>que los peces entran en el Río de la Plata, pero después se alejan hacia Argentina o Brasil. “A veces migran más cerca o más lejos de la costa; si están lejos la captura es menor”, dijo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012023/1674776729278.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>La menor pesca generó <strong>desequilibrios económicos en las empresas</strong>. Por ser más corta, la zafra anterior fue bastante pobre y eso hizo que se desfinanciaran. Normalmente, durante esos meses las pesqueras obtienen rentabilidad y con ella se solventan los meses de baja actividad. Pero con un resultado adverso llega la descapitalización.</p><p>El 95% de la captura es para el mercado externo y el freno de la actividad de la flota repercutirá en el desempeño de las exportaciones del año que solamente se realizarán con el volumen de la pesca que se obtentga entre mayo y setiembre.</p><p>La<strong> Integremial Marítima -compuesta por el Sindicato único de Trabajadores del Mar y Afines (Suntma), el Centro de Maquinistas Navales y el Sindicato Único de Patrones de Pesca</strong>- no comparte el concepto de la zafra pesquera.</p><p>El presidente del Suntma, <strong>Alexis Pintos</strong>, afirmó que en este momento hay condiciones para trabajar y conseguir pesca. Expuso que dos barcos de una empresa chica zarparon y en pocos días trajeron 600 toneladas de corvina.  Entonces, lo que hay actualmente es un paro empresarial.</p><p>Desde la CAPU señalan que la paralización de actividades no es una medida gremial porque las representaciones empresariales –también está la Cámara de Industrias Pesqueras-  no toman medidas colectivas. “El sector hace tiempo que avanza en una crisis que ahora se agudizó. Entonces no es viable trabajar en este momento, estamos tratando de conservar los puestos de trabajo. Si las empresas empiezan a cerrar lo que se pierde es trabajo”, expuso Piñeyro.</p><p><strong>Uruguay comparte una zona común de pesca con Argentina</strong> y la industria local afirma que perdió pie frente a su competidor directo. “El tipo de cambio generó una competencia feroz; pudieron vender lo mismo, pero a un precio más barato”, indicó.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012019/1547575445216/foodiesfeed.com_fish-tail-close-up.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Foodiesfeed</p></div><p>El Suntma también maneja cifras y estima que la paralización de flota provocará que se dejen de obtener 20 mil toneladas de merluza. Ese volumen irá a manos de pesqueros argentinos. “Lo que no pescás vos lo pesca otro”, resumió Pintos. Por eso el sindicato resalta la necesidad de que los barcos zarpen y afirma que los empresarios no lo hacen por un tema de conveniencia.</p><p><strong>“¿Si no es rentable porqué no se retiran? Nadie bajó la cortina. Es una estrategia”</strong>, sostuvo el dirigente.</p><h3>Consejos de Salarios</h3><p>El convenio colectivo del sector vence el 30 de abril, apenas antes del comienzo de la zafra. Para los empresarios el escenario actual no deja en claro sobre qué bases se negociarán las futuras remuneraciones.</p><p>En este punto las visiones también difieren. El Suntma afirma que en realidad<strong> la paralización de la flota pesquera es la antesala a la negociación en Consejos de Salarios</strong>. “Fue premeditada, desde noviembre sabían que iban a parar”, sostuvo.</p><p>“<strong>Los Consejos de Salarios siempre han sido complicados</strong>. Siempre con maniobras de rebaja salarial”, mencionó Pintos. El dirigente indicó que en enero las cámaras empresariales presentaron una plataforma “nefasta” para el futuro convenio que no augura un diálogo fluido.</p><h3>Beneficios solicitados</h3><p>Las cámaras solicitan al gobierno algunos cambios que colaboren con una baja de los costos. Uno de los reclamos es sobre el decreto 233 de 2009 por el que se otorgó un cómputo jubilatorio bonificada para los trabajadores pesqueros. Piñeyro explicó que se presentaron varios argumentos jurídicos para derogar esa normativa pero todavía no hubo respuesta. También se reclama volver a un esquema de aportes por fictos –como se hizo en algún momento- y no por los salarios reales de los trabajadores.</p><p>Otro punto refiere a las primas por accidentes del Banco de Seguros (BSE). “Son del 11% y las más altas del país. También se hicieron gestiones para tratar que se bajen, pero tampoco hubo solución todavía”, añadió.</p><p>Los reclamos se canalizaron en un consejo sectorial con la participación del Ministerio de Ganadería, de Trabajo y de representaciones empresariales y sindicales. Ahora los empresarios esperan por una respuesta de la delegación gubernamental.</p><p>En ese ámbito, los trabajadores solicitaron a los dueños de los barcos una señal política. “Si el gobierno daba a los empresarios garantías para avanzar o aire para trabajar, que tuvieran un gesto y sacaran los barcos, con la gente trabajando. Así  se descomprimía al sector y mostraban que realmente tenían voluntad de producir. La respuesta fue que no”, señaló Pintos.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-18T08:00:46.292Z",
  "ttr": 184,
  "type": "article"
}