{
  "url": "https://www.elpais.com.uy/sostenible/cambio-climatico-trae-al-inquietante-gusano-de-fuego-al-mediterraneo-destripa-peces-y-se-regenera-si-lo-cortan",
  "title": "Cambio climático trae al inquietante gusano de fuego al Mediterráneo: destripa peces y se regenera si lo cortan",
  "description": "AFPEl aumento de la temperatura del agua por el cambio climático está favoreciendo la multiplicación de los gusanos de fuego en el Mediterráneo, que ahora devoran los peces que Alfonso Barone atrapa en sus...",
  "links": [
    "https://www.elpais.com.uy/sostenible/cambio-climatico-trae-al-inquietante-gusano-de-fuego-al-mediterraneo-destripa-peces-y-se-regenera-si-lo-cortan"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7c7519f/2147483647/strip/true/crop/3322x1615+0+568/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F6b%2Fd1d8c97b4595a9ee9a3363cfc8f9%2Fgusano-de-fuego.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />El <b>aumento de la temperatura del agua</b> por el <b>cambio climático</b> está favoreciendo la multiplicación de los <b>gusanos de fuego en el Mediterráneo</b>, que ahora devoran los <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/falta-de-buques-de-investigacion-poco-pescado-en-la-dieta-y-otros-desafios-de-la-pesca-sostenible-en-uruguay\">peces</a> que Alfonso Barone atrapa en sus redes frente a las costas de Sicilia.</p><p>Estos depredadores voraces prosperan en las aguas cada vez más cálidas del <b>Mediterráneo</b>. Se parecen a los ciempiés y comen de todo, desde corales hasta peces atrapados en <b>redes de pesca</b>.</p><p>Alfonso Barone saca un gusano largo y rojo de dentro de una caballa. Sus venenosos pelos blancos se sueltan muy fácilmente y este pescador de 34 años cuenta que ya le han picado muchas veces; una de ellas, en un ojo.</p><p>En el mismo momento en que los peces quedan atrapados en la red, los gusanos se abalanzan sobre ellos.</p><p>\"Se comen la cabeza, todo el cuerpo y lo destripan\", explica el <b>pescador</b> mientras recoge un besugo destrozado frente a la costa de Marzamemi, una localidad turístico en el sureste de la isla italiana de Sicilia.</p><p>La presencia de <b>gusanos de fuego</b> no es nueva en el Mediterráneo, pero solían ser menos numerosos y solo se observaban en Sicilia durante el verano.</p><p>\"Con el cambio climático, las aguas se están calentando y se convierten en un hábitat ideal para estos gusanos, más numerosos y presentes durante todo el año\", señala Barone, que pesca desde pequeño.</p><p>El pescado medio devorado no se puede vender y los pescadores han reducido el tiempo de inmersión de las redes en el agua, lo que se traduce en una <b>pesca</b> menos abundante. Aún así no se evitan totalmente los <b>ataques de gusanos</b>, marrones, verdes o rojos.</p><p>\"Solían comer alrededor del 30% de la captura. Ahora, esta cifra ha aumentado al 70%\", lamenta el pescador.</p><div>\n<figure>\n<picture>\n<img alt=\"Pesca\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2b659d0/2147483647/strip/true/crop/2000x1314+0+0/resize/1440x946!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fa4%2F4e719c27436d96af90c18ae3b8be%2Fpesca-en-el-rio-brahma-1349342.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4b875cd/2147483647/strip/true/crop/2000x1314+0+0/resize/2880x1892!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fa4%2F4e719c27436d96af90c18ae3b8be%2Fpesca-en-el-rio-brahma-1349342.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2b659d0/2147483647/strip/true/crop/2000x1314+0+0/resize/1440x946!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fa4%2F4e719c27436d96af90c18ae3b8be%2Fpesca-en-el-rio-brahma-1349342.jpg\" />\n</picture>\n<div>\n<figcaption>Red captura peces en el río.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Si lo cortan por la mitad, se regenera</h3>\n<p></p>\n</div><p>Los gusanos también migran a nuevas áreas. Según el zoólogo Francesco Tiralongo, que dirige un proyecto para estudiar el fenómeno en la universidad siciliana de Catania, se han identificado casos en Calabria, en el sur de Italia.</p><p>El gusano de fuego \"es una especie oportunista que se comporta tanto como depredador como carroñero\", y \"hay cantidades impresionantes en aguas muy poco profundas\", señala el experto a la AFP.</p><p>En la playa de Marzamemi, algunos turistas se ponen mascarillas o zapatos de plástico antes de bañarse. \"Me niego a que esto arruine mis vacaciones, pero siempre nado con la máscara puesta para ver el fondo\", dice Fabiana Davanzo, una turista de 56 años de Milán.</p><p>Tiralongo ha hecho un descubrimiento desconcertante sobre los gusanos: \"No se puede matar un gusano de fuego cortándolo por la mitad, porque tiene excelentes habilidades regenerativas\".</p><p>\"Si lo cortás por la mitad, no solo la parte con la cabeza regenera una parte trasera, sino que la parte trasera también logra regenerar una cabeza en unos 22 días\", afirma.</p><p>La aprehensión de los nadadores y la <b>pérdida de ingresos de los pescadores</b> no son los únicos problemas.</p><p>\"El <b>calentamiento global</b> está provocando varios cambios en el Mediterráneo, que probablemente se agravarán en los próximos años\", advierte Federico Betti, experto en <b>especies invasoras</b> de la universidad italiana de Génova.</p><p>La temperatura media del Mediterráneo ha aumentado alrededor de 1,2 grados en los últimos 40 años. El <b>calentamiento de los mares</b> provoca, entre otros, una disminución de las variaciones estacionales de las especies presentes en el agua. El entorno se vuelve además menos diversificado, incapaz de albergar ecosistemas ricos.</p><p>El calor también puede provocar la mortalidad masiva dentro de una misma especie, apunta Betti. Por otro lado, están apareciendo especies tropicales no nativas del Mediterráneo que \"provocan profundos cambios en los <b>ecosistemas marinos</b>\", indica Tiralongo.</p><p>Es el caso del <b>cangrejo azul</b>, que devasta las zonas de mariscos en el Delta del Po, en el norte de Italia. No tienen depredadores naturales y los italianos están tratando de convertirlos en un recurso, comiéndolos. Algo que no es posible con los gusanos de fuego.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/los-ninos-y-el-cuidado-del-medioambiente-una-seleccion-de-apps-y-juegos-para-que-aprendan-de-sostenibilidad\">\nLos niños y el cuidado del medioambiente: una selección de apps y juegos para que aprendan de sostenibilidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/impulsa-verde-la-apuesta-de-camara-de-industrias-a-la-ecoinnovacion-para-mipymes\">\nImpulsa Verde, la apuesta de Cámara de Industrias a la ecoinnovación para Mipymes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/enfriar-artificialmente-la-tierra-grupo-ambiental-planea-estudiar-que-efectos-tendria-esta-discutida-tecnica\">\n¿Enfriar artificialmente la Tierra? Grupo ambiental planea estudiar qué efectos tendría esta discutida técnica\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-29T15:06:55.056",
  "ttr": 138,
  "type": "article"
}