{
  "url": "https://www.montevideo.com.uy/Pantallazo/Netflix-estrenara-un-documental-con-el-detras-de-escenas-de-La-sociedad-de-la-nieve--uc876959",
  "title": "Netflix estrenará un documental con el detrás de escenas de “La sociedad de la nieve”",
  "description": "La bayoneta, a todo motor                                    La película del español J.A. Bayona se suma a los pocos títulos de la plataforma en contar con una pieza que ahonda en cómo se...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Netflix-estrenara-un-documental-con-el-detras-de-escenas-de-La-sociedad-de-la-nieve--uc876959",
    "https://www.montevideo.com.uy/Pantallazo/Netflix-estrenara-un-documental-con-el-detras-de-escenas-de-La-sociedad-de-la-nieve--uc876959?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876959="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W768_H512_80/850575.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>La bayoneta, a todo motor</p>\n                                    <h2>La película del español J.A. Bayona se suma a los pocos títulos de la plataforma en contar con una pieza que ahonda en cómo se filmó.</h2>\n                                </div> \n                                <div>\n<p>En plena ola de furor por el estreno de la película, Netflix estrenará un documental con el detrás de escenas de<em> La sociedad de la nieve, </em>según informó el portal especializado <em>What's on Netflix</em>, en una publicación compartida por el director del filme, el español Juan Antonio Bayona. </p><p>Se titulará <em>La sociedad de la nieve: ¿Quiénes fuimos en la montaña?</em></p><p>De esta forma, la película que cuenta la historia del vuelo 571 de la Fuerza Aérea Uruguaya se integrará a la corta lista de producciones en contar un documental asociado en la plataforma. </p><p>Con 22,9 millones de vistas en su primera semana y 55,8 horas globales de visualización de la película, se convirtió en una de las películas más vistas de la historia de Netflix. </p><p>El propio Bayona compartió este miércoles en su cuenta de Twitter este logro: “La sociedad de la nieve es ya una de las diez películas en habla no inglesa más vistas en la historia de Netflix. En solo diez días. 51 millones de visionados en todo el mundo. Número 1 en 93 países”. </p><blockquote>— JA Bayona (@FilmBayona) <a target=\"_blank\" href=\"https://twitter.com/FilmBayona/status/1747605546595664192?ref_src=twsrc%5Etfw\">January 17, 2024</a></blockquote> <p>El documental, que tendrá una duración de 36 minutos, será dirigido por Manuel Romo y mostrará cómo fue la filmación, además de entrevistas personales con el director, el reparto de actores, el equipo de producción, sobrevivientes de los Andes y familiares de los fallecidos en el accidente de 1972. </p><p>Netflix ya publicó en Youtube un clip de más de cinco minutos que se llama <em>La sociedad de la nieve de J.A. Bayona - Resiliencia: detrás de escenas de la supervivencia.</em></p><p>El documental aún no se estrenó, pero ya está disponible la función en la plataforma de <em>streaming</em> para que recuerde en el momento que se publique la cinta, que pronto figurará en el espacio de “próximos estrenos”. </p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Nhv_OBVGiq8?si=3uNWm9aQmrkrfDFK\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}