{
  "url": "https://www.elpais.com.uy/informacion/politica/el-herrerismo-se-embandera-con-el-nombre-de-lema-como-candidato-a-la-imm",
  "title": "El Herrerismo se embandera con el nombre de Lema como candidato a la IMM",
  "description": "Redacción El PaísLa discusión por la candidatura a la Intendencia de Montevideo y la identificada necesidad de resolverlo cuanto antes es una preocupación que está cada vez más presente en las conversaciones...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/el-herrerismo-se-embandera-con-el-nombre-de-lema-como-candidato-a-la-imm"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/48a66c0/2147483647/strip/true/crop/4096x1991+0+364/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2Fea%2Fb0ec5b2a4d79a5635550bc1af16f%2Fimagen-jmr-3549.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La discusión por la <b>candidatura a la Intendencia de Montevideo </b>y la identificada necesidad de resolverlo cuanto antes es una preocupación que está cada vez más presente en las conversaciones entre los <a href=\"https://www.elpais.com.uy/informacion/politica/lacalle-herrera-reivindico-un-siglo-de-herrerismo-y-su-tercera-etapa-raffo-es-una-candidata-moderna\" target=\"_blank\"><b>principales dirigentes del Partido Nacional</b></a>, cuya mayoría están abocados a las tres <b>campañas presidenciale</b>s que ya están en marcha detrás de los nombres de<b> Álvaro Delgado</b>, <b>Laura Raffo </b>y<b> Jorge Gandini</b>.</p><p>Pero hay un sector en particular, el <b>Herrerismo </b>que hoy preside el senador<b> Luis Alberto Heber</b> -y que cuenta con una estructura importante en la<b> precandidatura de Raffo</b>-, que está buscando que los blancos no solo discutan el tema, sino directamente proponer a <b>Martín Lema</b> como candidato. Esto, en el entendido de que el partido no puede repetir la experiencia de elegir al candidato a intendente para la capital en forma tardía y apresurada, ya que por lo general las elecciones nacionales, que tienen lugar unos meses antes, son la prioridad de este partido.</p><p>Según supo El País con base en varias fuentes de este sector, el nombre del <b>ministro de Desarrollo Social</b> ha sido impulsado en las últimas semanas por su histórico líder, el expresidente <b>Luis Alberto Lacalle Herrera</b>, en varias conversaciones informales.</p><p>“Aprecia mucho a Lema”, señalaron desde su entorno. Consultado al respecto, el exmandatario declinó hacer declaraciones a El País.</p><div>\n<p>\n</p><h3>“Vocación”</h3>\n<p></p>\n</div><p> El primero de los nacionalistas en proponer al ministro como candidato a intendente de Montevideo en forma pública fue el senador Heber días atrás, cuando en declaraciones a El País dijo que Lema era “adecuado para el cargo” y una eventual “apuesta fuerte” de su parte. “Conoce Montevideo, fue diputado por este departamento y trabajó en el Mides dando respuesta a las necesidades de muchos de sus barrios. Sería un gran candidato”, había dicho entonces el exministro del Interior, y actual <b>presidente del Herrerismo</b>.</p><p>Sin embargo, en filas nacionalistas no pasa desapercibido que el apoyo a Lema surge desde otras tiendas nacionalistas. Las elucubraciones varían según a qué dirigente se consulte.</p><p>El diputado de Montevideo<b> Juan Rodríguez,</b> por ejemplo, sostiene que la determinación de traer ahora la discusión con un nombre como propuesta concreta responde a valores intrínsecos del Herrerismo.</p><p>“Lo hacemos porque tenemos vocación de gobierno y si seguimos tomando decisiones intempestivas, nos puede ir bien, como nos ocurrió con Raffo en 2019, o mal, como pasó con <b>Álvaro Garcé</b> en 2015. El Herrerismo no comulga con los experimentos”, aseguró.</p><p>Para este dirigente, Lema es un nombre que “tiene que estar en el menú electoral de Montevideo, al igual que tenía que estar el de Raffo en las elecciones nacionales”. “Porque entendemos que el de Martín Lema es un nombre fuerte que tiene que estar arriba de la mesa”, insistió Rodríguez.</p><p>Ahora bien, y tal como informó El País días atrás, la figura del ministro también tiene aceptación en otras filas nacionalistas. Eso ocurre, sin ir más lejos, dentro del sector del que Lema es uno de los referentes: <b>Aire Fresco</b>. El ministro de Transporte, <b>José Luis Falero</b>, por citar un caso, declaró que si Lema decide dar el paso, “prestigiaría mucho al partido”, y algo en esa línea dijo también el representante nacional de Montevideo, <b>Pedro Jisdonian</b>: “Lema tiene una trayectoria como dirigente de la capital, que lo habilita y legitima a ser un muy buen candidato”.</p><p>A esas voces se sumó ahora la del diputado <b>Rodrigo Goñi </b>dirigente del Espacio 40 -agrupación que lidera<b> Javier García</b>, otro actor que valora positivamente el nombre de Lema-, quien la semana pasada, en entrevista con el programa Quién es quién de Azul Fm, dijo que el ministro de Desarrollo Social “sería un flor de candidato” a la Intendencia. “Me encanta”, subrayó. “Tiene mi respaldo ahora como ministro y mucho más si es candidato a la Intendencia”, reafirmó Goñi.</p><div><div>\n<p>\n</p><h3>Las respuestas públicas del ministro</h3>\n<p></p>\n</div><p>Las conversaciones entre dirigentes nacionalistas de sectores varios y el propio Martín Lema, acerca de la posibilidad de que sea propuesto como candidato a Montevideo, vienen ocurriendo desde hace meses.</p><p>Y las respuestas del titular de Desarrollo Social por lo general consisten en una “sonrisa” y ninguna contestación sobre la propuesta en sí, indicaron algunos dirigentes que se han encargado de trasladarle personalmente ese planteo.</p><p>En público, cada vez que ha sido consultado tanto por esta posibilidad como por la de ser precandidato a presidente -esta opción estuvo arriba de la mesa hasta principios del año pasado-, las respuestas que suele dar el titular de Desarrollo Social es que está concentrado “100%” en la labor ministerial, la cual estima dejar entre marzo y abril para dedicarse a pleno a la campaña por las elecciones internas, en las que actuará como hombre de confianza y mano derecha de Álvaro Delgado.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/maquillaje-en-las-cifras-de-delitos-interior-rechaza-acusacion-del-fa-y-da-sus-argumentos\">\n¿\"Maquillaje\" en las cifras de delitos?: Interior rechaza acusación del FA y da sus argumentos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-militancia-rastrera-nuevamente-da-silva-salio-al-cruce-de-carrera-por-criticas-sobre-datos-de-seguridad\">\n\"La militancia rastrera nuevamente\": Da Silva salió al cruce de Carrera por críticas sobre datos de seguridad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cuanto-dinero-recibieron-del-estado-los-partidos-politicos-y-en-que-rubros-lo-destinaron\">\n¿Cuánto dinero recibieron del Estado los partidos políticos y en qué rubros lo destinaron?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/herrerismo-pone-estructura-tras-laura-raffo-y-se-distancia-de-la-carpa-de-alvaro-delgado\">\nHerrerismo pone estructura tras Laura Raffo y se distancia de “la carpa” de Álvaro Delgado\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-24T07:20:00.835",
  "ttr": 167,
  "type": "article"
}