{
  "url": "https://www.elpais.com.uy/economia-y-mercado/el-grado-inversor-y-la-ley-de-presupuesto-2025-una-macro-aun-mas-estable",
  "title": "El grado inversor y la Ley de Presupuesto 2025: una macro aún más estable",
  "description": "En setiembre de 2022 escribía una columna sobre la posibilidad cierta de una mejora del grado inversor para Uruguay. En los últimos dos años y medio ello se confirmó. Las cinco agencias crediticias que...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/el-grado-inversor-y-la-ley-de-presupuesto-2025-una-macro-aun-mas-estable"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/590d8a6/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F73%2F84a647454cedbc06008957973ef4%2Feconomia-y-mercado-2024-03-28t161000-623.jpg",
  "content": "<div>\n<p>En setiembre de 2022 escribía una <a href=\"https://www.elpais.com.uy/economia-y-mercado/se-viene-una-mejora-del-grado-inversor-para-uruguay-razones-temas-pendientes-y-beneficios\" target=\"_blank\">columna</a> sobre la posibilidad cierta de<b> una mejora del grado inversor para Uruguay</b>. En los últimos dos años y medio ello se confirmó. Las cinco agencias crediticias que evalúan al país subieron un escalón el grado de inversión. Analicemos para qué sirve, por qué se dio y cómo seguir.</p><p><b>¿Para qué sirve?</b> No por repetido vale la pena dejar de mencionarlo. Mejorar el grado inversor no debe ser visto como un objetivo en sí mismo, sino como un medio con efectos más tangibles de lo que parece.</p><p>Primero, para reducir los costos de financiamiento del gobierno y las empresas del sector privado. Eso permite liberar recursos desde el pago de intereses de deuda hacia otros fines, como puede ser el gasto público social o la inversión. Un ejemplo derivado ha sido la caída del riesgo país desde 2021 (en torno a 100 pbs.) que amortiguó a la mitad la suba de tasas internacionales.</p><p>Segundo, para valorizar ahorros. Buena parte del volumen de ahorro de los uruguayos en las AFAP está invertida en títulos locales, cuyo precio ha aumentado. Dato no menor, en tiempos de propuestas irresponsables que plantean confiscar el ahorro de más de un millón y medio de trabajadores.</p><p>Tercero, para continuar mejorando la percepción externa del país como destino atractivo para la inversión extranjera directa, en su ecuación de rentabilidad-riesgo y la generación de empleo. En 2023, la IED alcanzó su máximo en una década (en torno a 7% del PIB) con una importante reinversión de utilidades en Uruguay. En efecto, ello potencia otros aspectos idiosincráticos como la seguridad jurídica, la solidez institucional o la propia estabilidad macroeconómica y social.</p><p><b>¿Por qué se dio? </b>Si bien se enmarca en un proceso de largo plazo, post salida ordenada de la crisis de 2002 y recuperación del grado inversor en 2012, las mejoras recientes tienen que ver con progresos acaecidos en los últimos tres años. Así lo sugieren las propias calificadoras en sus comunicados.</p><p>Primero, la introducción de la regla fiscal y su institucionalidad (Comité de Expertos y Consejo Fiscal Asesor). Y más importante aún, sus primeros resultados observables tras <a href=\"https://www.elpais.com.uy/economia-y-mercado/la-regla-fiscal-tras-4-anos-de-cumplimiento\" target=\"_blank\">cuatro años de cumplimiento</a>: la reducción del déficit estructural en casi 2 p.p. del PIB, la menor prociclicidad de la política fiscal, la mejora en la sostenibilidad de las finanzas públicas, la estabilización de la deuda y la independencia de hecho de los consejos externos.</p><p>Segundo, los <a href=\"https://www.elpais.com.uy/economia-y-mercado/sobre-politica-economica-hacia-2024-25-ii-inflacion-y-gestion-monetaria\" target=\"_blank\">progresos en materia de política monetaria</a>. Se apuntaló el régimen de metas de inflación sin intervención en el mercado de cambios y se retornó al manejo de la tasa de interés como instrumento. Ello dio lugar a una consolidación de un nuevo nivel de inflación en torno a 4,5%-5,5%, dejando atrás la mal llamada zona de confort del 8%.</p><p>Tercero, la reforma de la seguridad social, que reunía consenso sobre su urgencia y necesidad, pero había sido postergada por mucho tiempo.</p><p><b>¿Cómo seguir?</b> Alcanzar la actual calificación también implica que los estándares de exigencia serán mayores y los costos de reversión de los avances serán altos. Por su parte, los desafíos para otro salto de escalón hacia el A- suponen nuevas metas concretas.</p><p>En lo fiscal, el próximo paso es fortalecer la regla en sus aspectos metodológicos y operativos. También, potenciar la independencia de <i>jure </i>y las mayores atribuciones de los consejos externos. Allí, el MEF ha impulsado una hoja de ruta para dejar a la próxima administración. Como cuestión de fondo, la próxima Ley de Presupuesto debería recoger un objetivo de superávit primario estructural, que asegure una trayectoria de deuda sobre PIB de mediano plazo estable o incluso hacia la baja. Incluso, debería reglamentar el diseño, alcance y mecanismos para el Fondo de Estabilización, creado en la LUC.</p><p>En lo monetario, el paso adicional es plantearse un objetivo de inflación más alineado al estándar internacional (en torno al 3%). Ello permitiría apuntalar el desarrollo de los mercados financieros en moneda local y por ende reducir la dolarización. Asimismo, seguir consolidando el régimen de flotación cambiaria y el anclaje de expectativas. También, avanzar en la autonomía e independencia del Banco Central (<i>de facto y de jure</i>).</p><p><b>La importancia de la comunicación</b>. Finalmente, no solo es una cuestión de agencias crediticias o del mercado en general. Es necesario avanzar hacia una mejor comunicación de estos temas en ámbitos técnicos, políticos y hacia la ciudadanía en general.</p><p>En lo fiscal, enfatizar que sostenibilidad y responsabilidad no significan austeridad ni reducción del tamaño del gasto público. Más bien, que la asignación de recursos que la ciudadanía votó y las demandas imperantes sean sostenibles en el tiempo, financiables con ingresos permanentes y solidarias intergeneracionalmente (para con las generaciones futuras).</p><p>En lo monetario, enfatizar que tener una inflación baja y estable permite resguardar el valor de la moneda y por ende de los ingresos. Por un lado, favorece particularmente a los hogares de menores recursos que no acceden a mecanismos para cubrirse contra el aumento de precios. Por otro lado, beneficia a las empresas más pequeñas para acceder a mejores condiciones de crédito en decisiones de gasto e inversión, así como para optimizar el manejo de sus inventarios.</p><p><b>En resumen</b>… La próxima Ley de Presupuesto 2025-29 le presentará a la nueva administración una oportunidad para continuar persiguiendo una macro aún más estable. Para amortiguar <i>shocks</i>, reducir la volatilidad y apuntalar el crecimiento de corto plazo. Este solo será posible por la vía de una mayor inversión en capital físico hacia niveles por encima del 20% del PIB. Para ello, la mejor contribución de la política económica es potenciar la regla e institucionalidad fiscal y converger hacia una inflación aún más baja y estable. En tiempos de campaña electoral, el tema debería estar más sobre la mesa de los programas, los partidos, los candidatos y sus asesores.</p><p><i>- Ignacio Umpiérrez es Economista, investigador del Centro de Estudios para el Desarrollo (CED).</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ced-centro-de-estudios-para-el-desarrollo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-01T09:30:01.118",
  "ttr": 193,
  "type": "article"
}