{
  "url": "https://www.montevideo.com.uy/Noticias/Lima-voto-en-Salto-y-espera-que-esta-noche-se-anuncie-la-formula-presidencial-uc892639",
  "title": "Lima votó en Salto y espera que esta noche se anuncie la fórmula presidencial",
  "description": "Se define hoy                                    El precandidato por el Frente Amplio viajará al mediodía a Montevideo y permanecerá con sus compañeros de partido en la Huella de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lima-voto-en-Salto-y-espera-que-esta-noche-se-anuncie-la-formula-presidencial-uc892639",
    "https://www.montevideo.com.uy/Noticias/Lima-voto-en-Salto-y-espera-que-esta-noche-se-anuncie-la-formula-presidencial-uc892639?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892639="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886421.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se define hoy</p>\n                                    <h2>El precandidato por el Frente Amplio viajará al mediodía a Montevideo y permanecerá con sus compañeros de partido en la Huella de Seregni.</h2>\n                                </div> \n                                <div>\n                              \t<p>El precandidato por el Frente Amplio Andrés Lima votó esta mañana en Salto. En declaraciones a la prensa señaló que estará desde temprano en el local central de la fuerza política de este departamento y luego del mediodía viajará a Montevideo.</p><p>“Sabido es que el Frente Amplio está convocando a partir de las 19 horas en la Huella de Seregni con el objetivo de, después de la hora 21, poder anunciar la fórmula presidencial así que es importante estar en esa instancia dado que hoy a la noche el Frente ya va a tener fórmula presidencial”, afirmó.</p><p>“Creo que de alguna manera es comenzar una etapa nueva y resolver esto lo antes posible”, agregó Lima, quien señaló que esta campaña ha traído “elementos nuevos”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 30,
  "type": "article"
}