{
  "url": "https://www.elpais.com.uy/el-empresario/de-ida-y-vuelta-fondos-de-inversion-arabes-miran-a-uruguay-mientras-firmas-locales-buscan-crecer-en-medio-oriente",
  "title": "De ida y vuelta: fondos de inversión árabes miran a Uruguay mientras firmas locales buscan crecer en Medio Oriente",
  "description": "Compañías y organizaciones locales acortan distancias con esa región en busca de profundizar el intercambio comercial; mientras, fondos de inversión árabes buscan tener participación en firmas uruguayas",
  "links": [
    "https://www.elpais.com.uy/el-empresario/de-ida-y-vuelta-fondos-de-inversion-arabes-miran-a-uruguay-mientras-firmas-locales-buscan-crecer-en-medio-oriente",
    "https://www.elpais.com.uy/el-empresario/de-ida-y-vuelta-fondos-de-inversion-arabes-miran-a-uruguay-mientras-firmas-locales-buscan-crecer-en-medio-oriente?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e40b387/2147483647/strip/true/crop/512x249+0+20/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F1d%2F769f77e14dccbe17c617bd34a972%2Fra-11-16532237.bmp",
  "content": "<div>\n<p>Las autoridades de <b>Arabia Saudita</b> tienen en sus objetivos de desarrollo económico la <b>«visión 2030»</b>, un plan de acción que tiene como fin «<b>construir una economía dinámica y diversa</b>, impulsar el crecimiento de nuevas industrias, atraer inversiones y brindar a los empresarios herramientas para el éxito», según informó el gobierno. En ese escenario se enmarcan algunas acciones, como la <b>búsqueda de empresas para invertir</b>, por parte de fondos de capitales, o la apertura de mercados de exportación.</p><p>Ignacio Munyo, director del Centro de Estudios de la Realidad Económica y Social (CERES), visitó recientemente ese país en el que mantuvo reuniones con <b>un fondo de inversión interesado en comprar participación en empresas uruguayas</b>, comentó a El Empresario. La visita de CERES se hizo para promover entre los empresarios uruguayos destinos de exportación no tradicionales y también para atraer inversores extranjeros, contó.</p><p>«Hay muchísimo para crecer, y la buena noticia es que eso no depende del Estado ni de acuerdos de libre comercio, como sí dependen otros lugares. En otros destinos hay complicaciones grandes desde la protección comercial que hacen los gobiernos y acá no», sostuvo.</p><p>Otro destino del Medio Oriente que la organización visitó hace unos años es <b>Emiratos Árabes</b>. Allí no hubo un interés tan explícito por invertir en Uruguay, y se presentaron exigencias más altas para adquirir empresas. En 2021, cuando CERES visitó aquel país la Cámara de Comercio de Dubái les informó que para analizar la compra de una empresa exigen un flujo de fondos determinado y que la firma sea auditada por una de las «Big Four» (el grupo de firmas de servicios profesionales que integran PwC, EY, Deloitte y KPMG), requisitos que no se vieron en Arabia Saudita, que principalmente busca empresas con «vocación exportadora».</p><div>\n<p>\n</p><h3>Diversificación</h3>\n<p></p>\n</div><p>Lo importante, dijo Munyo, es que ambos países buscan <b>diversificar su producción</b>, centrada mayoritariamente en la industria petrolera, por eso se ven a futuro posibilidades de negocios.</p><p>En Arabia Saudita hay <b>gran interés por empresas exportadoras de alimentos</b>, sobre todo granos, <a href=\"https://www.elpais.com.uy/el-empresario/es-uruguayo-fue-a-china-a-estudiar-idiomas-y-se-transformo-en-empresario-casi-de-casualidad\" target=\"_blank\">carne</a> de cordero y también alfalfa, alimento para equinos, especie animal muy destacada en esos países. <a href=\"https://rurales.elpais.com.uy/historias/olivia-strauch-me-sigue-asombrando-el-interes-por-esta-historia-medio-siglo-despues\" target=\"_blank\">Olivia Strauch</a>, representante de la Sociedad de Criadores de Caballos Árabes del Uruguay —que trabaja en Qatar con los caballos de la familia del Emir—, aseguró que «<b>es gigante el mercado de los caballos y solo crece</b>» en esa región. Hay fuerte desarrollo de las carreras de caballos, del enduro y las exposiciones, además se está impulsando el polo y las competencias de salto. Según contó, hay grandes posibilidades de negocio en ese rubro, ya que «todo es importado» y se contratan muchos profesionales.</p><div>\n<p>\n</p><h3>Central de negocios</h3>\n<p></p>\n</div><p>Munyo explicó que estos países son buenos destinos de exportación porque «no tienen tarifas relevantes» a nivel de impuestos, que en muchos mercados son una barrera de entrada.</p><p>Debido a la poca producción agropecuaria en algunos de estos países, por sus condiciones climáticas (ambiente seco) y suelos,<b> la seguridad alimentaria es una «prioridad absoluta»</b>, y «esa es la central de los negocios», explicó el director de CERES.</p><p>En Emiratos Árabes, por ejemplo, país con más de 9,8 millones de habitantes, la superficie agrícola es del 5,5% del territorio, informó Uruguay XXI. La agencia de promoción de las inversiones y exportaciones viene visitando ese destino en los últimos años para promover negocios, la última misión fue en febrero a la Gulfood de Dubái.</p><p>Según indicaron, el flujo de exportaciones uruguayas a ese país fue de US$ 34,4 millones en 2022 y de US$ 23,9 millones en 2023. Los rubros principales fueron productos lácteos, subproductos cárnicos, lanas y tejidos.</p><p>Arabia Saudita también ha tenido intercambios comerciales con Uruguay. En 2022 se exportaron productos por US$ 17,4 millones a ese destino, mientras que el año pasado las divisas generadas fueron de US$ 21,8 millones. Lácteos, carne bovina, madera y productos de madera fueron los más importantes.</p><div>\n<p>\n</p><h3>Mercado difícil</h3>\n<p></p>\n</div><p>A fines de 2023 la empresa Coopar (productora de la marca de arroz Blue Patna) hizo una exportación a Emiratos Árabes. Federico García, gerente de exportación de la firma, explicó que ese fue un negocio concreto y que «el flujo es muy limitado» para el mercado del arroz.</p><p>Según detalló, para la <b>industria arrocera </b>este «es un mercado difícil para Uruguay». Por un lado, porque los habitantes no consumen mucho las variedades de arroz blanco que produce Uruguay (grano largo fino), sino que prefieren el arroz basmati, variedad producida fundamentalmente en Asia. También, la distancia y los altos precios de los fletes inciden en la ecuación. Pero según comentó el gerente, por el interés de estos países de atraer inmigrantes (principalmente Arabia Saudita), los negocios pueden fluir mejor, ya que la demanda puede cambiar.</p><p>Un producto de este sector que trae oportunidades es el arroz parborizado o «precocido» que se demanda mucho en restaurantes, hoteles y cocinas industriales. A nivel nacional ese tipo de arroz corresponde al 20% de la producción, precisó García.</p><div>\n<p>\n</p><h3>Diversidad</h3>\n<p></p>\n</div><p>Más allá de los <i>commodities</i>, un sector que está mirando a estos mercados exóticos es el<b> tecnológico</b>. La Cámara Uruguaya de Tecnologías de la Información (CUTI) realizó tiempo atrás una misión por esta región para conocer mejor cada país. En esa ocasión, Nereia, una empresa uruguaya que vende productos digitales mediante servicios de ingeniería de <i>software</i>, visitó Dubái, donde hoy hace negocios. Diego Bonilla, CEO de Nereia, contó que trabajaban desde hacía un tiempo con un cliente en Líbano, y que cuando este se mudó a Dubái por motivos estratégicos, generaron una alianza para que fuera su socio local y los ayudara a acercarse a ese país que les había interesado.</p><p>En febrero pasado la tecnológica participó del Web Summit Qatar, lo que les permitió ampliar el escenario de mercados que miraban y poner más interés en esa región. Fue así que de a poco fueron conociendo el panorama y haciéndose conocidos, de tal manera que están por cerrar una venta con un <i>retailer</i> local.</p><p>«El de Dubái es un<b> mercado súper atractivo desde el punto de vista de la diversidad</b>. Tiene un gran desarrollo. Desde que se convirtió en un lugar de lujo y turismo atrae a la diversidad tecnológica», valoró Bonilla y destacó que gran parte de la población es extranjera y eso es muy bueno para los negocios, aunque puede dificultarles definir un perfil de cliente predominante. El hecho de que el idioma más utilizado sea el inglés es muy positivo para presentar productos, comentó, aunque el momento de negociar es «bastante desafiante» y de «una cultura más agresiva de negociación», porque los clientes a veces «no son tan directos», observó. Si bien el mercado tiene sus complejidades, explicó que el nivel de dificultad para ingresar «es medio».</p><p>Finalmente, sostuvo que<b> quienes tenían negocios más tradicionales buscan cada vez más invertir en tecnología</b> y están «súper abiertos» a hacer negocios, por eso empresas del sector tienen oportunidades.</p><div><p>Uruguay, como productor y exportador de alimentos, tiene varias oportunidades de negocios en estos mercados. </p><p>En Arabia Saudita, desde 2023 se abrió el mercado para la industria láctea. Ese año la Saudi Food and Drug Authority (SFDA) —la agencia responsable de la supervisión y regulación de los productos médicos y alimenticios— aprobó el certificado que habilita la exportación de leche y subproductos lácteos desde 10 plantas industriales de cinco empresas uruguayas: Conaprole, Claldy, Granja Pocha, Estancias del Lago, Gloria Foods, Los Nietitos. </p><p>Al momento de la aprobación, el ministro de Ganadería, Agricultura y Pesca, Fernando Mattos, explicó a la prensa que si bien son varios los productos lácteos habilitados para la venta, el de mayor demanda en ese mercado es la leche en polvo entera (producto lácteo más exportado por las empresas uruguayas).</p></div><div>\n<p>\n</p><h3>Ítems de lujo van por un mercado potente</h3>\n<p></p>\n</div><p>A través del Programa Sembrando, <a href=\"https://www.elpais.com.uy/el-empresario/extranjeros-emprenden-en-uruguay-con-pate-vegetariano-ganan-terreno-en-el-mercado-y-planean-exportar\" target=\"_blank\">emprendimientos uruguayos</a> se acercaron a esta región en la Expo Dubái. </p><p>Agata, un emprendimiento montevideano, fue uno de ellos y logró concretar una venta. El emprendimiento de Opi Rubio y Carolina Shandy ofrece productos de diseño y decoración, como por ejemplo mesas, con piedras semipreciosas como el ágata. «La venta fue muy fácil, los productos estaban allá y el cliente se interesó en poder comercializarlos en Emiratos», comentó Rubio.</p><div>\n<figure>\n<picture>\n<img alt=\"fcfa4af0-c802-4584-a91f-dc91794bfc41.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/299437e/2147483647/strip/true/crop/1066x1600+0+0/resize/959x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F39%2Fc5d56a4449c3ad93d615c829cb43%2Ffcfa4af0-c802-4584-a91f-dc91794bfc41.jfif 1x, https://imgs.elpais.com.uy/dims4/default/7dc0ace/2147483647/strip/true/crop/1066x1600+0+0/resize/1918x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F39%2Fc5d56a4449c3ad93d615c829cb43%2Ffcfa4af0-c802-4584-a91f-dc91794bfc41.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/299437e/2147483647/strip/true/crop/1066x1600+0+0/resize/959x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F39%2Fc5d56a4449c3ad93d615c829cb43%2Ffcfa4af0-c802-4584-a91f-dc91794bfc41.jfif\" />\n</picture>\n<div>\n<p>Gentileza: Agata</p></div>\n</figure>\n</div><p>La intención de las emprendedoras es poder generar un flujo de comercialización con ese país, ya que consideran que se trata de «un mercado sumamente interesante, de mucho poder adquisitivo y que busca este tipo de productos que son únicos y de excelencia». Poder desembarcar en ese país es uno de los mayores proyectos del emprendimiento.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-22T07:00:03.582",
  "ttr": 279,
  "type": "article"
}