{
  "url": "https://www.montevideo.com.uy/Pantallazo/El-festejo-de-cumpleanos-de-Vitto-Saravia-en-Paris-globos-y-la-Tour-Eiffel-de-fondo-uc886504",
  "title": "El festejo de cumpleaños de Vitto Saravia en París: globos y la Tour Eiffel de fondo",
  "description": "Oh là là                                    La modelo uruguaya, que se encuentra en Francia, celebró sus 38 años junto con su pareja, Manu...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/El-festejo-de-cumpleanos-de-Vitto-Saravia-en-Paris-globos-y-la-Tour-Eiffel-de-fondo-uc886504",
    "https://www.montevideo.com.uy/Pantallazo/El-festejo-de-cumpleanos-de-Vitto-Saravia-en-Paris-globos-y-la-Tour-Eiffel-de-fondo-uc886504?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886504="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W768_H512_80/879195.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Oh là là</p>\n                                    <h2>La modelo uruguaya, que se encuentra en Francia, celebró sus 38 años junto con su pareja, Manu Deserts.</h2>\n                                </div> \n                                <div>\n<p>Victoria Saravia y Manu Deserts se hicieron una romántica escapada a París. La pareja compartió imágenes de su estadía en la que pasearon por Boulevard de Clichy, en donde se encuentra el cabaret de Moulin Rouge.</p><p>La modelo cumplió 38 años en la capital francesa y subió fotos de su festejo. Globos, cena en un restaurante, secuencias en la Tour Eiffel, entre otros, fue todo lo que incluyó la celebración de la top uruguaya junto con el DJ.</p><p>“Solo tengo palabras de agradecimiento para la vida que me enseña una y otra vez que el momento presente es hoy y hay que disfrutarlo, me demuestra el amor de los que siempre están, el valor de la amistad y el respeto y tengo que decir que soy una afortunada de poder gozar de estas cosas tan maravillosas que día a día convierten mi día en magia”, comenzó.</p><p>“Gracias gracias gracias no podría haber sido mejor este comienzo de año para mí y por eso quiero nuevamente a agradecer”, fueron las palabras de Victoria Saravia en la publicación que posteo en las redes sociales.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 40,
  "type": "article"
}