{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/10/uruguay-no-suscribio-a-carta-de-respaldo-al-secretario-general-de-la-onu-tras-declaracion-de-persona-non-grata-por-parte-de-israel/",
  "title": "Uruguay no suscribió a carta de respaldo al secretario general de la ONU tras declaración de persona non grata por parte de Israel",
  "description": "El Ministerio de Relaciones Exteriores de Chile emitió un comunicado en el que expresó que un total de 105 países suscribieron a la carta de respaldo al secretario general de la Organización de las Naciones...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/10/uruguay-no-suscribio-a-carta-de-respaldo-al-secretario-general-de-la-onu-tras-declaracion-de-persona-non-grata-por-parte-de-israel/",
    "https://ladiaria.com.uy/mundo/articulo/2024/10/uruguay-no-suscribio-a-carta-de-respaldo-al-secretario-general-de-la-onu-tras-declaracion-de-persona-non-grata-por-parte-de-israel/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20241011__36JW6H4__v1__HighRes__LaosAseanDiplomacy_copy_article_main.jpg?r=fkY26En3mJ1nq6w9",
  "content": "<div>\n    <p>El Ministerio de Relaciones Exteriores de Chile emitió un comunicado en el que expresó que un total de 105 países suscribieron a la carta de respaldo al secretario general de la Organización de las Naciones Unidas (ONU), António Guterres, <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/10/el-gobierno-de-netanyahu-declaro-persona-non-grata-al-secretario-general-de-la-onu/\">ante la declaración de <em>persona non grata</em> por parte del gobierno de Israel, que le prohíbe entrar al país</a>. Entre los estados que apoyaron la iniciativa, no se encuentran Uruguay ni Argentina.</p>\n<p>Según expresó a través de su cuenta de X el ministro de Asuntos Exteriores de Israel, Israel Katz, la decisión se debe a que Guterres no condenó <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/10/iran-lanzo-misiles-contra-israel-que-anuncio-que-este-ataque-tendra-consecuencias/\">el ataque con misiles de Irán</a>, e indicó que “este es un secretario general que todavía no denunció la masacre y las atrocidades sexuales cometidas por los asesinos de Hamas el 7 de octubre, ni hizo esfuerzo por declararlos una organización terrorista”.</p>\n<p>Ante esto, el comunicado de la cancillería chilena señala que la iniciativa de hacer una carta de respaldo y condenar la decisión de Israel fue liderada por Chile, “a través de su misión ante Naciones Unidas”, y contó con el apoyo inicial de Brasil, Colombia, Sudáfrica, Uganda, Indonesia, España, Guyana y México. Este apoyo “es reflejo del mayoritario apoyo de la comunidad internacional a la labor del líder del organismo y al rol de Naciones Unidas”.</p>\n<p>La carta expresa que “acciones de esta índole socavan la capacidad de las Naciones Unidas para llevar a cabo su mandato, que incluye la mediación en los conflictos y la prestación de apoyo humanitario”, y que en Medio Oriente “esto podría retrasar aún más el fin de todas las hostilidades y el establecimiento de una vía creíble hacia la solución de dos Estados que vivan uno junto al otro en paz y seguridad”.</p>\n<p>En ese sentido, valoran que, en momentos de mayor tensión durante el conflicto, “el rol del secretario general es esencial para fomentar el diálogo y promover la paz y el entendimiento entre las partes en conflicto, así como el desarrollo de relaciones amistosas entre los estados”.</p>\n<p>“Los esfuerzos del secretario general reflejan el deseo compartido de poner fin a la violencia y de entablar un diálogo significativo en pos de una paz duradera en Medio Oriente”, apuntan. A su vez, instan a todas las partes “a colaborar de manera constructiva en las Naciones Unidas para buscar una solución sostenible y justa por medio de la diplomacia”.</p>\n<p>Por último, los estados adherentes miembros de las Naciones Unidas “piden que se respete el liderazgo de la ONU y su misión”, ya que “la cooperación constructiva con las Naciones Unidas es vital para superar los desafíos que se enfrentan y lograr un futuro pacífico”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-12T05:18:15+00:00",
  "ttr": 88,
  "type": "article"
}