{
  "url": "https://www.latidobeat.uy/Beat/Marcelo-Bielsa-un-Socrates-moderno-que-no-tiene-miedo-a-beber-la-cicuta-de-los-poderosos-uc894130",
  "title": "Marcelo Bielsa: un Sócrates moderno que no tiene miedo a beber la cicuta de los poderosos",
  "description": "Por Diego Paseyro dpaseyroA veces trato, siguiendo a Jorge Valdano, el autor de la frase, de convencerme de que el fútbol es la cosa más importante dentro de las menos importantes. Pero la mayoría de esas...",
  "links": [
    "https://www.latidobeat.uy/Beat/Marcelo-Bielsa-un-Socrates-moderno-que-no-tiene-miedo-a-beber-la-cicuta-de-los-poderosos-uc894130",
    "https://www.latidobeat.uy/Beat/Marcelo-Bielsa-un-Socrates-moderno-que-no-tiene-miedo-a-beber-la-cicuta-de-los-poderosos-uc894130?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894130="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W768_H512_80/888167.jpg",
  "content": "<div>\n\t\t\t\t\t\t\t\t<p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202211/824723.jpg\" /><span> <strong>Por Diego Paseyro</strong></span><br />\n<span><a href=\"https://www.instagram.com/dpaseyro/\" target=\"_blank\">dpaseyro</a></span></p></span></p><p>A veces trato, siguiendo a Jorge Valdano, el\nautor de la frase, de convencerme de que <em>el fútbol es la cosa más importante\ndentro de las menos importantes</em>. Pero la mayoría de esas veces fracaso. No\nporque no esté de acuerdo, no porque no pueda entender lo absurdo que\nrepresenta perder la compostura por la suerte de una pelota disputada por 22 jugadores, y muchas veces hacer depender mi felicidad en ello. No por todo eso,\nsino porque, a veces, el fútbol cruza los límites del propio fútbol.</p><p>Abandona su\nmarco lúdico y recreativo y decide inmiscuirse en dimensiones éticas,\npolíticas, estéticas y lingüísticas. Hacer un recuento histórico de esto\nsuperaría ampliamente las pretensiones de esta nota, pero cuando se trata de\nbuscar un representante, de un vocero, o un <em>capitán</em>,\nun número <em>Diez</em>, tras el cual recopilar episodios donde la historia del\nfútbol no sólo no se disoció de la de otros temas más relevantes, sino que se\nconfundió formidablemente con ellos, solo un nombre irrumpe en mi memoria:\nDiego Armando Maradona.</p><p>Porque, ¿quién, si no El Pelusa, es mejor custodio\nde dicha frontera? Fue el primero que denunció el poder de la FIFA, cuando en México\n1986 se quejó de la grilla de horarios, de la famosa \"telecracia\". En\naquel mundial, los principales partidos se jugaban al mediodía, cuando el sol\nmexicano quemaba más, todo para satisfacer al <em>prime time</em> de la\ntelevisión europea.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888168.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888168.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888168.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888168.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888168.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888168.jpg 2x\" alt=\"Diego Maradona\" />\n\t</picture>\n\t<p>Diego Maradona</p>\n</div><p>“La\nvendetta se cumplió, la venganza estaba escrita y al fin llegó. Yo le llamo el\ndoping de Antonio Matarrase (por entonces presidente de la Federación\nItaliana). El laboratorio donde se hicieron los análisis está bajo sospecha y\nno precisamente por mi caso. Ese doping era la venganza, la vendetta contra mí,\nporque la Argentina había eliminado a Italia y ellos habían perdido muchos\nmillones\" (<em>Yo soy El Diego</em>, 2000).</p><p>Esto declaraba el astro argentino, luego de disputar su último\npartido con el Nápoles, el 24 de marzo de 1991 en Génova, contra el Sampdoria,\ndonde los locatarios ganaron 4 a 1. Sin embargo, su suerte estaba echada desde\nla semana previa, tras vencer de locatarios al Bari 1 a 0, partido tras el cual\nse le realizó la prueba de antidoping.</p><p>“Después de aquel partido en Nápoles, Matarrese, que era\npresidente de la Federcalcio y nació en Bari, no me miró con bronca ni con\namargura; me miró como miran los mafiosos… y yo pensé, en ese mismo momento<em>:\n</em>Qué difícil va a ser seguir viviendo acá”.</p><p>Un cuarto de siglo después, en medio del Mundial de\nBrasil, a Maradona le vetaron la credencial de periodista tras sus constantes\ncríticas a la FIFA en el programa <em>De zurda</em>, en el que era comentarista. “El\nde la FIFA es un poder feo. Si ganan 4.000 millones de dólares, y el campeón se\nlleva 35 millones, hay una diferencia que no se puede creer. Y esto lo tiene\nque saber la gente. La multinacional se está comiendo la pelota”, afirmaba en\nese entonces.</p><p>Un año más tarde estallaba el escándalo del <em>Fifagate</em> y muchas\nde las acusaciones previas de Maradona cobraban sentido propio. En medio de lo\nmediático del caso, Maradona salió en redes sociales con una remera que\nmostraba los rostros de Joseph Blatter y Michel Platini combinados, junto a la\nfrase “Dos ladrones”. La leyenda de la imagen los acusaba directamente: “Esto\nes lo que les dije en la cara hace 25 años”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888170.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888170.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888170.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888170.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888170.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888170.jpg 2x\" alt=\"Foto vía Instagram @daniarcucci\" />\n\t</picture>\n\t<p>Foto vía Instagram @daniarcucci</p>\n</div><p>La historia de Maradona no siendo\nfuncional a la maquinaria que tracciona en dirección al poder, y que utiliza a\nlos jugadores como su mercancía, tiene otro hito. En 1995, luego de su\npolémica expulsión del mundial de Estados Unidos, nuevamente por una prueba de\nanti doping posiblemente orquestada, intentó sindicalizar a los jugadores\ngracias a la creación de la Asociación Internacional de Futbolistas\nProfesionales (AIFP), organización que contó con él como presidente y con Éric Cantona como vicepresidente, entre otras estrellas destacadas.</p><p>“Tenemos que\nluchar por un gremio fuerte, porque la gente no va a la cancha por los\ndirigentes”—, resaltaba el <em>Diez</em> en aquellos años—,“todos saben lo mismo\nque sé yo, pero pocos se atreven a poner la cara contra Blatter, Havelange y\nGrondona”.</p><p>Treinta\naños después del último mundial del mejor jugador de todos los tiempos, tuvo lugar, también en Estados Unidos, otra polémica competición, en este\ncaso, la Copa América.</p><p>Luego de la eliminación de Uruguay, y de los ya\nconocidos incidentes al finalizar el partido de semis contra Colombia, tuvo\nlugar, previo al partido por el tercer y cuarto puesto contra Canadá —que, a la postre, ganaría la Celeste— , una\nconferencia de prensa del DT del seleccionado uruguayo, Marcelo Alberto\nBielsa, que, sin dudas, quedará para la posteridad. Uno pudo darse cuenta de\nque estaba siendo testigo de algo inusual en tiempo real.</p><p>Conforme el rosarino\nhablaba, ya se sabía que no se estaba asistiendo a una conferencia de prensa\nmás, donde se hacía un balance de la actuación dentro de la cancha de la\nselección charrúa, sino que, otra vez, los límites entre lo futbolístico y\notras dimensiones de la realidad, se comenzaban a tornar difusos.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888172.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888172.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888172.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888172.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888172.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888172.jpg 2x\" />\n\t</picture>\n</div><p>Porque los\nepisodios pos partido, sin dudas indeseables por todos, llevó a que el otrora\nDT del combinado albiceleste, contra lo que él mismo hubiese querido,\ncomenzara a deslizar conceptos y, por qué no, verdades acerca de la\norganización de la Copa, de los intereses económicos que se juegan, de las\ncarencias organizativas que tuvieron lugar a lo largo de toda la competición,\nde las amenazas recibidas cada vez que se intentaba denunciarlas, y cómo,\nfinalmente, todo terminó en la granada que explotó en el sector de la tribuna\ndonde estaban hinchas y familiares de los jugadores uruguayos.</p><p>Granada que,\ncomo el mismo Bielsa explicó, se pudo haber desactivado con un protocolo de\nprevención, y con una puerta de escape; ambos recursos inexistentes. Sin\nembargo, lo que por obvias razones tomó rápidamente protagonismo fue, primero\nque nada, los episodios que involucraron a jugadores de la selección en la\ntribuna, a veces intentando separar, otras intercambiando golpes con hinchas\ncolombianos, y, en segundo lugar, las posibles sanciones que esos episodios\npodían acarrear para algunos miembros del plantel.</p><p>Y es en ese momento que la\nconferencia adquiere ribetes por demás interesantes, porque, sin dudas, los\nperiodistas que inquirieron sobre este asunto puede que estuvieran de\nacuerdo con todo lo que expresó Bielsa e, incluso, entendieran la reacción de\nlos jugadores como proporcional a lo que estaba sucediendo en la tribuna. Es\nmás, como uruguayos, hasta habría razones sobradas para que nadie desee que\ntengan lugar ningún tipo de sanciones.</p><p><em>“</em><em>Las preguntas también actúan de\nmanera cómplice. Todo esto lo tienen que decir ustedes, no lo tengo que decir\nyo. Cuando usted ve que hay un acto desproporcionado y violento, lo primero que\nhay que ver es a qué responde la reacción y si hubiera existido la posibilidad\nde reaccionar de otro modo. Todo esto lo saben, pero lo ignoran para invitar a\nuno de estos infelices que estamos de este lado a que abramos la boca, así\nustedes no se ven afectados</em>\", dijo el DT durante la conferencia.<em></em></p><p>Pero\nBielsa no denunció las intenciones de los periodistas, ni desautorizó sus\nsentires, sino que visibilizó algo que pocas veces se tiene en cuenta cada vez\nque hay una conferencia de prensa de cualquier índole, cada vez que un medio\nreplica una noticia, cada vez que un panel televisivo aborda un tema: La <em>Agenda</em>\ny el <em>Framing</em> en la Comunicación.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888190.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888190.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888190.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888190.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888190.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888190.jpg 2x\" alt=\"Foto: Todd Pierson / EFE\" />\n\t</picture>\n\t<p>Foto: Todd Pierson / EFE</p>\n</div><p>La teoría de la <em>Agenda</em> <em>Setting</em>\n(establecimiento de la agenda) postula que los medios de comunicación tienen un\npoder significativo para influir en la percepción pública sobre la importancia\nde ciertos temas. Al darle más cobertura y visibilidad a determinados asuntos,\nlos medios pueden hacer que la audiencia los considere como más relevantes y\nurgentes.</p><p>El <em>Framing</em> (encuadre) se refiere a la forma en\nque se presenta la información para influir en su interpretación (Entman\nRobert, <em>Framing: Toward a Cognitive</em>, 1993). Entonces, explicaba Bielsa en una\nclase abierta y gratuita de comunicación, que, con las mejores de las\nintenciones se puede estar haciendo el peor de los daños, o siendo cómplices\nsin saberlo, al <em>mainstream</em> corporativo o a los intereses del poder.</p><p>El\nencuadre de la conferencia, entendía el DT, no debió estar en la supuesta\nsuspensión de los jugadores o en el miedo o no que se podría tener porque eso\nsucediera, sino en las causas que llevaron a que se desatara la reyerta. La\nnoticia, en todo caso, el ojo noticioso y periodístico, si pretendía ser contrahegemónico, crítico, y no funcional al poder, debió preguntar, en todo caso, si\nestaba satisfecho con la organización de la Conmebol, o qué comentarios le\nameritaban la falta de prevención y cuidado que tuvieron los familiares de los\njugadores y, por qué no, si alguna autoridad se había puesto en contacto con\nalguien de la delegación para pedir disculpas por los episodios evitables que\ntuvieron lugar. De ese modo, se sacaba de la agenda palabras como “miedo”,\n“suspensión”, y el foco de la noticia cambiaba radicalmente el ángulo.</p><p><em><em>“Usted sabe perfectamente que hay\nporcentajes del periodismo que no agreden a determinados sectores que son\nresponsables porque no les conviene económicamente. ¿Es verdad o mentira? Usted\nno lo dice por corporativismo. A mí me importa decir que le están pegando a la\nfamilia de un tipo y que hay un procedimiento para que eso no suceda. ¿Y yo\ntengo que contestar su pregunta? ¿Yo soy el que tiene que decir todo esto de\nesta manera? No sé cuáles son las proporciones, pero sé que el periodismo\nresponde a intereses que tienen que ver con los que administran el poder y que\nse calla la boca según a qué parte del poder se favorece o perjudica”.</em></em></p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888189.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888189.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888189.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888189.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888189.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888189.jpg 2x\" alt=\"Foto: EFE\" />\n\t</picture>\n\t<p>Foto: EFE</p>\n</div><p>El\nprimer caso de la historia de Occidente donde se denunció esto fue en Atenas,\ncuando Sócrates, narrado por Platón, en su diálogo <em>La Apología</em>, debió\ndefenderse frente a un jurado de notables que lo querían llevar a la muerte por\ncorromper la juventud y desautorizar los dioses patrios. Una primera votación\nen la asamblea pública que tenía sobre sus manos el destino del filósofo ateniense\nsalió relativamente pareja, aunque lo condenaba a beber la cicuta. Es allí que\nSócrates tiene la oportunidad de tomar la palabra, arrepentirse por lo que\nhizo, ir al exilio y salvar su vida.</p><p>Sin embargo, Sócrates, cambió el ángulo\ndel juicio. No solo no se disculpó, sino que también afirmó que merecía un\nreconocimiento público con todos los agasajos correspondientes, por sus invalorables\ncontribuciones a la sociedad de Atenas. El resultado ya es conocido, y en una\nsegunda y mucho menos favorable votación, se decidió por amplia mayoría que el <em>moscardón\nde Atenas</em> debía ser condenado a muerte.</p><p>La\npregunta es por qué tenemos que esperar a que algo así suceda, y por qué debe\nser un entrenador de fútbol quien ponga, justamente en la <em>Agenda</em>, este\ntipo de cuestiones, mientras tenemos políticos que lo único que hacen es hacer\nuso de estas prácticas mediante tuits, <em>fake news</em>, acusaciones sin\nrespaldo, y un largo etcétera de tergiversaciones, con los medios, muchas\nveces, como cómplices.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888187.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888187.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888187.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888187.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888187.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888187.jpg 2x\" alt=\"Foto: EFE l ERIK S. LESSER\" />\n\t</picture>\n\t<p>Foto: EFE l ERIK S. LESSER</p>\n</div><p>Esto es moneda corriente. Lo\nvemos cuando frente a una acusación de abuso se pregunta qué hacia esa mujer\nvestida así a semejantes horas. Lo vemos cuando <em>el gran ojo</em> posa su\nmirada sobre los inmigrantes o culpa a los jubilados de los problemas\neconómicos futuros. Lo vemos a cada párrafo, línea editorial o segmento radial. Lo\nvemos todo el tiempo. Y la sumatoria de esos recortes, ángulos e intereses, es\nlo que luego, al espectador incauto le dicen que es la <em>realidad</em>.</p><p>Pero\npor suerte, un <em>loco</em>, un <em>moscardón rosarino</em>, dirige a nuestra\nselección, y para los que no lo conocían, ya irán entendiendo el porqué de su\napodo. Hay que estar bien <em>piantado</em> para ir contra la marea, contra la hegemonía\nsemántica. Hay que estar bien <em>loco</em> para llenarse la boca de verdades, o\nsea, de problemas, cuando no es su rol, ni por lo que le pagan una onerosa\ncifra. Pero ese ha sido siempre su estilo, y este episodio no pretendió solamente dar cuenta del\nepisodio deportivo, sino que, usándolo como excusa y como el\nmismo Bielsa quiso mostrar, contribuir a desnudar las lógicas ocultas que luego\nenvisten un relato, que construyen subjetividades, que luego ejercen su\nciudadanía, reproducen la <em>agenda</em> y eligen presidentes.</p><p>El\nfútbol lo ha hecho de nuevo. Como en Maracaná, como Inglaterra 66 o México\n86. Como en Italia 90 o en Estados Unidos 94. Como en Brasil 2014, y ahora en esta Copa\nAmérica, lo más importante se confunde con lo menos, y es imposible no pensar\nque el fútbol no es solo fútbol, y que nos debe interpelar y hacer pensar.</p><p>Porque además de ver en nuestro puñado de uruguayos a espartanos guerreando\ncontra el ejército enemigo, o en nuestro DT a un Sócrates moderno, en cuya\ndefensa no solo no pidió perdón por las acusaciones recibidas, sino que también dejó\nclaro que sus actos merecían un reconocimiento público, tenemos que llevar agua\npara los molinos que “realmente” importan, y éstos, lamentable (o\nafortunadamente), están lejos de una cancha de fútbol.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202211/824723.jpg\" /><span> <strong>Por Diego Paseyro</strong></span><br />\n<span><a href=\"https://www.instagram.com/dpaseyro/\" target=\"_blank\">dpaseyro</a></span></p></span></p>\n                                </div>",
  "author": "@LatidoBEAT",
  "favicon": "https://www.latidobeat.uy/plantillas/temas17/beat/ico-beat.ico",
  "source": "latidobeat.uy",
  "published": "",
  "ttr": 442,
  "type": "article"
}