{
  "url": "https://www.montevideo.com.uy/Deportes/Fallecio-el-italiano-Salvatore-Schillaci-maximo-anotador-del-Mundial-de-1990-uc900562",
  "title": "Falleció el italiano Salvatore Schillaci, máximo anotador del Mundial de 1990",
  "description": "Ciao, Totó                                    El único tano que ganó una Bota de Oro, verdugo de Uruguay en octavos de final, llevaba dos años luchando contra un...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Fallecio-el-italiano-Salvatore-Schillaci-maximo-anotador-del-Mundial-de-1990-uc900562",
    "https://www.montevideo.com.uy/Deportes/Fallecio-el-italiano-Salvatore-Schillaci-maximo-anotador-del-Mundial-de-1990-uc900562?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900562="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895316.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Ciao, Totó</p>\n                                    <h2>El único tano que ganó una Bota de Oro, verdugo de Uruguay en octavos de final, llevaba dos años luchando contra un cáncer.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<div><p>El exfutbolista italiano Salvatore\n<em>Totó </em>Schillaci, goleador de la Copa del Mundo de 1990 y exjugador de Inter Milán y\nJuventus, entre otros clubes, falleció este miércoles a los 59 años en Palermo\n(Sicilia) a causa de un cáncer de colon con el que luchaba desde algo más de\ndos años.</p><p>\nEl palermitano de 59 años, ganador de dos Copas UEFA (con Juventus e Inter),\nestaba ingresado desde el 9 de setiembre en el reparto de Neumología del\nHospital Cívico de la capital siciliana, donde martes por la noche se agravaron\nsus condiciones.</p><p>\nLa Federación Italiana de Fútbol confirmó el fallecimiento y se despidió de su\nmítico jugador en un comunicado en redes sociales: “Adiós, Totò. Héroe de las\nNoches Mágicas”.</p><p>\nSchillaci, que tuvo que someterse a dos intervenciones por el cáncer, empeoró\ndespués de que la enfermedad, que parecía superada hace un año, reapareciera de\nforma muy agresiva.</p></div><p>\nÍdolo en Italia 1990 con actuaciones míticas, llegó al torneo como teórico\nsuplente. En el debut contra Austria entró por Andrea Carnevale a los 75’, con\nel score 0-0, y tres minutos después marcó el gol del triunfo en el Estadio\nOlímpico de Roma. Ante Estados Unidos volvió a ser suplente, y contra\nChecoslovaquia fue titular y convirtió a los 10’.</p><p><iframe src=\"https://www.youtube.com/embed/QQnM9OcJ8tw\" frameborder=\"0\"></iframe> </p><p>Ya afianzado en el equipo, le anotó\na Uruguay (2-0), Irlanda (1-0) y Argentina (1-1 y derrota por penales en\nsemifinales), hasta terminar convirtiendo el gol del triunfo frente a\nInglaterra en el partido por el tercer puesto. Con seis conquistas se llevó la\nBota de Oro, siendo hasta hoy el único futbolista italiano que logró esa\ndistinción en una Copa del Mundo.</p><p>Además, Schillaci, apodado Héroe\nde las Noches Mágicas en aquel Mundial, se llevó el Balón de Plata, solo\nsuperado por el alemán Lottar Matthaus, ganador del Balón de Oro.</p><div><p>A nivel de clubes, su carrera\ntranscurrió en Messina (1983-89), Juventus (1989-92), Inter de Milán (1992-93)\ny Júbilo Iwata (1993-96).</p><p>\nEFE / FútbolUy</p></div>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}