{
  "url": "https://www.montevideo.com.uy/Noticias/Personas-que-se-hacen-pasar-por-inspectores-de-INAC-intentan-estafar-a-carniceros-uc879769",
  "title": "Personas que se hacen pasar por inspectores de INAC intentan estafar a carniceros",
  "description": "Carne podrida                                    El organismo público-privado emitió un comunicado de alerta para los comerciantes tras recibir varias denuncias por dicha...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Personas-que-se-hacen-pasar-por-inspectores-de-INAC-intentan-estafar-a-carniceros-uc879769",
    "https://www.montevideo.com.uy/Noticias/Personas-que-se-hacen-pasar-por-inspectores-de-INAC-intentan-estafar-a-carniceros-uc879769?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879769="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202304/_W933_80/840965.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Carne podrida</p>\n                                    <h2>El organismo público-privado emitió un comunicado de alerta para los comerciantes tras recibir varias denuncias por dicha situación.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Instituto Nacional de Carnes (INAC) alertó a carniceros\ny comerciantes ante intentos de estafa que están ocurriendo por la suplantación\nde identidad de inspectores del organismo.</p><p>En el comunicado, “se hace un llamado urgente a la\nprecaución y la vigilancia ante posibles intentos de estafa por parte de\nindividuos que se hacen pasar por funcionarios de nuestra institución”.</p><p>“Recientemente, hemos recibido informes de carniceros\nque han sido contactados por teléfono móvil por individuos que afirman ser inspectores\nde INAC, solicitando pagos para evitar supuestas denuncias o acciones legales. Es\nimportante destacar que INAC no realiza solicitudes de pago por teléfono y\ncualquier comunicación oficial con nuestra institución se realiza a través de\ncanales formales”, añadió el organismo público-privado.</p><p>En esta línea, el INAC aclaró que es fundamental tener\nen cuenta que cualquier costo asociado con trámites o procedimientos administrativos\nson debidamente justificados y dirigidos a través decanales establecidos por la\ninstitución.</p><p>“La información relevante de las empresas cárnicas es\ncomunicada a través del domicilio electrónico constituido por las empresas\nregistradas. estas estafas suelen tener características distintivas, como la\npresión para realizar pagos de manera inmediata, la solicitud de depósitos a\ncuentas personales de individuos no relacionados con la institución y la falta\nde fundamentos legítimos para tales demandas. Si los carniceros han sido\ncontactados de esta manera o tienen alguna duda sobre la autenticidad de una\ncomunicación que afirme ser de INAC, recomendamos encarecidamente que se\ncomuniquen a través de nuestros canales oficiales. La colaboración y la vigilancia\nson fundamentales en la lucha contra este tipo de actividades ilegales”, finaliza\nla misiva.</p><p>Los canales para comunicarse <a href=\"https://www.inac.uy/innovaportal/v/25147/17/innova.front/inac-alerta-a-carniceros-ante-intentos-de-estafas-por-suplantacion-de-identidad-de-inspectores\" target=\"_blank\">con el INAC son</a>: 0800\n4622 , yocumplo.inac.uy  email: <a href=\"mailto:denuncias@inac.uy\" target=\"_blank\">denuncias@inac.uy</a>.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Servicios-en-linea-del-Banco-Republica-estan-caidos-desde-la-manana-de-este-jueves-uc879761\">Servicios en línea del Banco República están caídos desde la mañana de este jueves</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}