{
  "url": "https://www.elpais.com.uy/economia-y-mercado/que-indica-el-indice-lider-de-ceres-sobre-la-economia-uruguaya",
  "title": "¿Qué indica el Índice Líder de CERES sobre la economía uruguaya?",
  "description": "El año 2023 estuvo marcado por una histórica sequía en el primer semestre -que ya había afectado la actividad al final de 2022-, el diferencial cambiario con Argentina que golpeó al consumo y turismo local,...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/que-indica-el-indice-lider-de-ceres-sobre-la-economia-uruguaya",
    "https://www.elpais.com.uy/economia-y-mercado/que-indica-el-indice-lider-de-ceres-sobre-la-economia-uruguaya?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/595b262/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F0c%2F594f58d44e7ab150a30d94bb53b1%2Fimagen-nia7996.jpg",
  "content": "<div>\n<p>El año 2023 estuvo marcado por una <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/sequia\"><b>histórica sequía en el primer semestre</b></a> -que ya había afectado la actividad al final de 2022-, el <b>diferencial cambiario con Argentina</b> que golpeó al consumo y turismo local, problemas de competitividad y una menor demanda internacional y precios que afectaron a las exportaciones, además de la <b>parada de la refinería de Ancap</b> desde setiembre y por varios meses.</p><p>Estos factores llevaron a que las proyecciones de crecimiento hayan pasado de 2,5% en enero de 2023 a 0,3% actualmente, según la mediana de la encuesta de expectativas del <b>Banco Central del Uruguay</b> (BCU).</p><p>Tras un primer semestre con problemas de crecimiento, principalmente a raíz de la sequía, en el tercer trimestre llegaron las lluvias que aliviaron la coyuntura. Si bien persistieron varios de estos obstáculos, esto explicó en buena parte que en el tercer trimestre la actividad haya mostrado un crecimiento del 1% en comparación con el trimestre anterior, en términos desestacionalizados. Pero para conocer las estadísticas oficiales publicadas por el BCU sobre el desempeño en el cuarto trimestre y en el año completo, se deberá esperar hasta el 21 de marzo. Por este motivo, es importante contar con indicadores de adelanto que nos den una pauta del desempeño con un menor rezago.</p><div>\n<p>\n</p><h3>¿Qué nos dice el Índice Líder de Ceres?</h3>\n<p></p>\n</div><p>En este sentido, Ceres elabora desde hace más de 20 años el Índice Líder de Ceres (ILC). El ILC es un indicador adelantado del nivel de actividad, que se utiliza para predecir con anterioridad cambios en el ciclo económico, por lo que es capaz de brindar de manera anticipada señales sobre el signo de la actividad económica del país. Para ello se procesa una amplia base de datos y se extraen aquellas variables que, por su comportamiento, permiten anticipar la tendencia del <b>Producto Bruto Interno</b> (PBI). En caso de tener tres meses consecutivos con registros del mismo signo, el índice tiene la fortaleza suficiente como para anticipar la dirección de la actividad en el trimestre, es decir, si creció o cayó.</p><p>En este caso, el ILC creció en diciembre (0,3%) por tercer mes consecutivo, lo que permite afirmar que el año cerró con la actividad al alza. (Figura 1) A su vez, el Índice de Difusión (ID), que indica la proporción de las variables que componen el ILC que crecieron en el mes, fue 70% en diciembre. (Figura 2) Esto demuestra que el aumento del índice se apoyó en una base amplia de variables.</p><p>La fuerza del empleo y el consumo privado</p><p>El mercado laboral continua pujante. El número de empleados alcanzó un récord en diciembre, con casi 40.000 personas empleadas más que doce meses atrás. A su vez, en el año se dio una mejora de los salarios reales (+4% interanual a diciembre), proveniente de una recuperación de los salarios nominales y de un descenso de la inflación, que marcó en setiembre su nivel más bajo en 17 años (3,9%) y cerró 2023 en 5,1%.</p><p>La <b>masa salarial</b>, que refleja todo lo generado por el mercado de trabajo al multiplicar el número de personas empleadas por el nivel de salario real, tuvo un crecimiento superior al 6% en el año y alcanzó también un máximo en diciembre. (Figura 3) Por ende, el sólido comportamiento del mercado laboral impulsa el consumo privado, lo que contribuye a mitigar los factores negativos.</p><div>\n<p>\n</p><h3>Indicadores sectoriales con sensaciones mixtas</h3>\n<p></p>\n</div><p>Para la elaboración del ILC, se evalúa el desempeño en las principales áreas de la economía.</p><p>El sector agropecuario enfrenta un escenario complejo con un dólar bajo y precios internacionales estancados. Las exportaciones de bienes fueron menores en 2023 que en 2022, con pobre desempeño del sector sojero -por la sequía- y la carne bovina, ambos con incertidumbre de la demanda china para los próximos meses. (Figura 4) La <b>madera</b>, <b>celulosa </b>y el <b>arroz </b>cierran un buen año, mientras que el sector lácteo atraviesa precios bajos que afectan el funcionamiento. Los cultivos de invierno (trigo, cebada y colza) tuvieron un desempeño satisfactorio, con precios mediocres pero buena productividad en general. En tanto, la normalización de las lluvias trajo optimismo para la zafra agrícola de verano (soja, maíz y sorgo), y el área de siembra reportada es auspiciosa, pero habrá que monitorear la evolución de las precipitaciones en los próximos meses.</p><p>En la industria manufacturera, a pesar de una disminución en el personal y las horas trabajadas, la producción mantiene niveles superiores a los de la prepandemia. En tanto, la <b>construcción </b>experimentó una contracción en los últimos meses a raíz de la finalización de grandes proyectos, pero hay mayor dinamismo en obras viales y de comunicación.</p><p>En lo que respecta al transporte de carga y pasajeros, las ventas de <b>gasoil </b>en todo el país y la venta de boletos en <b>Montevideo </b>y <b>Zona Metropolitana</b> se han mantenido relativamente constantes en los últimos meses. Mientras, el flujo de ómnibus que transitan por la terminal de Tres Cruces, así como indicadores de movilidad individual, fueron superiores en 2023 que en 2022.</p><p>En cuanto al consumo, las ventas en shoppings y de autos 0 km cierran el año en buenos niveles. La recaudación real de IVA, en tanto, no tuvo variación significativa en el año a raíz de la baja actividad. Por su parte, el crédito bancario -de evidente importancia para incentivar el consumo- tuvo un pobre desempeño en 2023, tanto hacia empresas como a familias.</p><div>\n<figure>\n<picture>\n<img alt=\"Indicadores de actividad\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cb79dab/2147483647/strip/true/crop/600x746+0+0/resize/600x746!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Ff0%2Fd4183329435e92de9f53c54d1d00%2Findicadores-de-actividad.PNG 1x, https://imgs.elpais.com.uy/dims4/default/24056b6/2147483647/strip/true/crop/600x746+0+0/resize/1200x1492!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Ff0%2Fd4183329435e92de9f53c54d1d00%2Findicadores-de-actividad.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cb79dab/2147483647/strip/true/crop/600x746+0+0/resize/600x746!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Ff0%2Fd4183329435e92de9f53c54d1d00%2Findicadores-de-actividad.PNG\" />\n</picture>\n<p>\n</p><figcaption>Indicadores de actividad.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Estimaciones para 2024</h3>\n<p></p>\n</div><p>Para el presente año se espera un repunte de la actividad. Quedarán atrás los efectos adversos de la sequía, y comenzarán a ceder presiones negativas como el encarecimiento relativo con Argentina y la parada de la refinería. A su vez, las exportaciones y producción industrial tendrán el impulso de la producción plena de UPM II, así como la concreción de otras inversiones, y el mercado laboral continuará pujante.</p><p>En esta línea, el registro del ILC correspondiente a enero que se publicará en los primeros diez días de febrero parece indicar que, apoyado en estos factores y una temporada turística algo mejor que la anterior, en el comienzo del 2024 se continuaría con la tendencia positiva.</p><p>Sin embargo, se estima que el aumento de los precios en el año sea similar al aumento del valor del dólar, por lo que la industria agroexportadora y el turismo seguirán enfrentando desafíos de competitividad.</p><p>De todas maneras, según un modelo elaborado por Ceres, casi dos terceras partes de los movimientos de la actividad económica de Uruguay en el corto plazo se explican por factores externos. Con altos niveles de tasas de interés, la actividad algo rezagada en China y Europa, Argentina con problemas de crecimiento y precios internacionales de alimentos en niveles no tan elevados como a la salida de la <b>pandemia</b>, las condiciones externas no fueron favorables en 2023 ni lo serán en 2024.</p><p>Por lo tanto, la economía uruguaya tendrá un crecimiento significativo en el corriente año, pero explicado en buena parte por la baja base de comparación que representa el 2023. En un contexto global y regional que no va a impulsar el crecimiento en el corto plazo, seguirá pendiente un conjunto de reformas para poder crecer a tasas superiores, que le permitan al país encaminarse en una senda de desarrollo sostenible en el tiempo.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-05T05:30:03.594",
  "ttr": 238,
  "type": "article"
}