{
  "url": "https://www.elpais.com.uy/ovacion/futbol/en-mal-dia-de-cavani-un-uruguayo-fue-figura-en-lanus-le-dio-un-pelotazo-al-juez-e-hizo-entrar-a-uno-de-boca",
  "title": "En mal día de Cavani, un uruguayo fue figura en Lanús, le dio un pelotazo al juez e hizo entrar a uno de Boca",
  "description": "El Granate derrotó al Xeneize en la previa al Superclásico con gran actuación de Luciano Boggio que se consolida en el equipo de Ricardo Zielinski. Luciano Boggio se consolida en Lanús y es una de las...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/en-mal-dia-de-cavani-un-uruguayo-fue-figura-en-lanus-le-dio-un-pelotazo-al-juez-e-hizo-entrar-a-uno-de-boca"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/db7908b/2147483647/strip/true/crop/2048x996+0+146/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F41%2Fd19a8e9f43cfbf16e031bdbf180f%2Fggqo6hnwiaajgca.jpg",
  "content": "<div>\n<h2>El Granate derrotó al Xeneize en la previa al Superclásico con gran actuación de Luciano Boggio que se consolida en el equipo de Ricardo Zielinski. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Luciano Boggio se consolida en Lanús y es una de las figuras del equipo granate. Foto: @clublanus\" srcset=\"https://imgs.elpais.com.uy/dims4/default/809d227/2147483647/strip/true/crop/1987x1366+61+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F41%2Fd19a8e9f43cfbf16e031bdbf180f%2Fggqo6hnwiaajgca.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6c7aff2/2147483647/strip/true/crop/1987x1366+61+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F41%2Fd19a8e9f43cfbf16e031bdbf180f%2Fggqo6hnwiaajgca.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/809d227/2147483647/strip/true/crop/1987x1366+61+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F41%2Fd19a8e9f43cfbf16e031bdbf180f%2Fggqo6hnwiaajgca.jpg\" />\n</picture>\n<p>\n</p><figcaption>Luciano Boggio se consolida en Lanús y es una de las figuras del equipo granate. Foto: @clublanus</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b><i>Por Redacción El País</i></b><br />En la previa a la fecha de los clásicos, la<b> Copa de la Liga</b> del fútbol argentino enfrentó a<b> Lanús </b>y a <b>Boca Juniors</b> en la fortaleza del Grana. Pensando en River Plate, Diego Martínez le dio minutos a <b>Edinson Cavani</b> que no tuvo un buen partido pero el que sí se lució fue<b> Luciano Boggio</b> en el conjunto de Ricardo Zielinski. </p><p>Desde el banco de suplentes, el Matador saltó a la cancha por Lucas Janson y jugó la última media hora del partido en el que el Xeneize cayó por 2-1. </p><p>Los goles de Lanús los convirtieron Walter Bou y Augusto Lotti mienras que Lucas Blondel descontó sobre el final para Boca en los descuentos. </p><p>Está claro que el entrenador Xeneize quiere a Cavani punto para visitar a River Plate en el Monumental pero el Matador se volvió a perder una oportunidad de gol muy clara y fue víctima de algunos<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/a-una-semana-del-superclasico-cavani-erro-un-gol-increible-en-la-derrota-de-boca-y-explotaron-los-memes\">memes en redes sociales</a>. </p><p>Como contraparte, en el partido que también tuvo el ingreso de <b>Marcelo Saracchi,</b> hubo un uruguayo que fue determinante. </p><p>Luciano <b>Boggio </b>se volvió a comer la mitad de la cancha en el equipo de Zielinski. Polifuncional, se amoldó perfecto al cambio de sistema de Lanús que ahora juega 4-3-3 y el es uno de los volantes que puede hacer las veces de creador o combatir en la mitad de la cancha con muchísimo despliegue. </p><p>Uno de esos trabajos silenciosos de jugadores que a veces no se notan demasiado pero que hacen mucha falta cuando el equipo no cuenta con ellos por alguna circunstancia. </p><p>El surgido en Defensor Sporting venía de convertir su segundo gol en Lanús en la fecha pasada ante Sarmiento, victoria 1-0, y frente a Boca también hizo su trabajo. </p><p>A veces asociándose muy bien con Marcelino Moreno y Raúl Loaiza para habilitar rápido a los puntas y otras veces luchando, como ante Jorman Campuzano, que se ofuscó mucho tras la aguerrida marca del uruguayo y terminó tomando del cuello a otro jugador de Lanús. </p><p>A Boggio le tocó alternar en el equipo a partir de que llegó Zielinski a la dirección técnica pero desde hace un par de partidos que el uruguayo es indiscutido para el Ruso y hasta fue capitán. </p><p>Jugó los 90 minutos ante Boca en buena forma y, aunque recibió una amarilla, no fue por el pelotazo que le dio al árbitro Silvio Trucco que quedó mal ubicado en una jugada. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/a-una-semana-del-superclasico-cavani-erro-un-gol-increible-en-la-derrota-de-boca-y-explotaron-los-memes\">\nA una semana del superclásico, Cavani erró un gol increíble en la derrota de Boca y explotaron los memes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/edinson-cavani-cumple-37-en-este-dia-de-los-enamorados-y-asi-lo-celebraron-en-sus-redes\">\nCavani cumple 37 en este Día de los Enamorados y así lo celebraron en redes los clubes por los que pasó\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-19T13:07:09.507",
  "ttr": 99,
  "type": "article"
}