{
  "url": "https://www.elpais.com.uy/bienestar/mente/como-liberar-patrones-heredados-eliminar-bloqueos-y-mejorar-vinculos-con-la-terapia-transgeneracional",
  "title": "Cómo liberar patrones heredados, eliminar bloqueos y mejorar vínculos con la terapia transgeneracional",
  "description": "¿Y si nuestros miedos, conflictos vinculares y enfermedades o dolores fueran la expresión de información que recibimos de nuestros antepasados? ¿Y si estos síntomas fueran una forma de reparar una herencia...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/como-liberar-patrones-heredados-eliminar-bloqueos-y-mejorar-vinculos-con-la-terapia-transgeneracional",
    "https://www.elpais.com.uy/bienestar/mente/como-liberar-patrones-heredados-eliminar-bloqueos-y-mejorar-vinculos-con-la-terapia-transgeneracional?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/81dbbe5/2147483647/strip/true/crop/1500x729+0+88/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F40%2F905f7210426785ae35064ef550fc%2Fjoven-rubia-disfrutando-sol.jpg",
  "content": "<div>\n<p>¿Y si nuestros miedos, conflictos vinculares y enfermedades o dolores fueran la expresión de <b>información que recibimos de nuestros antepasados</b>? ¿Y si estos síntomas fueran una forma de <b>reparar una herencia</b> que pasa de generación en generación? Para la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/un-ejercicio-terapeutico-sencillo-que-ayuda-a-aliviar-tensiones-y-liberar-emociones-reprimidas\">terapeuta</a> <a href=\"https://www.instagram.com/veroantoniello/?img_index=1\" target=\"_blank\">Verónica Antoniello,</a> es un hecho: “Cada <b>vivencia emocional de nuestros ancestros</b> queda grabada en nosotros para nuestra supervivencia y evolución”.</p><p>Antoniello conversó con <i>El País</i> sobre este <b>enfoque transgeneracional</b> y su participación en el <a href=\"https://www.instagram.com/p/C3Inr8Pgnlo/?igsh=MTd4Z3RzMzJ4czNtNw%3D%3D\" target=\"_blank\">retiro Sanar,</a> al que llevará una propuesta llamada ‘Círculo de ancestros’.</p><p><b>— ¿Cómo surgió su interés por la terapia transgeneracional?</b><br />— Siempre estuve vinculada al área de la salud; soy licenciada en Enfermería y me formé en terapias complementarias como digitopuntura y reiki. Pero el tema del <b>árbol genealógico</b> fue un punto de inflexión que transformó mi forma de conectar con la salud. Empecé a estudiar <b>terapia transgeneracional</b> porque necesitaba comprender y sanar aspectos de mi vida que tenían que ver con <b>patrones familiares.</b> En el 2016 conocí la psicogenealogía evolutiva y la biodecodificación y ahí comenzó un gran viaje que primero fue personal y luego —como siempre pasa cuando uno sana e integra aspectos dentro de sí mismo— pude poner al servicio de los demás.</p><p><b>— ¿Por qué es importante conectar con nuestro árbol genealógico?</b><br />— La mayor parte de lo que nos sucede en la vida —eventos, situaciones o elecciones que creemos que hacemos en un nivel consciente— tiene un origen profundo y ancestral, y podemos resolverlo y entenderlo conectando con la información de nuestros antepasados. Esto incluye a las personas que ni siquiera llegamos a conocer en vida, porque la información se transmite a través de la membrana del óvulo. Es una <b>información epigenética</b>; así como heredamos un parecido físico de algún ancestro que pudimos haber conocido o no, también heredamos su patrón emocional, sus dones y atributos, y lo que quedó para resolver.</p><p>A través de esta terapia uno puede comprender cualquier situación de su vida, ya sea una enfermedad, un conflicto o un bloqueo. A todo eso le llamamos <i>síntoma</i>. Puede ser una afección física concreta o una experiencia de vida; por ejemplo, no poder conseguir trabajo o tener cierta dificultad en lo vincular. Todo síntoma es información y cuando uno comprende qué es lo que ese síntoma viene a solucionar, se corre el velo y ese programa que cada uno trae comienza a quedar inactivo. No existe el afuera, es decir, todo lo que está expresándose en nuestra vida tiene que ver con información que traemos. Por eso, cuando modificamos algo en nuestro interior a través de la toma de conciencia, podemos cambiar nuestra vida.</p><p><b>— ¿Cómo podemos conocer esa información?</b><br />— Toda la información de nuestro árbol genealógico está en nosotros; en su mayoría, a nivel inconsciente. Podemos acceder a ella a través de ciertas dinámicas. En mi caso, aplico la <b>psicogenealogía evolutiva</b>, la biodecodifiación, la bioneuroemoción y la canalización. Entiendo al ser humano como un todo y por eso me gusta integrar estos métodos dentro de una misma consulta. También me sirvo de las <b>constelaciones familiares</b>, disciplina desarrollada por Bert Hellinger, que implica movimientos sistémicos y trabaja desde lo transgeneracional, pero vinculada al orden dentro del sistema familiar.</p><p><b>— En el retiro Sanar guiará una actividad llamada ‘Círculo de ancestros’. ¿De qué se trata?</b><br />— Es una técnica muy efectiva para identificar con quién o quiénes de nuestro sistema familiar podemos tener cierta lealtad o temas sin resolver. Utilizo mucho la meditación para canalizar información; visualicé este método en el 2021 y empecé a aplicarlo con pacientes. Incluso lo compartí con otra colega y resultó muy eficaz. Formulamos una pregunta y a través de una visualización guiada la persona puede identificar con quién está en lealtad, es decir, a quién está mirando dentro de su sistema familiar.</p><p>En el retiro haremos esto de forma grupal. Primero dialogaremos sobre <b>cómo nos influye la información de nuestros ancestros</b> y nuestro árbol genealógico, luego cada persona identificará qué le gustaría saber o entender a partir de un problema que esté atravesando en la actualidad y aprenderemos a formular la pregunta adecuada para cada uno. Lo que sigue es la dinámica de visualización, que no requiere ningún conocimiento previo porque guiaré a los participantes todo el tiempo para que puedan ver esa información.</p><p><b>— Y una vez que tomamos consciencia, ¿qué hacemos con eso?</b><br />— La toma de conciencia es tal vez el 60% o el 70% del proceso. Luego, viene la acción. En mi consulta, acompaño a la persona en ese pasaje con herramientas terapéuticas o actos simbólicos, porque éstos son el lenguaje del inconsciente. Utilizamos símbolos para que nuestra mente comprenda qué se solucionó o qué lealtad puede liberarse. Antes, la persona no encontraba la forma de salir porque no había podido ir a la raíz del síntoma, pero una vez que comprende de dónde viene y cuál es su sentido —es decir, hace esa toma de conciencia— deja de ser un programa inconsciente y puede pasar a la acción.</p><div>\n<p>\n</p><h3>Conectar con el linaje y regalarse paz y bienestar.</h3>\n<p></p>\n</div><p>El <a href=\"https://www.instagram.com/p/C3Inr8Pgnlo/?igsh=MTd4Z3RzMzJ4czNtNw%3D%3D\" target=\"_blank\">retiro Sanar</a> será el próximo 10 de marzo en <a href=\"https://www.instagram.com/bigbang_naturestays/?hl=es\" target=\"_blank\">Big Bang Nature Stays,</a> un paraíso en Sauce de Portezuelo, Maldonado. Además de la participación de Antoniello, contará con yoga kundalini y baño de gong, de la mano de la instructora de yoga y maestra de gong <a href=\"https://www.instagram.com/ilu_sion_arte/?hl=es\" target=\"_blank\">Verónica Baikovicius,</a> y senderismo en un laberinto, e incluirá el almuerzo, una merienda en la playa y sorteos.</p><p><b>Big Bang Nature Stays</b> cuenta con 40 hectáreas de bosque y playa, y ofrece hospedaje en cómodos domos y <b>actividades de bienestar</b> como masajes, cabalgatas, senderismo, talleres de arte, escuelita de mar con kayak y paddle surf, tina exterior de agua caliente y sauna seco exterior con vista al mar. El entorno invita al disfrute y la conexión con el momento presente. Hay una gran variedad de especies nativas, pastizales y matorrales.</p><div>\n<figure>\n<picture>\n<img alt=\"Big Bang Nature Stays\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f57018e/2147483647/strip/true/crop/3024x2649+0+0/resize/1440x1261!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fd4%2F8a9e4d69466095a71015bafda2f9%2Fimg-6292.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a35abc7/2147483647/strip/true/crop/3024x2649+0+0/resize/2880x2522!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fd4%2F8a9e4d69466095a71015bafda2f9%2Fimg-6292.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f57018e/2147483647/strip/true/crop/3024x2649+0+0/resize/1440x1261!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fd4%2F8a9e4d69466095a71015bafda2f9%2Fimg-6292.jpg\" />\n</picture>\n<div>\n<figcaption>Big Bang Nature Stays.</figcaption><p>Foto: Cortesía Big Bang Nature Stays.</p></div>\n</figure>\n</div><p>“La naturaleza es omnipresente. Se vive cada cambio; cada nueva estación trae colores, yuyos, hongos, flores silvestres, caracoles y hasta huesos de ballena”, contó la directora de Arte del lugar, Mariana Etchepare.</p><p>También es ideal para casamientos y festejos familiares, retiros, música en vivo, e incluso eventos empresariales porque “crea la sensación de <i>good work life</i> resultante de trabajar en contacto con la naturaleza”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/debemos-replantearnos-los-tipos-de-cancer-que-existen-la-ciencia-debate-sobre-esta-enfermedad-cronica\">\n¿Debemos replantearnos los tipos de cáncer que existen? La ciencia debate sobre esta enfermedad crónica\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/envejecimiento-cerebral-existe-algun-metodo-cientifico-para-averiguar-la-edad-de-nuestro-cerebro\">\nEnvejecimiento cerebral: ¿existe algún método científico para averiguar la edad de nuestro cerebro?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/trastornos-del-sueno-una-experta-sobre-la-importancia-de-que-el-cuarto-este-totalmente-oscuro-y-la-tv-apagada\">\nTrastornos del sueño: una experta sobre la importancia de que el cuarto esté totalmente oscuro y la TV apagada\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-11T06:30:01.704",
  "ttr": 217,
  "type": "article"
}