{
  "url": "https://www.elobservador.com.uy/nota/cosse-opino-sobre-la-posibilidad-de-que-bergara-baje-su-candidatura-que-dijo--2024411151224",
  "title": "Cosse opinó sobre la posibilidad de que Bergara baje su candidatura: ¿qué dijo?",
  "description": "La precandidata frenteamplista Carolina Cosse se refirió a la posibilidad de que Mario Bergara baje su candidatura, algo que, según reconoció, está siendo evaluado por su sector. \"No he hablado con él...",
  "links": [
    "https://www.elobservador.com.uy/nota/cosse-opino-sobre-la-posibilidad-de-que-bergara-baje-su-candidatura-que-dijo--2024411151224",
    "https://www.elobservador.com.uy/nota/cosse-opino-sobre-la-posibilidad-de-que-bergara-baje-su-candidatura-que-dijo--2024411151224/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711502710511/-lcm0409-jpg..JPG?&cw=600&ch=365",
  "content": "<p>La precandidata frenteamplista Carolina Cosse se refirió a la posibilidad de que Mario Bergara baje su candidatura, algo que, según reconoció, está siendo evaluado por su sector. </p><div><p>\"<strong>No he hablado con él todavía</strong>. Es una definición propia, así como los votantes tienen que tener un proceso íntimo, nosotros también tenemos que tenerlo. <strong>Yo diría que, en principio, enriquece al Frente Amplio la candidatura de Mario</strong>, es una decisión que habrá que respetar\", dijo en entrevista con Cadena del Mar de Maldonado.</p><p>Sobre las críticas que recibe de parte de otros dirigentes políticos, respondió:<b> “Cuando cruzan la línea conmigo, que la cruzan bastante, trato de ignorarlos para no entrar en esa provocación”</b>.</p><div><h3>Leé también</h3></div><p>Consultada sobre el vínculo entre el Frente Amplio y el interior del país, Cosse reconoció que su fuerza política \"perdió un poco el pie\", pero que durante sus gobiernos se atendió \"como nunca\" al interior. </p><p>“Como Intendenta,<strong> yo salía cuatro o cinco veces por semana a los barrios a hablar con los vecinos, a llevarle proyectos y escuchar sus problemas.</strong> El contacto con la realidad, siento que es una de las cosas que me hace más fuerte”, afirmó.</p><p>En la entrevista también fue consultada sobre los niveles de violencia que se dan en el país. \"En el mundo la violencia se da tanto en los victimarios como en las víctimas. <strong>Particularmente en los jóvenes y en los hombres jóvenes </strong>y creo que eso es algo, que nos tiene que preocupar y ocupar. <strong>Hay una mirada que tenemos que tener como país hacia los hombres jóvenes</strong>\".</p><div><h3>Leé también</h3></div><p>Por otra parte, la intendenta de Montevideo (de licencia sin goce de sueldo) criticó la falta de dirección que entiende tiene el gobierno. \"Tiene buenas cifras en los indicadores macro. <strong>Eso es muy importante, pero no es un fin en sí mismo</strong>, si mi objetivo es tener buenos números macroeconómicos y nada más,<strong> hay falta de rumbo</strong>\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-11T18:12:24.097Z",
  "ttr": 63,
  "type": "article"
}