{
  "url": "https://www.montevideo.com.uy/Noticias/Ocho-de-los-10-candidatos-de-Venezuela-exigen-que-se-publiquen-los-resultados-de-comicios-uc895659",
  "title": "Ocho de los 10 candidatos de Venezuela exigen que se publiquen los resultados de comicios",
  "description": "Lo pide la mayoría                                    El CNE dio como ganador a Maduro, aunque faltaba por totalizar el 20% de las actas de escrutinio, que se traduce en 2.394.268 de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ocho-de-los-10-candidatos-de-Venezuela-exigen-que-se-publiquen-los-resultados-de-comicios-uc895659",
    "https://www.montevideo.com.uy/Noticias/Ocho-de-los-10-candidatos-de-Venezuela-exigen-que-se-publiquen-los-resultados-de-comicios-uc895659?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895659="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889667.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lo pide la mayoría</p>\n                                    <h2>El CNE dio como ganador a Maduro, aunque faltaba por totalizar el 20% de las actas de escrutinio, que se traduce en 2.394.268 de votos.</h2>\n                                </div> \n                                <div>\n                              \t<p>Cuatro de los diez candidatos que participaron en las\npresidenciales de <a href=\"https://www.montevideo.com.uy/Noticias/Mujica-dijo-que-no-tiene-nada-que-ver-con-comunicado-de-MLN-tras-elecciones-en-Venezuela-uc895647\" target=\"_blank\">Venezuela</a> se unieron este martes a la solicitud hecha por\notros cuatro aspirantes el lunes, y exigieron al Consejo Nacional Electoral\n(CNE) que publique el resultado completo de los comicios del pasado domingo, ya\nque el ente <a href=\"https://www.montevideo.com.uy/Noticias/Mientras-Maduro-fue-proclamado-presidente-venezolanos-protestan-en-calles-de-todo-el-pais-uc895509\" target=\"_blank\">proclamó la victoria del mandatario Nicolás Maduro sin totalizar el\n100% de las actas de escrutinio</a>.</p><p>El CNE anunció que Maduro superó en 704.114 votos a Edmundo\nGonzález Urrutia, abanderado de la mayor coalición opositora, Plataforma\nUnitaria Democrática (PUD), cuando todavía faltaba por totalizar el 20% de las\nactas de escrutinio, lo que se traduce en 2.394.268 de votos, cuyo destino se\ndesconoce, por lo que podrían cambiar los resultados finales.</p><p>En las últimas horas, los candidatos Benjamín Rausseo y Luis\nEduardo Martínez, quienes previamente habían reconocido los resultados,\nexigieron al CNE la publicación de las actas electorales, mesa por mesa y de forma\ndetallada por centros de votación, así como también lo pidieron Daniel\nCeballos, Claudio Fermín y, este lunes, Javier Bertucci, Enrique Márquez y\nAntonio Ecarri.</p><p>Hasta el momento, el candidato José Brito, de Primera Venezuela y opositor a Maduro, no se pronunció al respecto.</p><p>Bertucci pidió al CNE que permita “la verificación de las\nactas”, de todos los centros de votación y las mesas, para que la población\nvenezolana “tenga en el órgano la seguridad de la transparencia de este proceso\nelectoral”.</p><p>Mientras tanto, la PUD asegura que tiene en su poder el 85%\nde las actas emitidas en las votaciones, que dan la victoria a su candidato,\nGonzález Urrutia, por un amplio margen, según dijo este martes la líder\nopositora María Corina Machado, que recibió más documentos de verificación de\ntestigos de mesa, durante una actividad multitudinaria en Caracas.</p><p><em>Con información de EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Protestas-por-reeleccion-de-Maduro-dejaron-al-menos-11-muertes-y-132-arrestos-dice-ONG-uc895638\">Protestas por reelección de Maduro dejaron al menos 11 muertes y 132 arrestos, dice ONG</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}