{
  "url": "https://www.elpais.com.uy/informacion/politica/delgado-valoro-la-renuncia-de-iturralde-como-presidente-del-partido-nacional-correcto-prudente-y-valiente",
  "title": "Delgado valoró la renuncia de Iturralde como presidente del Partido Nacional: \"Correcto, prudente y valiente\"",
  "description": "El precandidato blanco de mayor intención de voto según las encuestas se expresó luego de conocerse que Iturralde presentó su renuncia tras la divulgación de chats con Gustavo Penadés.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/delgado-valoro-la-renuncia-de-iturralde-como-presidente-del-partido-nacional-correcto-prudente-y-valiente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/29036f2/2147483647/strip/true/crop/4032x1960+0+380/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fe3%2F20a0e88f4ee38c6dad19fe9124b3%2Fwhatsapp-image-2024-05-23-at-11-01-06-am.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El precandidato del Partido Nacional <b>Álvaro Delgado</b> valoró este jueves la <a href=\"https://www.elpais.com.uy/informacion/politica/renuncio-pablo-iturralde-a-la-presidencia-del-directorio-del-partido-nacional-tras-difusion-de-chats-con-penades\" target=\"_blank\">renuncia de <b>Pablo Iturralde</b></a> como <b>presidente del Directorio del Partido Nacional</b>, luego de que se conocieran chats con Gustavo Penadés sobre la fiscal Alicia Ghione, que lleva la causa de abuso y explotación sexual.</p><p>\"Fue una actitud que valoro especialmente\", dijo en una conferencia de prensa desde Lavalleja, y lo destacó: \"Un blanco de toda la vida, una <b>gran persona</b>, integrante de una espectacular familia\".</p><p>\"Estaba ejerciendo la presidencia del Directorio con gran tesón, con mucha dedicación y con mucho esfuerzo. Se lo reconocemos. Obviamente hoy salen a la luz algunas publicaciones privadas que nosotros nos enteramos por la prensa y me pareció correcto, prudente y valiente que haya tomado la decisión\", añadió.</p><p>De todas formas, dijo que el <b>chat entre Penadés e Iturralde</b>, que data de marzo de 2023, cuando se conoció la denuncia de <a href=\"https://www.elpais.com.uy/informacion/judiciales/juez-autorizo-pericia-psiquiatrica-para-romina-celeste-papasso-ira-a-prision-cuando-se-le-de-el-alta\" target=\"_blank\"><b>Romina Celeste Papasso</b></a>, forman parte de una \"<b>conversación privada y personal</b> que no involucra al partido\".</p><p>Sin embargo, destacó la renuncia para que esta situación \"no pueda en alguna medida condicionar al resto del partido\".</p><div>\n<figure>\n<picture>\n<img alt=\"Pablo Iturralde.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/516209e/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2Ff7%2F0a872967458195e709ddd23606c5%2Fpablo-iturralde.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9ad0264/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2Ff7%2F0a872967458195e709ddd23606c5%2Fpablo-iturralde.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/516209e/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2Ff7%2F0a872967458195e709ddd23606c5%2Fpablo-iturralde.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>La renuncia de Pablo Iturralde al Directorio del Partido Nacional</h3>\n<p></p>\n</div><p>\"En virtud de la divulgación de una <b>conversación privada y personal</b> y para no comprometer a mis compañeros, ni al funcionamiento institucional de mi partido, he tomado la decisión de <b>renunciar a mi cargo como Presidente del Directorio del Partido Nacional</b>\", escribió Iturralde en su cuenta de X.</p><div>\n<blockquote><p>En virtud de la divulgación de una conversación privada y personal y para no comprometer a mis compañeros, ni al funcionamiento institucional de mi partido, he tomado la decisión de renunciar a mi cargo como Presidente del Directorio del Partido Nacional</p>— Pablo L. Iturralde Viñas (@IturraldeVPablo) <a target=\"_blank\" href=\"https://twitter.com/IturraldeVPablo/status/1793637815923912891?ref_src=twsrc%5Etfw\">May 23, 2024</a></blockquote>\n</div><p>Fuentes del partido dijeron a El País que el sucesor en el cargo debe salir del propio Directorio, puesto que no está la figura de vicepresidente. Se reunirán para elegir a un nuevo presidente y lo comunicarán a la brevedad.</p><div>\n<p>\n</p><h3>Los chats entre Iturralde y Penadés</h3>\n<p></p>\n</div><p>La decisión de Iturralde de renunciar a su cargo se da luego de que este jueves el semanario <i>Búsqueda</i> publicara una serie de conversaciones que mantuvo con el exsenador Penadés acerca del eventual beneficio que podría significar que la investigación la tomara la fiscal <b>Alicia Ghione</b>, tal como sucedió.</p><p>En chats del 30 de marzo de 2023, luego de que se conociera la denuncia de la militante Romina Celeste Papasso por presuntos casos de abuso y <b>explotación sexual de menores</b> por parte de Penadés, Iturralde cuestionó a la primera fiscal que había sido asignada al caso por el departamento de Depuración, Priorización y Asignación de la Fiscalía, <b>Mariana Alfaro</b>.</p><p>\"Esta es una gran HDP. Fue la que pidió el allanamiento a Azul por tema violación y está con <b>tema Océano</b>. Le tiré a matar hoy y se cagó. Entendió el msj (sic). La que sigue es Ghione. Si hay una lógica se la tendrían que dar a ella. <b>Ghione es mi amiga</b>\", indicó en el chat. Penadés le respondió: \"Ojalá\".</p><p>Un día después, sucedió lo que esperaba Iturralde y Ghione tomó el caso porque Alfaro recurrió la primera decisión de la Fiscalía.</p><div>\n<figure>\n<picture>\n<img alt=\"Fiscal Alicia Ghione\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8e2e6f0/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F76%2F1dbb328e402e811463aa89663dfa%2Fnia9842.JPG 1x, https://imgs.elpais.com.uy/dims4/default/a8dfab3/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F76%2F1dbb328e402e811463aa89663dfa%2Fnia9842.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8e2e6f0/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F76%2F1dbb328e402e811463aa89663dfa%2Fnia9842.JPG\" />\n</picture>\n<div>\n<figcaption>Fiscal Alicia Ghione</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>\"Se lo dieron a Alicia Ghione. Me acaba de llamar. Me pidió tu número\", le escribió Iturralde a Penadés el 31 de marzo. \"Es de <b>total confianza</b>. Gran tipa\", añadió. Luego siguió: \"Gómez entendió clarito las referencias a Fiscalía en las declaraciones mías. Es un gran cagón y sabe bien que Alicia es nuestra porque yo hablé mil veces con Jorge Díaz, que la tenía sumergida. Hay que presionarlo. Hay que empujarlo que se caga y se va\".</p><p>\"Con Alicia la tienen porque no procesó un impresentable Cr (sic) de Carlos Moreira, archivó la causa de Cacho de las donaciones de las inundaciones, lo de las patentes de Cacho y la semana pasada archivó lo de la <b>violación en la fiesta de la LUC</b> en lo de Del Pino. Siempre crack y en lo de la fiesta una monstrua\", continuó.</p><p>Esta última es una referencia a una denuncia de abuso sexual en una fiesta de <b>jóvenes del Partido Nacional</b> para celebrar la victoria del No en el referéndum contra la ley de urgente consideración.</p><div>\n<p>\n</p><h3>La reacción de la fiscal Ghione</h3>\n<p></p>\n</div><p>La fiscal Ghione restó importancia a los polémicos chats entre Iturralde y Penadés, en prisión preventiva en el marco de la causa por presuntos delitos de abuso y explotación sexual.</p><p>Según dijo la fiscal que investiga a Penadés, su \"única militancia\" fue en la <b>Corriente Gremial Universitaria</b> (<b>CGU</b>). Ghione manifestó que nunca militó en el Partido Nacional y que durante los gobiernos del Frente Amplio trabajó \"por los derechos humanos\". \"Hasta tengo un premio del Ministerio del Interior en el ministerio de (Eduardo) Bonomi\", dijo en diálogo con <i>Las cosas en su sitio</i> (Sarandí).</p><p>\"Yo duermo en paz\", sentenció, y apuntó directamente contra sus colegas por lo que entiende es una campaña de \"<b>enchastre</b>\": \"Me gustaría que los colegas hagan derecho en lugar de <b>campañas sucias</b>\".</p><p>Ghione señaló que a Iturralde lo conoce \"de toda la vida\", pero que eso no implica que tome de una forma particular las causas que vinculan a integrantes del Partido Nacional. \"De aquí en más cuando toque una causa del Partido Nacional voy a pedir una excepción porque es tal el ataque…\", señaló.</p><p>Con respecto a otras causas vinculadas a integrantes del Partido Nacional y que resultaron archivadas, Ghione dijo que hizo la investigación \"que tenía que hacer\", y desafío a sus colegas a que \"las revisen\".</p><p>\"Los fiscales votamos una cosa, votamos otra o no votamos, pero no nos corresponde militar y yo no milito. Eso no significa que no pueda ser amigo de alguien que sea diputado, senador o hasta presidente. No por eso soy <b>corrupta</b>\", apuntó.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-23T14:29:16.163",
  "ttr": 191,
  "type": "article"
}