{
  "url": "https://rurales.elpais.com.uy/region/brasil-decime-que-se-siente-nuevo-impuesto-a-las-importaciones-de-lacteos",
  "title": "Brasil decime qué se siente: nuevo impuesto a las importaciones de lácteos ",
  "description": "EDAIRY NEWS| El decreto brasileño 11.732, modifica el régimen de crédito presumido de los impuestos PIS y COFINS, que son contribuciones sociales que financian la seguridad social y el programa de integración...",
  "links": [
    "https://rurales.elpais.com.uy/region/brasil-decime-que-se-siente-nuevo-impuesto-a-las-importaciones-de-lacteos",
    "https://rurales.elpais.com.uy/region/brasil-decime-que-se-siente-nuevo-impuesto-a-las-importaciones-de-lacteos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/822b5ff/2147483647/strip/true/crop/840x408+0+150/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F07%2F72d180ad434d959f22b71ad82159%2Flacteos.jpg",
  "content": "<div>\n<p>EDAIRY NEWS| El decreto brasileño 11.732, modifica el régimen de crédito presumido de los impuestos PIS y COFINS, que son contribuciones sociales que financian la seguridad social y el programa de integración social y de formación del patrimonio del servidor público.Según el decreto, las industrias que adquieran leche in natura directamente de los productores y que elaboren productos lácteos exclusivamente a partir de leche nacional, tendrán derecho a un crédito presumido del 50% de las alíquotas de PIS y COFINS, mientras que las que utilicen leche importada o derivados de lácteos importados, solo tendrán un crédito del 20%.</p><p>Esto significa que las industrias que usen leche importada pagarán más impuestos que las que usen leche nacional,\n<a href=\"https://edairynews.com/es/carta-argentino-a-brasileno/\" target=\"_blank\">lo que encarecerá el costo de los productos al consumidor final</a>\n.</p><p>El objetivo de esta medida es estimular la producción nacional de leche y proteger a los productores brasileños de la competencia de los países vecinos, que tienen menores costos de producción y que se han beneficiado de la devaluación de sus monedas frente al real.</p><p>Además, el decreto busca incentivar la adhesión al Programa Mais Leite Saudável, que es una iniciativa del gobierno para mejorar la calidad y la productividad de la leche brasileña, mediante la implementación de buenas prácticas agropecuarias, el control sanitario, la asistencia técnica y la capacitación de los productores.</p><p>El decreto 11.732 se enmarca en una serie de acciones que el gobierno brasileño ha tomado para defender el mercado interno de lácteos, que ha sufrido una fuerte presión de las importaciones en los últimos años.</p><p>Entre otras medidas, se destaca la suspensión temporal de la aplicación del arancel externo común del MERCOSUR para la leche en polvo, el queso y la manteca, lo que permite a Brasil aplicar un arancel del 42% a estos productos, en lugar del 28% que rige para el bloque.</p><p>Asimismo, se ha intensificado la fiscalización sanitaria y aduanera de los productos lácteos que ingresan al país, para verificar el cumplimiento de las normas técnicas y evitar el fraude y el contrabando. Esto ya se ha hecho sentir esta mañana en la aduana, según dejó saber un exportador a\n<a href=\"https://edairynews.com/\" target=\"_blank\">eDairyNews.com</a>\n</p><p>Estas medidas han tenido un impacto en el comercio de lácteos entre Brasil y sus socios del MERCOSUR, especialmente Argentina y Uruguay, que son los principales proveedores de leche y derivados al gigante sudamericano.</p><p>A pesar de estas restricciones, Brasil sigue siendo un mercado atractivo y estratégico para los países exportadores de lácteos, ya que no logra abastecer su demanda interna con su propia producción.</p><p>Según el analista brasileño Valter Galán, socio de Agripoint Consultoría, las importaciones de lácteos en 2024 caerán un 3% respecto a 2023, pero se mantendrán competitivas, por lo que la importación de leche en polvo seguirá siendo de interés para su país.</p><p>Galán estima que la producción brasileña de leche se reducirá un 1% en 2024, debido a la baja rentabilidad de los productores, los altos costos de los insumos, la reducción del número de vacas en producción y el fenómeno climático de El Niño, que afecta la disponibilidad y la calidad de los forrajes.</p><p>La medida por ahora alcanza a la leche fluida, pero más temprano que tarde impactará en el comercio de Leche en Polvo Entera, que es el principal producto lácteo que Brasil importa de Argentina y Uruguay.</p><p>Según OCLA, entre enero y agosto de 2023, Brasil importó 159,4 mil toneladas de leche en polvo, más del doble de las 64,4 mil toneladas adquiridas durante el mismo período en 2022. De ese total, el 54% provino de Argentina y el 43% de Uruguay.</p><p>El lobby de los productores brasileños es importante, y ha exigido medidas políticas que limiten el ingreso de lácteos desde Argentina y Uruguay, cuyos volúmenes en 2023 fueron suficientes para bajarle el precio a su propia leche y pusieron en jaque a la producción local.\n<a href=\"https://globorural.globo.com/pecuaria/leite/noticia/2023/10/governo-publica-decreto-para-tentar-reduzir-importacao-de-produtos-lacteos.ghtml\" target=\"_blank\"></a>\n</p><p>Según la Confederación Nacional de Agricultura y Ganadería de Brasil (CNA), el precio promedio pagado al productor de leche en Brasil cayó un 6,7% en 2023, mientras que el costo de producción aumentó un 23,9%, generando una pérdida de rentabilidad y una crisis en el sector.</p><p>Los empresarios del sector lácteo de Argentina y Uruguay deben estar atentos a las posibles consecuencias del decreto 11.732 y a las oportunidades y desafíos que presentará el mercado brasileño.</p><p>Tendrán que buscar mejorar su competitividad, diversificar sus mercados, agregar valor a sus productos y cumplir con las exigencias sanitarias y de calidad de Brasil; y no desaprovechar su demanda insatisfecha de lácteos, la complementariedad estacional de la producción, la cercanía geográfica y la integración regional del MERCOSUR.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-24T07:00:02.942",
  "ttr": 151,
  "type": "article"
}