{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/mocos-rechazados-por-la-mayoria-de-las-personas-pero-codiciados-por-la-ciencia-medica",
  "title": "Mocos: rechazados por la mayoría de las personas, pero codiciados por la ciencia médica ",
  "description": "The New York TimesPara muchas personas, los mocos no son más que una sustancia desagradable, algo que debe desecharse de inmediato en un pañuelo después de aclararse la garganta o sonarse la nariz. Pero para...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/mocos-rechazados-por-la-mayoria-de-las-personas-pero-codiciados-por-la-ciencia-medica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/33f6299/2147483647/strip/true/crop/800x389+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F38%2Faf04def44604b6e7d914eca69160%2Fnina-con-mocos.jpg",
  "content": "<div>\n    <p><b><i>The New York Times</i></b><br /><b>Para muchas personas</b>, los <b>mocos</b> no son más que una <b>sustancia desagradable</b>, algo que <b>debe desecharse de inmediato</b> en un pañuelo después de aclararse la garganta o <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/como-destaparse-la-nariz-consejos-para-aliviar-la-congestion-nasal\">sonarse la nariz</a>. <b>Pero para los científicos</b>, es nada menos que una <b>maravilla médica</b>, un <b>héroe silencioso</b> en mantenernos sanos y una <b>mina de oro</b> potencial <b>para nuevos tratamientos</b>.</p><p>“Es realmente una <b>obra maestra de la ingeniería biológica</b>”, comenta Katharina Ribbeck, profesora de ingeniería biológica, cuyo laboratorio se dedica al estudio del moco. Esta sustancia pegajosa es <b>esencial</b> para <b>muchas funciones del cuerpo</b>: nos <b>ayuda a tragar y digerir</b> los alimentos, <b>neutraliza bacterias dañina</b>s e incluso ayuda a <b>construir un microbioma saludable</b>.</p><div>\n            <p>\n                            </p><h3>No solo en la nariz</h3>\n            <p></p>\n        </div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Sonarse la nariz.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/20fa0f4/2147483647/strip/true/crop/2592x3872+0+0/resize/964x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F42%2F5cb7dd3c42b38071416c4f542aa9%2Fsonarse-la-nariz.jpg 1x, https://imgs.elpais.com.uy/dims4/default/af990b9/2147483647/strip/true/crop/2592x3872+0+0/resize/1928x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F42%2F5cb7dd3c42b38071416c4f542aa9%2Fsonarse-la-nariz.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/20fa0f4/2147483647/strip/true/crop/2592x3872+0+0/resize/964x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F42%2F5cb7dd3c42b38071416c4f542aa9%2Fsonarse-la-nariz.jpg\" />\n</picture>\n        <div>\n            <figcaption>¡Fuera mocos! </figcaption><p>Foto: Commons.</p></div>\n</figure>\n            </div><p>Con más del 95% de su peso en agua, el moco <b>recubre todas las superficies húmedas dentro del cuerpo</b>: no solo la nariz, sino también los ojos, oídos, garganta, vías respiratorias, pulmones, intestino y el tracto urogenital. Sus <b>componentes clave</b> son las <b>mucinas</b> (proteínas largas decoradas con azúcares complejos).</p><p>Estos azúcares ayudan a atraer agua, y las mucinas forman una malla de gel que puede cubrir una gran superficie, como la cavidad nasal, manteniéndola húmeda y regulando el paso de contaminantes, bacterias, virus y medicamentos. Está <b>diseñado para protegerte del mundo exterior</b>. Las mucinas son \"caballos de batalla\" de nuestra respuesta inmunológica, comenta Ribbeck.</p><p>La estructura de malla es lo que da al moco su “viscoelasticidad”, comenta Burton Dickey, médico pulmonar, quien ha estudiado las propiedades del moco. Esto lo hace lo suficientemente espeso para mantenerse en su lugar sobre las superficies celulares, pero también lo suficientemente elástico para ser movido fuera de las vías respiratorias.</p><div>\n            <p>\n                            </p><h3>El moco puede ser desagradable, pero es muy beneficioso</h3>\n            <p></p>\n        </div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Resfrío.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b390274/2147483647/strip/true/crop/372x404+0+0/resize/372x404!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Fd4%2F2b5f34d24366b4c17a9cd2b922c7%2Fresfrio.jfif 1x, https://imgs.elpais.com.uy/dims4/default/7ab9e68/2147483647/strip/true/crop/372x404+0+0/resize/744x808!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Fd4%2F2b5f34d24366b4c17a9cd2b922c7%2Fresfrio.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b390274/2147483647/strip/true/crop/372x404+0+0/resize/372x404!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Fd4%2F2b5f34d24366b4c17a9cd2b922c7%2Fresfrio.jfif\" />\n</picture>\n        <div>\n            <figcaption>Los mocos tienen mala reputación, pero son \"héroes silenciosos\" dice un médico.</figcaption><p>Imagen: AI Emojis.</p></div>\n</figure>\n            </div><p>El moco <b>mantiene húmedas las células</b> de nuestras superficies internas para que puedan cumplir su función. <b>Cubre las células olfativas</b> de nuestra nariz y las <b>papilas gustativas</b> de nuestra lengua, permitiéndonos oler y saborear bien la comida, explica Ribbeck. Previene que nuestros ojos y garganta se sequen e irriten.</p><p>En el intestino, <b>el moco evita que el estómago se \"auto-digiera\"</b>, ya que aísla el ácido gástrico del revestimiento estomacal; también ayuda a mover los alimentos a través de los intestinos. En el cuello uterino, el moco permite que los espermatozoides puedan nadar y fertilizar un óvulo.</p><p>Las mucinas se adhieren a contaminantes, bacterias y virus que entran en nuestro cuerpo y los atrapan para que podamos expulsarlos.  Esto se hace con ayuda de estructuras diminutas en las vías respiratorias llamadas cilios, que se mueven diez veces por segundo, como “pequeños remos”, y empujan el moco hacia la garganta, donde se traga y se digiere. </p><p>Cuando parpadeamos, en esencia “limpiamos el moco” de nuestros ojos hacia conductos que llevan a la garganta, dijo. Y cuando los músculos estomacales e intestinales aprietan los alimentos, también impulsan el moco a lo largo del tracto digestivo.</p><p>Así como las mucinas se adhieren a bacterias malas, los azúcares que contienen también pueden atraer microbios beneficiosos, actuando como fuente de alimento. Los azúcares específicos alimentan a bacterias específicas, lo que significa que la composición de tu moco puede influir en la composición de tu microbioma, explicó Rebecca Carrier, profesora de ingeniería química en la Universidad Northeastern que estudia el moco intestinal.</p><p>Las mucinas también pueden afectar la función de las células inmunitarias, muchas de las cuales residen en el intestino, y pueden estimular o reducir la respuesta inflamatoria del cuerpo.</p><div>\n            <p>\n                            </p><h3>Algunas amenazas hacen que el moco se produzca en exceso.</h3>\n            <p></p>\n        </div><p>Cuando un <b>virus baja de la nariz</b> hacia <b>el tracto respiratorio</b>, el <b>cuerpo trata de defenderse produciendo más moco.</b> A veces produce tanto que los cilios en las vías respiratorias no pueden expulsarlo, señala Judith Voynow, neumóloga pediátrica. El <b>resultado</b> es una <b>nariz tapada</b>, una garganta con flema o una vía respiratoria bloqueada. La sensación de moco acumulado puede provocar tos, lo que ayuda a expulsarlo.</p><p>En ciertas enfermedades respiratorias crónicas, como el asma, la enfermedad pulmonar obstructiva crónica o la fibrosis quística, el moco se vuelve demasiado concentrado, lo que lo hace extremadamente pegajoso y difícil de expulsar. En estos casos, el moco no puede eliminar bacterias y virus, formando eventualmente tapones que pueden obstruir las vías respiratorias y llevar a infecciones crónicas, inflamación y daño a las vías respiratorias.</p><p>En enfermedades inflamatorias del intestino, como la colitis ulcerosa y la enfermedad de Crohn, el moco también se vuelve anormal. En un colon saludable, suelen existir dos capas de moco: una capa interna densa sin bacterias y una capa externa más suelta donde viven las bacterias. Pero en estudios de estas enfermedades, se ha detectado la presencia de bacterias en ambas capas, lo que deja a los tejidos subyacentes vulnerables a daños.</p><p>Los <b>científicos</b> están <b>trabajando para comprender mejor</b> cómo funciona el moco, qué lo hace fallar y cómo podría aprovecharse para tratar problemas de salud.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/tos-seca-o-con-flemas-que-alimentos-alivian-los-sintomas-y-cuales-se-recomiendan-evitar\">\n                Tos seca o con flemas: qué alimentos alivian los síntomas y cuáles se recomiendan evitar\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/la-necesidad-constante-de-aclarar-la-garganta-tiene-varias-causas-posibles-como-es-el-tratamiento\">\n                La necesidad constante de aclarar la garganta tiene varias causas posibles: ¿cómo es el tratamiento?\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/salud-eme/alimentos-que-perjudican-las-vias-respiratorias-y-debes-evitar-cuando-tenes-tos\">\n                Alimentos que perjudican las vías respiratorias y debés evitar cuando tenés tos\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-08T20:00:00.703",
  "ttr": 171,
  "type": "article"
}