{
  "url": "https://www.montevideo.com.uy/Deportes/Se-presento-nuevo-sistema-de-becas-para-el-deporte-uruguayo-con-miras-al-ciclo-olimpico-uc883109",
  "title": "Se presentó nuevo sistema de becas para el deporte uruguayo con miras al ciclo olímpico",
  "description": "Un buen impulso                                    La Secretaría Nacional del Deporte y el Comité Olímpico Uruguayo dieron a conocer el sistema que repartirá 30 millones de pesos en dos...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Se-presento-nuevo-sistema-de-becas-para-el-deporte-uruguayo-con-miras-al-ciclo-olimpico-uc883109",
    "https://www.montevideo.com.uy/Deportes/Se-presento-nuevo-sistema-de-becas-para-el-deporte-uruguayo-con-miras-al-ciclo-olimpico-uc883109?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883109="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875455.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un buen impulso</p>\n                                    <h2>La Secretaría Nacional del Deporte y el Comité Olímpico Uruguayo dieron a conocer el sistema que repartirá 30 millones de pesos en dos años.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>En las instalaciones\ndel Centro de Entrenamiento de Deportes de Combate, la Secretaría Nacional del\nDeporte y el Comité Olímpico Uruguayo realizaron la presentación del nuevo\nsistema de becas para atletas y entrenadores que participan representando al país en el ciclo olímpico.</p><p>El sistema se\nencuentra dentro del fondo de subvenciones con esta finalidad previsto en el\nartículo 548 de la Ley nº 20.212, incluido en la Rendición de Cuentas 2022.</p><p>“La\npolítica en el deporte se tiene que mantener más allá del partido político. Estoy\nseguro que los que estuvieron antes también soñaron en lograr estas becas”,\nexpresó Sebastián Bauzá, secretario nacional del Deporte, y agregó: “Que lo\nhayan votado todos los partidos políticos nos muestra que este es el camino. No\nhay mejor embajador en Uruguay que nuestros atletas”.</p><p>Por el mismo\ncamino se expresó Julio César Maglione, presidente del Comité Olímpico\nUruguayo, que comentó: “Es un día muy importante para todo el deporte uruguayo,\ncon un logro que esperemos se extienda en el tiempo y beneficie el crecimiento\nde cada uno de nuestros representantes”.</p><p><strong>El\nfuncionamiento</strong></p><p>El fondo\npara las becas está compuesto por una partida única de 30 millones de pesos, para utilizar en 2024 y 2025, para atletas y entrenadores de las diversas áreas\nde competencias en el alto rendimiento.</p><p>Los aportes\neconómicos serán mensuales, con un límite de hasta cinco BPC (que tiene un\nvalor de $ 6.177), y serán distribuidos mediante la Fundación Deporte Uruguay\n(unión de la Secretaría Nacional del Deporte y el Comité Olímpico Uruguayo).</p><p>Será distribuido\nen dos grandes tramos, de marzo a diciembre de 2024, cuando se realizará una\nevaluación de los aportes realizados y nombres que lo comprenden, y luego de\nenero a diciembre de 2025.</p><p>Cabe\ndestacar que son las federaciones deportivas las que realizan las postulaciones\ndel caso para recibirla en base a consideraciones de resultados,\nproyección, desarrollo y apuestas internacionales.</p><p>En\nprincipio se asignarán 40 becas para deportistas y 12 para entrenadores,\nla mayoría para aquellos atletas que no son parte del sistema de vacantes\nmilitares o de las becas que entrega directamente el Comité Olimpico Uruguayo\npor intermedio de Solidaridad Olímpica.</p><p>Algunos\nnombres de los beneficiarios ya están definidos, aunque aún se está resolviendo\ningresar a varios otros en los próximos días, actualmente bajo proceso de análisis\npor parte de las autoridades del deporte.</p><p>Los primeros\nelegidos son: Sol Acuña y Maribel Bianchi (voleibol playa); Fernando Diz y\nHernán Umpierre (vela); María Sara Gripoli (taekwondo); Franco González (tiro); Romina Franca y Julieta Gonzalez (patín y\nskate); rugby 7 (plantel clasificado a París); Marcos Sarraute, Esteban Sosa\n(remo); Leonella Acosta (pelota); Diego Aranda (natación); Francisco Barrios\n(karate); Rodrigo Gamou (judo); Erik Fagúndez y Agustina Reyes (ciclismo); Julián\nCabrera y Santiago Melo (canotaje); Lucas Fernandez y Rodrigo Barriuso; Déborah\nRodríguez, Santiago Catrofe y Valentín Soca (atletismo).</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 99,
  "type": "article"
}