{
  "url": "https://www.elpais.com.uy/tvshow/teatro/grego-rossello-el-comediante-que-se-reinvento-llena-estadios-es-tendencia-y-vuelve-a-uruguay-con-su-show",
  "title": "Grego Rossello, el comediante que se reinventó, llena estadios, es tendencia y vuelve a Uruguay con su show",
  "description": "El comediante argentino regresa a Uruguay, a la sala teatro del Movie con su unipersonal \"Work in Progress\" que también tendrá función en la ciudad de Carmelo. De su vida y carrera, esta charla.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/grego-rossello-el-comediante-que-se-reinvento-llena-estadios-es-tendencia-y-vuelve-a-uruguay-con-su-show"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b1c50f5/2147483647/strip/true/crop/1368x665+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F3b%2Fc83ad69d40d5a7c6b61ddc291a36%2Fgrego-aa.jpg",
  "content": "<div>\n<p>En 2019, cuando visitó Montevideo con su unipersonal <i>Ridículo</i>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/grego-rossello-el-argentino-que-triunfa-en-youtube-uruguay-me-adopto-siempre\"><b>Grego Rossello</b></a> parecía estar en un gran momento. Se había ido de afterparty con Miley Cyrus y los <i>Avengers </i>en la premiere de <i>Endgame</i>, había estrenado especial para Netflix y tenía cientos de miles de seguidores en redes sociales.</p><p>Desde entonces, llenó el Movistar Arena de Buenos Aires pese a que no canta, es parte de uno de los éxitos del año en el streaming, <i>Se extraña a la nona</i> que superó los 100.000 espectadores en vivo y cuenta con recortes en redes con varios millones de reproducciones; es una de las estrellas de Olga, el canal de streaming del momento. Además les <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/ryan-reynolds-y-hugh-jackman-probaron-el-fernet-y-enloquecieron-en-entrevista-con-un-comediante-argentino\">hizo probar fernet a Hugh Jackman y Ryan Reynolds</a> en una entrevista viral, e increpó a Cris Morena por su infancia. Y eso pasó en un par de meses.</p><p>Desde Miami, donde se fue cinco días “para descansar y no hacer mucho” después de un inicio de año que parece insuperable, Rossello habla con El País. Motivos no faltan, además de ser parte de Olga, conduce Fernet con Grego y regresa el próximo 14 de setiembre a Montevideo con <i>Work In Progress</i> en Teatro Movie. Entradas desde 900 pesos.</p><div>\n<p><b>Grego Rossello</b> se presenta en dos ciudades de Uruguay con su último unipersonal: <i>Work in Progress</i>. El sábado 14 de presenta en la sala teatro del Movie, entradas por la web del Movie, y el domingo 15 en la ciudad de Carmelo, con entradas a la venta por Redtickets.</p>\n</div><p><b>—Decías que estos días estás para no hacer mucho. ¿Podés?</b><br />—Desde que llegue estoy laburando para las redes pero, bueno, por lo menos con sol en la cara.</p><div>\n<figure>\n<picture>\n<img alt=\"Grego Rossello.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eea9d21/2147483647/strip/true/crop/1500x1371+0+0/resize/1440x1316!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Ffb%2F97760d054a358ca0b7856785d021%2Fgrego-b.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7cc06e7/2147483647/strip/true/crop/1500x1371+0+0/resize/2880x2632!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Ffb%2F97760d054a358ca0b7856785d021%2Fgrego-b.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eea9d21/2147483647/strip/true/crop/1500x1371+0+0/resize/1440x1316!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Ffb%2F97760d054a358ca0b7856785d021%2Fgrego-b.jpg\" />\n</picture>\n<div>\n<figcaption>Grego Rossello.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—En 2019 decías estar en un gran momento, y desde entonces pasó mucha agua bajo el puente.</b><br />—Uf, tremendo. La verdad que en 2019 sentía que había pasado mucho, porque arranqué en 2015 y no esperaba todo lo que pasó después. Se van a cumplir 10 años que estoy en redes sociales, y cuando empecé pensaba que iba a estar un día, o un año. Siento que esta década en redes me agarra en el mejor momento. Uno no piensa que en 10 años vas a estar mejor que después de tu momento de auge, así que estoy muy agradecido. Le meto mucho también, la verdad que me la paso laburando, pero estoy muy feliz ahora en Olga. Venimos de hacer Movistar Arena, y también di una mano en el Chris Morena Day.</p><p><b>—Todo eso que parecía la cúspide en 2019, afterparty con Miley Cyrus y Chris Hemsworth, lo has ido superando.</b><br />—Sí, en mi familia me joden un poco, como diciendo “che que vas a hacer después”, y la verdad que no sé. No tengo la bola de cristal. La vida me vive sorprendiendo. Cuando pensé que una pelea, por darte un ejemplo, era lo más loco que me podía suceder, este año hicimos un estadio con Se extraña a la nona, así que ya no sé qué más va a venir, pero sí estoy agradecido por el recorrido.</p><p><b>—Ha sido, lo que llaman los creadores de contenido digital, de manera orgánica. No fue por salir en un reality, por un tuit o video viral y a ver cómo se sigue.</b><br />—Es que tampoco lo podés forzar. Uno no puede forzar estar en un canal por más amigo que seas de alguien, o que me den una nota como la de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/deadpool-wolverine-supero-los-mil-millones-en-la-taquilla-mundial-que-le-falta-para-hacer-historia\"><i>Deadpool &amp; Wolverine</i></a> hace un mes. Son cosas que uno se las va ganando, y se van dando. Así que feliz y orgulloso que se den esas cosas.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/htcFCkMHmCs?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>—También es por lo que generás con <i>La Nona</i> o <i>Fernet con Grego</i>.</b><br />—Sí, ahora arrancamos nueva temporada de <i>Fernet con Grego</i>, vamos a tener nueva escenografía y nuevos sponsors. Ayudó mucho lo que paso con Hugh Jackman y Ryan Reynolds. Fue un antes y un después en el ciclo. Además fue mi primera entrevista en inglés, la primera con actores de Hollywood, y la primera nota que en un mes pasó el millón y medio de reproducciones. Y los cortes en redes pasaron los 20 millones.</p><p><b>—Me parece que más que <i>Work in progress</i>, deberías de hacer “Ridículo 2”, porque se asemeja más a lo que te está pasando.</b><br />—Sí, es absurdo.</p><p><b>—¿De qué va Work in progress y cómo fue armar un show nuevo?</b><br />—Estuve un buen tiempo con Ridículo y quería armar algo nuevo, pero el stand-up no se arma sin público. Sí, yo escribo en mi casa y tengo un amigo guionista con el que trabajo pero no se termina de armar hasta que no lo haces con la gente. Entonces, como realmente es un trabajo en proceso, lo estoy llevando a Montevideo, porque en Uruguay siempre la paso muy bien.</p><div>\n<figure>\n<picture>\n<img alt=\"Grego Rossello.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5c4d101/2147483647/strip/true/crop/1372x1600+0+0/resize/1235x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fd8%2F0246a58c4b92a80bd0244331407f%2Fgrego-a.jpg 1x, https://imgs.elpais.com.uy/dims4/default/16b6bb5/2147483647/strip/true/crop/1372x1600+0+0/resize/2470x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fd8%2F0246a58c4b92a80bd0244331407f%2Fgrego-a.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5c4d101/2147483647/strip/true/crop/1372x1600+0+0/resize/1235x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fd8%2F0246a58c4b92a80bd0244331407f%2Fgrego-a.jpg\" />\n</picture>\n<div>\n<figcaption>Grego Rossello.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—En el </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/emilia-attias-y-nico-vazquez-se-reencontraron-para-cantar-un-clasico-de-teen-angels-en-el-cris-morena-day\"><b>Cris Morena Day</b></a><b>, le echaste en cara que no te hubiera elegido para <i>Casi Ángeles</i>, pero vos participaste en esa serie, ¿no?</b><br />—Sí, fue muy loco. Mi tía y mi familia, me contaban todo lo que pasó cuando era chico con Cris Morena, y de repente cruzarla, poder hablarlo con ella, joder con Lali, con la China, Peter, tener buena onda con Nico que me jodía que era uno de ellos. Que la vida me haya cruzado con esos grandes personajes es muy flashero. Igual, trabajé en Casi ángeles, pero solo en dos capítulos. Le dije que no sabía por qué no me había elegido para algo más grande.</p><p><b>—El que no te haya elegido para un protagónico fue lo que te llevó a empezar en las redes y a este camino.</b><br />—Sí, ahí empezó mi camino. Tenía 17 años, hoy tengo 33 y siempre fue de la misma manera. Ya pasaron 15 años, qué locura, y siempre le metí, le puse huevo y acá estamos.</p><p><b>—¿Cómo fueron estos 15 años ?</b><br />—Si tuviera que ponerle un leitmotiv a estos 15 años sería: garra y esfuerzo. Obviamente que considero que algún don tengo, pero más que nada ha sido superar las malas, pensar todo el tiempo y ser creativo. No se me dio con Cris Morena, ¿qué puedo hacer? Arranco un curso de stand up, empiezo en barcitos, la gente se ríe pero no viene nadie al show y empiezo a subir videos a Instagram. Después aflojó el tema de las redes y me metí en la tele. Cuando eso empezó a mermar me metí en otra plataforma, Twitch que estaba empezando, y con eso llegó <i>Fernet con Grego</i>. De ahí me llevaron de Luzu y la pasé bien, pero quería un cambio. Así llego a Olga, primero como un remplazo, les gustó y me pidieron que me quede. Quince años de buscarle la vuelta y tratar de ser creativo, formarme y dar lo mejor de mí.</p><p><b>—Lo que está claro es que no te quedaste haciendo lo mismo.</b><br />—Claro, no me quedé con gritarle a la milanesa, porque hoy no funciona. En los 90, una serie estaba cinco años, hoy no corre más eso. Lamentablemente estamos en una sociedad más ansiosa, y hay que meterle porque el éxito dura un añito o dos, y si no te reinventás, te quedas atrás.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-07T05:50:00.268",
  "ttr": 235,
  "type": "article"
}