{
  "url": "https://www.elpais.com.uy/informacion/policiales/el-escalofriante-relato-de-la-abuela-de-santino-el-bebe-que-murio-en-mercedes-tras-sufrir-matrato-domestico",
  "title": "El escalofriante relato de la abuela de Santino, el bebé que murió en Mercedes tras sufrir maltrato doméstico",
  "description": "Manifestación de vecinos de Mercedes. Foto: captura de video de Audiovisual Dolores. Redacción El PaísSantino, un bebé de un año y cuatro meses, murió el pasado viernes. Ingresó al Hospital de Mercedes por...",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/el-escalofriante-relato-de-la-abuela-de-santino-el-bebe-que-murio-en-mercedes-tras-sufrir-matrato-domestico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3a5bb6c/2147483647/strip/true/crop/1387x674+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F01%2F286a31bf4e8e8b20807af3aa78b6%2Fmanifestacion.PNG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Vecinos se manifiestan a las afueras del Juzgado pidiendo justicia por Santino \" srcset=\"https://imgs.elpais.com.uy/dims4/default/041e68f/2147483647/strip/true/crop/1143x786+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F01%2F286a31bf4e8e8b20807af3aa78b6%2Fmanifestacion.PNG 1x, https://imgs.elpais.com.uy/dims4/default/566cc5e/2147483647/strip/true/crop/1143x786+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F01%2F286a31bf4e8e8b20807af3aa78b6%2Fmanifestacion.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/041e68f/2147483647/strip/true/crop/1143x786+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F01%2F286a31bf4e8e8b20807af3aa78b6%2Fmanifestacion.PNG\" />\n</picture>\n<div>\n<figcaption>Manifestación de vecinos de Mercedes. </figcaption><p>Foto: captura de video de Audiovisual Dolores. </p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br /><b>Santino</b>, un bebé de un año y cuatro meses, murió el pasado viernes. Ingresó al Hospital de Mercedes por haber sufrido un presunto <b>accidente doméstico</b>; luego fue trasladado al <b>Paysandú</b>, donde finalmente falleció. La autopsia determinó que <b>tenía señales de violencia</b>, por lo que <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/soriano-fallecio-un-bebe-de-un-ano-y-cuatro-meses-autopsia-revelo\">la madre del pequeño y el padrastro fueron detenidos e imputados</a>.</p><p>Quien quiso hacer pública su versión de lo ocurrido fue Rosario, la abuela paterna de Santino. A través de su cuenta de Facebook detalló que su hijo y la madre del niño se separaron durante el embarazo. Sin embargo, ella se mantuvo cerca de la joven, quien dio a luz el 1° de enero de 2023.</p><p>A pesar de que la mujer y su esposo viven en la localidad de <b>Sacachispas</b>, a unos 50 Km de Mercedes, asegura que \"le pagaba los pasajes\" a la madre del niño para que fueran a su casa, donde se quedaban durante días. Durante ese primer año, la joven \"<b>jamás gritó, ni habló mal</b>, mucho menos pegarle\" al pequeño, por lo que Rosario imaginaba que la joven \"era una madre amorosa\".</p><p>Sin embargo, todo cambio en el último mes. <b>La madre de Santino tenía una nueva pareja, con quien se fue a vivir</b>. \"Estuvo un mes evadiendo para pasarme la dirección de la nueva casa (a la) que se había mudado con el marido y nuestro Santi\", detalló la abuela de Santino.</p><p>Según la mujer, el pasado 2 de abril fue junto a su marido a Mercedes para ver a su nieto, pero la joven le dijo que no la podía atender porque estaba trabajando. Así, decidieron regresar a su pueblo.</p><p>\"El miércoles 3, a las 13 y algo, me avisan que Santi <b>tuvo un accidente doméstico y estaba grave</b>. Salimos volando bajo lluvia, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/sinae-busca-soluciones-habitacionales-para-familias-cuyas-viviendas-quedaron-inhabitables-por-inundaciones\">con las cañadas crecidas</a>\", recordó la mujer.</p><p>\"Del hospital fuimos a CAMS a hacerle una tomografía y de allí salí a Paysandú. Era tan horrible de ver y de vivir ese momento. Me dijeron que <b>Santi había llegado sin signos vitales</b>, pero yo confiaba en que los médicos lo iban a salvar\", prosiguió el relato la mujer a través de su cuenta de Facebook.</p><p>Según Rosario, la madre del pequeño le dijo que \"<b>se le había caído de los brazos</b>\" a su pareja cuando ella se fue a la casa de su madre. \"No podía haberle afectado tanto una caída. Sospeché, obvio, que él le había hecho algo, pero ella juraba que no\", agregó.</p><p>En el sanatorio de Paysandú, el <b>resultado de la tomografía</b> y otros estudios fueron contundentes: \"Santi tenía <b>hematomas en la cara, cadera y espalda</b>. <b>Dos costillitas fracturadas y fractura de cráneo</b>. Un estudio realizado en la retina de sus ojos mostraba <b>signos de golpes y sacudones</b> de distintas fechas... No había duda, estaba siendo maltratado en ese maldito mes que se fueron a vivir juntos\", lamentó Rosario.</p><p>Entonces, los médicos comunicaron a la familia que el niño tenía <b>muerte cerebral</b>. Uno a uno fueron despidiéndose de él, pero a Rosario le llamó la atención la frialdad de su exnuera.</p><p>\"Se fue para Mercedes a las 13, mientras nosotros nos quedábamos con Santi para su autopsia. ¿Quién no querría saber de qué murió su hijo? Tampoco me di cuenta en el momento. Ni que llegamos a Mercedes después de las 21 y ella <b>ni había ido al velorio</b>, <b>ni lloró</b>, <b>ni tocó el cajón de su hijo</b>\".</p><p>Con el correr de los días, la mujer se puso a reflexionar en el relato que le había dado la madre de su nieto y comenzó a notar imprecisiones. \"La muy cínica jurando que fue un accidente. Y nunca denunció porque <b>los moretones se los haría ella</b>. Y el 2 no me dio la dirección porque Santi <b>tenía moretones grandes en la cara</b> y sabía que <b>la hubiera matado</b>.<b> La odio y la odiare toda la vida</b>\", expresó.</p><p>Tras la formalización de la madre de Santino y la pareja de esta, la abuela paterna del niño agradeció el trabajo de Fiscalía. \"A Santi nadie nos lo va a devolver, pero por lo menos se está haciendo justicia\", sentenció.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-12T14:27:15.445",
  "ttr": 137,
  "type": "article"
}