{
  "url": "https://www.elpais.com.uy/opinion/columnistas/tiempos-dificiles-opinion-hernan-sorhuet",
  "title": "Tiempos difíciles",
  "description": "Recurrir a la prevención suele ser la estrategia más inteligente a la hora de planificar el futuro a corto y mediano plazo. Aunque implique seguir una metodología de información permanente e insistente, que...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/tiempos-dificiles-opinion-hernan-sorhuet"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Recurrir a la prevención suele ser la estrategia más inteligente a la hora de planificar el futuro a corto y mediano plazo. Aunque implique seguir una metodología de información permanente e insistente, que pueda provocar saturación y cansancio en la gente. Cuando ocurre, el resultado suele ser el opuesto al perseguido: desinterés y descreimiento.</p><p>Es lo que está sucediendo, en cierta medida, con el cambio climático. Aunque las señales son cada vez más claras y contundentes, se nota una contracorriente persistente en minimizar las advertencias, en recurrir a explicaciones simplistas que estarían demostrando que existe mucho más de exageración que de verosimilitud en las alarmas emitidas por los especialistas.</p><p>Ante una advertencia que escuchemos, siempre es posible neutralizarla con lo opuesto, porque preferimos las “buenas” a las “malas noticias”. Basta recordar la más básica negación en este tema al decir que no experimentamos un peligroso y creciente cambio climático de origen antrópico, sino una variabilidad climática producto del comportamiento natural del planeta.</p><p>¿A quién creerle? La respuesta es obvia: a los que más saben en ese terreno. Son los que integran el prestigioso Comité Intergubernamental de Expertos sobre el Cambio Climático (IPCC) -sin exageración: los mejores científicos del mundo.</p><p>Con regularidad produce informes de altísimo valor técnico, basados en los trabajos científicos elaborados por los más reputados expertos y organizaciones del orbe. Este comité tiene la virtud de ser honorario, de no responder “a jefes” ni a corporaciones; y de estudiar y procesar toda la información producida a lo largo y ancho del planeta, pues el IPCC no realiza trabajos propios de investigación. Es una fuente objetiva e invaluable para los gobiernos a la hora de diseñar sus políticas, de planificar y ejecutar las estrategias nacionales relacionadas al tema.</p><p>Desde un principio el Comité advirtió que el calentamiento global era un fenómeno incentivado y acelerado por las actividades humanas, y que había que abordarlo como tal.</p><p>El comportamiento cotidiano o estacional del tiempo puede inducirnos a sacar conclusiones equivocadas. Porque el comportamiento climático no es un fenómeno simple ni predecible en el corto plazo. Aunque la atmósfera se sigue calentando a causa del incremento de los gases de efecto invernadero emitidos especialmente por las actividades humanas, ello no significa que no ocurran episodios extraordinarios de heladas y fríos intensos en ciertas áreas de los continentes. Una cosa no contradice la otra.</p><p>Lo que importa es el balance final; es dónde concentra su lucidez la opinión experta del IPCC.</p><p>La preocupación más inmediata del tema se focaliza en su impacto sobre la salud humana. El cambio climático ya es responsable de los registros de temperaturas más elevadas de los últimos 100 mil años, en todos los continentes.</p><p>Los impactos sobre la salud humana son cada vez más evidentes (desnutrición, estrés por calor, zoonosis, enfermedades transmitidas por el agua y vectores). En nuestro país tenemos el claro ejemplo de la rampante amenaza del dengue.</p><p>No hay tiempo que perder en discusiones teóricas superadas hace tiempo. Hay que “tomar al toro por los cuernos”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hernan-sorhuet-gelos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-29T05:45:01",
  "ttr": 99,
  "type": "article"
}