{
  "url": "https://www.elpais.com.uy/tvshow/personajes/el-tirri-revelo-cuando-se-estrena-el-reality-los-tinelli-y-una-insolita-compra-con-la-tarjeta-de-marcelo",
  "title": "El Tirri reveló cuándo se estrena el reality “Los Tinelli”  y una insólita compra con la tarjeta de Marcelo",
  "description": "El músico Luciano \"El Tirri\" está de gira por Estados Unidos con la banda LifeLine y desde allá reveló cuál es la fecha de estreno para el reality familiar que emitirá Prime Video, y confirmó que habrá más temporadas.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/el-tirri-revelo-cuando-se-estrena-el-reality-los-tinelli-y-una-insolita-compra-con-la-tarjeta-de-marcelo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/30c7ee0/2147483647/strip/true/crop/1024x498+0+139/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F70%2F9df93fd54910afabd41dbafb6574%2Fphoto-2022-11-24-12-58-44.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Después de su formidable paso por el <b><i>Bailando</i></b> donde sorprendió con megashows (se vistió de Samurai, homenajeó al Zorro, llevó a la pista desde <b>Silvio Soldán</b> a <b>Pibes Chorros</b>), <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-tirri-el-alfajor-lunar-su-curioso-festejo-de-cumple-las-intimidades-del-reality-y-los-planes-con-tinelli\">Luciano \"El Tirri\"</a>no paró quieto: participó de la entrevista que <b>Marcelo Tinelli </b>le hizo a <b>Lionel Messi</b>, vio a Argentina campeona en la Copa América, y está de gira por Estados Unidos con la banda <b>LifeLine</b>, que integró antaño. </p><p>Desde la casa de su hermano en California y en una charla distendida con <b><i>Los mismos locos</i></b> (<b>Del Sol)</b>, <b>El Tirri</b> reveló <b>cuándo se estrena <i>Los Tinelli</i></b>, el reality de<b> Prime Video</b> que se filmó entre Buenos Aires, los viñedos de Mendoza, la chacra en José Ignacio, Punta del Este, y varios sitios del mundo. Adelantó, además, que el plan es hacer más temporadas.</p><div>\n<p>\n</p><h3>Hay fecha de estreno para \"Los Tinelli\"</h3>\n<p></p>\n</div><p>El reality que muestra el día a día del <b>clan Tinelli </b>tiene fecha de estreno: será los primeros días de enero de 2025 por Prime Video y el lanzamiento será mundial. Según contó el primo de Marcelo, ellos lo verán desde Punta del Este, ya que por esos días acostumbran a vacacionar en estas tierras. </p><p>\"No vi ni un capítulo de los nueve, donde van a poder ver la realidad de los Tinelli. Van a ver barbaridades. Uno piensa que está guionado, pero nosotros estuvimos 24/7 con las cámaras y fue una experiencia increíble\", expresó. </p><p>Dijo que cada uno mostró su actividad en este programa, donde se descubrirá la intimidad de la familia como nunca antes se vio: la interacción, la dinámica, las peleas, los viajes y más. </p><p>\"Espero que la gente pueda disfrutar porque le pusimos todo y la producción es espectacular. Están hablando de hacer dos, tres, cuatro temporadas. Yo estoy deseando que le vaya bien a esta para arrancar a filmar en marzo la segunda\", adelantó.</p><div>\n<p>\n</p><h3>Los acres en la Luna</h3>\n<p></p>\n</div> <div>\n<figure>\n<picture>\n<img alt=\"Marcelo Tinelli, El Tirri y Francisco Tinelli\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ac4ca68/2147483647/strip/true/crop/597x432+0+0/resize/597x432!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b36d8dbfe5c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/69ea31a/2147483647/strip/true/crop/597x432+0+0/resize/1194x864!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b36d8dbfe5c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ac4ca68/2147483647/strip/true/crop/597x432+0+0/resize/597x432!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b36d8dbfe5c.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Fran Tinelli, El Tirri y Marcelo en José Ignacio. Foto: Archivo</figcaption>\n<p></p>\n</figure>\n</div><p>En un tramo de la charla con <i>Los mismos locos</i>, El Tirri recordó cuando 12 años atrás le robó la tarjeta de crédito a Marcelo Tinelli para comprar cuatro acres en la Luna. </p><p>Estaban en Punta del Este, su primo lo confirmó para el <i>Bailando</i>, y él no quería ir. \"¿Qué hago, qué digo?\", pensó él, que siempre estaba con el rock en la cabeza. </p><p>\"Me pongo a ver en Internet y veo un loco que dice, 'Lunar Embassy, vendo acres en la luna'. Pensé, 'esto es mentira'. Me fijé y el código era de Las Vegas. Llamé y pregunté para comprar un terreno. Me dijo, 'ok, dame tu tarjeta de crédito'. Agarré la de Marcelo y compré cuatro acres\", relató sin querer dar a conocer cuánto pagó por esas tierras, aunque aclaró que era un módico precio. </p><p>\"Todos me decían, 'tenés terrenos en la Luna y no tenés ninguna propiedad en Argentina'. Tengo una pequeña casita en Mar del Plata, pero invertí en la Luna cuando nadie ponía un peso. Hoy en día se pelean entre<b> Elon Musk</b>,<b> Jeff Bezos</b>. Y cada vez que miro para el cielo digo, 'pensar que yo tengo cuatro acres ahí'\", expresó con su clásico humor. </p><p>Un día le dijo a su primo que tenía que confesarle algo y le contó que le había usado la tarjeta. Para qué, quiso saber el conductor argentino. \"Para comprar cuatro acres\", le contestó el Tirri. Y cuando le dijo que era en la Luna, no podía creer: \"Vos estás loco, no existe, me dijo. Y cuando me llegó el pasaporte lunar, la ubicación geográfica, me dijo, esto es una locura. Ahí vi a quienes tenía como vecinos: <b>John Travolta</b>, <b>Al Pacino</b>\", relató. </p><p>Por último, contó que en octubre, cuando retorne a Estados Unidos, irá a la Lunar Embassy, en Las Vegas, para intentar venderlos, o al menos tres de los cuatro que tiene: \"No digo que soy millonario, pero…\", cerró.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-reaccion-de-messi-cuando-tinelli-le-mostro-el-tatuaje-que-se-hizo-para-homenajearlo-es-una-locura\">\nTinelli le mostró a Messi el inmenso tatuaje que se hizo para homenajearlo y así reaccionó el ídolo argentino\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/por-que-luciano-el-tirri-no-hizo-su-pasada-por-el-carnaval-de-melo-segun-lo-previsto\">\n¿Por qué Luciano \"El Tirri\" no hizo su pasada por el Carnaval de Melo según lo previsto?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/este-ano-vuelve-el-cantando-hay-dos-jurados-confirmados-una-figura-y-10-conductores-tentativos\">\nEste año vuelve el \"Cantando\": hay dos jurados confirmados, una figura y 10 conductores tentativos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-tirri-el-alfajor-lunar-su-curioso-festejo-de-cumple-las-intimidades-del-reality-y-los-planes-con-tinelli\">\nEl Tirri: el alfajor lunar, su curioso festejo de cumple, las intimidades del reality y los planes con Tinelli\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-21T14:32:11.143",
  "ttr": 144,
  "type": "article"
}