{
  "url": "https://www.montevideo.com.uy/Noticias/Mujica-planteo-hacer-una-vaca-para-atender-a-pobres-y-anticipo-criticas--Ay-demagogia--uc891782",
  "title": "Mujica planteó “hacer una vaca” para atender a pobres y anticipó críticas: “Ay, demagogia”",
  "description": "Poniendo estaba la gansa                                    El expresidente dijo que los dirigentes políticos no están para “acomodarse en Carrasco” y que tienen que vivir como la mayoría del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mujica-planteo-hacer-una-vaca-para-atender-a-pobres-y-anticipo-criticas--Ay-demagogia--uc891782",
    "https://www.montevideo.com.uy/Noticias/Mujica-planteo-hacer-una-vaca-para-atender-a-pobres-y-anticipo-criticas--Ay-demagogia--uc891782?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891782="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885263.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Poniendo estaba la gansa</p>\n                                    <h2>El expresidente dijo que los dirigentes políticos no están para “acomodarse en Carrasco” y que tienen que vivir como la mayoría del pueblo.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El expresidente José Mujica consideró que los dirigentes\npolíticos deben vivir “como vive la mayoría del pueblo” y propuso “hacer una\nvaca” para “atender a los pobres”.</p><p>“Los que los dirigen tienen que poner la carne en la\nparrilla, no están pa’ acomodarse en Carrasco y vivir panza arriba. Están pa’\nvivir como vive la mayoría del pueblo”, afirmó este miércoles durante un acto del\nEspacio 609 en respaldo a la precandidatura presidencial de Yamandú Orsi.</p><p>El líder del MPP agregó que, según su visión, “la política\nes un compromiso”. “Si el pueblo no ayuda, no enfrentamos a la droga”, agregó.</p><p>“Si el pueblo no ayuda, no combatimos la miseria de los\ngurises. Necesitamos del Estado y del compromiso de la gente. Tenemos que\ndespertarle el alma y eso es responsabilidad de la política porque necesitamos,\nno solo empatía, sino mostrar el compromiso”, amplió.</p><p>A continuación, propuso: “Hay que hacer una vaca pa’ atender\na los pobres con nuestro sueldo”. Tras esto ironizó sobre una posible reacción\na esta propuesta: “Ay, demagogia, demagogia”, comentó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 40,
  "type": "article"
}