{
  "url": "https://www.elobservador.com.uy/nota/no-cede-la-tension-en-el-sector-agricola-precios-de-los-granos-en-caida-libre-2024210940",
  "title": "No cede la tensión en el sector agrícola: precios de los granos en caída libre",
  "description": "Un informe estadounidense decepcionante para los mercados y la reducida demanda de China no permitió que las cotizaciones de los granos mejoraran.La soja registró su octava semana de caída y la cotización de...",
  "links": [
    "https://www.elobservador.com.uy/nota/no-cede-la-tension-en-el-sector-agricola-precios-de-los-granos-en-caida-libre-2024210940",
    "https://www.elobservador.com.uy/nota/no-cede-la-tension-en-el-sector-agricola-precios-de-los-granos-en-caida-libre-2024210940/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707566938568.jpg?&cw=600&ch=365",
  "content": "<p>Un <strong>informe estadounidense decepcionante para los mercados y la reducida demanda de China no permitió que las cotizaciones de los granos mejoraran</strong>.</p><div><p><strong>La soja registró su octava semana de caída y la cotización de la tonelada para julio de 2024 cayó hasta US$ 440</strong>, unos US$ 80 menos que hace unos dos meses.</p><p>Las<strong> referencias para Uruguay varían entre US$ 380 y US$ 392 por tonelada</strong>, según diferentes operadores del mercado.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042020/1586200576668.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Preocupación en el sector agrícola.</p><h3>Ansiedad por lluvias</h3><p>Los productores locales aguardan con ansiedad que las lluvias pronosticadas para los próximos días alivien el estrés que los cultivos de soja y maíz vienen sufriendo por la ola de calor, y frene las posibles pérdidas de rendimiento.</p><p>El volumen que se coseche cobra mayor peso en los márgenes ante la caída de precios.</p><blockquote><p>Uruguay va hacia una cosecha de unos 3 millones de toneladas que representarían ingresos de US$ 1.200 millones.</p></blockquote><p>Hay muy poco grano vendido y se espera que en abril o mayo –durante y después de la cosecha–, cuando los datos de la producción de Brasil y Argentina sean más concluyentes, los precios corrijan de acuerdo a esa realidad.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022021/1613076616511.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Avanza el ciclo vegetativo en las sojas instaladas en Uruguay.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707566933679.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados</p><p>El modesto ajuste sobre la cosecha brasileña que hizo el Departamento de Agricultura de Estados Unidos (USDA) en su informe mensual de estimaciones agrícolas, presionó los precios</p><p> Otro factor bajista fue el aumento de stock proyectado para Estados Unidos, encadenado a sus menores exportaciones. Las estimaciones para la zafra argentina de soja se mantuvieron en 50 millones de toneladas</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707566938125.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados</p><p>Celina Mesquida, bróker en Chicago de la firma RJ O’Brien, afirmó que el problema no es solo la oferta sino el papel que está jugando la demanda y comparó el tibio ajuste del USDA con los graduales recortes del organismo sobre la cosecha argentina de 2023 en plena sequía.</p><p>“El mundo no está consumiendo al mismo ritmo que se va produciendo”, dijo Mesquida en Tiempo de Cambio de Radio Rural, “Estados Unidos no es competitivo para nada, bajan los datos de exportaciones a los menores valores de los cinco años, y posiblemente se sigan reduciendo”. China, son severas dificultades económicas, no está traccionando.</p><p><strong>Las altas primas en Uruguay –descuento sobre el precio de Chicago– responden al enorme volumen de Brasil y a su capacidad logística y de comercialización</strong>.</p><p>“A Uruguay le beneficia tener un negocio cercano en Brasil, pero a nivel de precio lo perjudica”, sostuvo.</p><div><h3>Leé también</h3></div><div><p><img src=\"https://media.cdnp.elobservador.com.uy/102020/1603236886961.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Piqsels</p></div><p>Maíz, también a la baja.</p><p><strong>El precio del maíz también fue afectado negativamente por un informe del USDA</strong>, que recortó la producción de Brasil de 127 a 124 millones de toneladas, pero la mantuvo muy por arriba de las previsiones locales de casi 114 millones de toneladas según la CONAB. La brecha mayor está en la estimación de exportaciones: 52 millones de toneladas dice el USDA y 32 millones de toneladas la CONAB.</p><p><strong>En Chicago el precio del maíz cayó más de 3% en la última semana, de US$ 174 a US$ 168 por tonelada en la posición marzo</strong>. El viernes ajustó a la baja, debido a la mejora de las condiciones meteorológicas en Sudamérica y a las previsiones de abundantes suministros, según los últimos informes.</p><p>Los operadores siguen analizando el informe de oferta y demanda del USDA que elevó su previsión de existencias finales de maíz estadounidense para 2023/24 por encima de lo esperado por los operadores, hasta 55,2 millones de toneladas.</p><p><strong>La referencia en maíz para Uruguay, que tendrá una cosecha voluminosa y se intenta armar negocios para exportar el excedente de producción, la cotización de la actual semana cerró en US$ 165 por tonelada</strong>.</p><h3>Trigo, cebada, colza y arroz</h3><p>El trigo, ya en niveles bajos, apenas escapó a la lógica de ajustes. La cotización marzo 2024 repuntó en Chicago de US$ 216 a US$ 219 por tonelada el viernes pero cerró la semana a la baja.</p><p><strong>El precio del trigo en Uruguay se mantiene en US$ 200 por tonelada y por la cebada para malterías, atada a la cotización del trigo en Chicago, se ofrecen US$ 204 por tonelada</strong>.</p><p><strong>La colza, por su parte cotiza a US$ 370 en el mercado local</strong> y el arroz en Brasil, principal referencia para el precio del grano en Uruguay, cayó por debajo de los US$ 24 por bolsa pero sigue siendo el único producto agrícola con una cotización históricamente alta y que de mantenerse podría mejorar los márgenes de los productores uruguayos que esperan una cosecha de más de un millón de toneladas.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012021/1611251619372.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Piqsels</p></div><p>El valor del arroz sigue siendo positivo.</p><div><h3>Leé también</h3></div></div>",
  "author": "Blasina y Asociados",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-11T08:01:59.489Z",
  "ttr": 148,
  "type": "article"
}