{
  "url": "https://www.montevideo.com.uy/Noticias/Antel-analiza-arrendar-infraestructura-a-cableoperadores-para-vender-servicios-de-internet-uc883587",
  "title": "Antel analiza arrendar infraestructura a cableoperadores para vender servicios de internet",
  "description": "Tuya y mía                                    El director del FA en la estatal, Daniel Larrosa, presentó un reclamo sobre una decisión que la empresa todavía no...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Antel-analiza-arrendar-infraestructura-a-cableoperadores-para-vender-servicios-de-internet-uc883587",
    "https://www.montevideo.com.uy/Noticias/Antel-analiza-arrendar-infraestructura-a-cableoperadores-para-vender-servicios-de-internet-uc883587?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883587="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/858041.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tuya y mía</p>\n                                    <h2>El director del FA en la estatal, Daniel Larrosa, presentó un reclamo sobre una decisión que la empresa todavía no tomo.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El director de Antel por el Frente Amplio, Daniel\nLarrosa, aseguró que la empresa estatal se encamina a aprobar que los\ncablesoperadores utilicen infraestructura de la estatal para vender servicios\nde internet, declaró el jerarca este sábado en declaraciones a <em>La Diaria</em>.\n</p><p>Según Larrosa, el tema se iba a tratar en el\ndirectorio el pasado 21 de marzo en el Directorio, pero fue levantado del orden\ndel día debido al pedido del presidente de la República, Luis Lacalle Pou, para\nque se pida la revisión de un segundo fiscal por el caso del Antel Arena.</p><p>En esta línea, el representante de la oposición\nrecordó que el Parlamento rechazó varias veces que Antel arriende su fibra (en\nla Ley de Urgente Consideración, por ejemplo) a unos “precios determinados”\npara empresas que en teoría van a competir en brindar servicios de internet.</p><p>“Es como si aprobara un pliego de precios al cual los\ncableoperadores pueden venir y sin ninguna condición, más allá de tener la\nlicencia de vender internet, arrendar la fibra a Antel; por tanto, pueden\ncompetir con Antel sin invertir”, apuntó Larrosa.</p><p>Sin embargo, en diálogo con <em>Montevideo Portal,</em>\nla presidenta de Antel, Annabela Suburu, adelantó que en realidad el “tema no\nha sido tratado, pero se está trabajando”, sin brindar mayores detalles al\nrespecto.</p><p>Fuentes de Antel, por su parte, que lo afirmado por\nLarrosa, en principio, no es cierto, ya que el tema se está analizando y no se\nharán más declaraciones hasta que sea tratado por el directorio.</p><p>En los últimos meses, la Unidad Reguladora de\nServicios de Comunicaciones (Ursec) ha otorgado más de una decena de licencias a\ncableoperadores para ofrecer internet.</p><p>En setiembre de 2023, <a href=\"https://www.montevideo.com.uy/Noticias/Cables-de-Montevideo-empezaron-a-ofrecer-internet-en-la-Ursec-acusan-competencia-desleal-uc866064\" target=\"_blank\">las empresas operadoras de\ntelevisión en Montevideo, TCC, Montecable y Nuevo Siglo</a>, comenzaron a ejecutar\nun plan de tendido de cable de fibra óptica en la capital para ofrecer servicio\nde internet en los hogares.</p><p>Las compañías —que operan bajo la sociedad Equital S.\nA.— alquilaron infraestructura a Dedicado para poder llevar la conexión, pero\nel cableado de fibra óptica pertenece a las empresas. Hasta el momento, las\ntres compañías ofrecen el servicio en el barrio La Blanqueada.  </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Cables-de-Montevideo-empezaron-a-ofrecer-internet-en-la-Ursec-acusan-competencia-desleal-uc866064\">Cables de Montevideo empezaron a ofrecer internet; en la Ursec acusan competencia desleal</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 79,
  "type": "article"
}