{
  "url": "https://www.elpais.com.uy/informacion/politica/presentan-plan-para-deportar-a-presos-extranjeros-hay-373-en-uruguay-y-estas-son-sus-nacionalidades",
  "title": "Presentan plan para deportar a presos extranjeros; hay 373 en Uruguay y estas son sus nacionalidades ",
  "description": "Hay 373 presos extranjeros en Uruguay. La gran mayoría son argentinos y brasileños, y solo 38 son mujeres. El exministro del Interior, Luis Alberto Heber, presentó la semana pasada en la Cámara de Senadores...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/presentan-plan-para-deportar-a-presos-extranjeros-hay-373-en-uruguay-y-estas-son-sus-nacionalidades"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a9fb278/2147483647/strip/true/crop/2464x1198+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F37%2F3320cbb046628aa4c2ff664cffad%2Fimagen-arcnethd01-8500ba4ddw5j.jpg",
  "content": "<div>\n<p>Hay 373 <b>presos extranjeros</b> en Uruguay. La gran mayoría son <b>argentinos </b>y <b>brasileños</b>, y solo 38 son mujeres. El exministro del Interior, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/luis-alberto-heber\">Luis Alberto Heber</a>, presentó la semana pasada en la Cámara de Senadores un proyecto para deportarlos.</p><p>Según cifras oficiales a las que accedió El País, de los 15.903 presos que había en cárceles uruguayas el pasado 24 de julio, el 2,35% eran extranjeros, lo que equivale a 373 personas.</p><p>De estas, 139 eran brasileñas (121 hombres y 18 mujeres), 102 argentinas (93 y 90) y 20 de <b>República Dominicana </b>(todos varones). Cerca del podio quedaron los <b>colombianos </b>con 19 (18 y 1), los <b>chilenos </b>con 16 (15 y 1) y los <b>paraguayos </b>también con 16 (12 y 4).</p><p>La lista prosigue con 15 <b>cubanos</b>, 13 <b>venezolanos</b>, ocho <b>bolivianos</b>, cuatro <b>españoles</b>, cuatro <b>peruanos</b>, tres <b>estadounidenses</b>, dos <b>italianos </b>y dos <b>montenegrinos</b>, y luego una persona de cada uno de estos 10 países: <b>Bulgaria</b>, <b>Ecuador</b>, <b>Filipinas</b>, <b>Francia</b>, <b>Guatemala</b>, <b>Holanda</b>, <b>Marruecos</b>, <b>México</b>, <b>Nigeria </b>y <b>Polonia</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Heber propone la expulsión de extranjeros que cometan delitos graves o gravísimos sea &quot;casi inmediata&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a137be5/2147483647/strip/true/crop/1000x631+0+0/resize/1000x631!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F7c%2Fa4d44caf4786aa956965e18717e7%2Fimagen-kung-fu-ombijam-4128112.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d30dcd8/2147483647/strip/true/crop/1000x631+0+0/resize/2000x1262!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F7c%2Fa4d44caf4786aa956965e18717e7%2Fimagen-kung-fu-ombijam-4128112.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a137be5/2147483647/strip/true/crop/1000x631+0+0/resize/1000x631!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F7c%2Fa4d44caf4786aa956965e18717e7%2Fimagen-kung-fu-ombijam-4128112.jpg\" />\n</picture>\n<div>\n<figcaption>Heber propone la expulsión de extranjeros que cometan delitos graves o gravísimos sea \"casi inmediata\"</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Proyecto de ley</h3>\n<p></p>\n</div><p>El proyecto presentado el viernes por el exministro Heber en el Senado apunta a agregar un artículo a la Ley N° 18.250, aprobada durante el primer gobierno de <b>Tabaré Vázquez</b> (en 2008). Lo que se busca es “incorporar una figura que esté presente en el derecho comprado, en varios países del mundo: la deportación”, dice la exposición de motivos a la que accedió El País.</p><p>La deportación, señala el texto, “actuaría como un mecanismo de expulsión casi inmediata tras una sentencia de condena por parte de la justicia, de personas extranjeras mayores de edad y delimitada a determinados delitos internacionales graves o gravísimos, hacia el país del cual es nacional el condenado”.</p><p>La propuesta de Heber afectaría a cualquier persona extranjera que fuera<b> mayor de edad</b>, sin importar cual fuera su situación migratoria. Tras ser deportada, la persona no podrá ingresar a Uruguay hasta el momento en que se haya cumplido la condena.</p><p>El proyecto contempla que aquellas personas que ya están en prisión y que son extranjeras puedan ser deportadas, “a los efectos de que cumplan la sentencia de su condena en su país de origen”. De lo contrario, estas “serán deportadas una vez cumplan su pena en nuestro país”.</p><p>La normativa que se pretende aprobar se ajusta, sostiene la exposición de motivos, al principio de reciprocidad internacional, al tiempo que alerta que habiendo “alrededor de 350 presos extranjeros en nuestras cárceles”, estos tienen que ser “<b>mantenidos por toda la sociedad</b> uruguaya con sus impuestos”.</p><p>“Se destinan millonarios recursos del Estado en <b>mantener delincuentes</b> extranjeros que bien podrían utilizarse en mejorar las condiciones de las cárceles, rehabilitación, salud, etc. La mayoría (de estos delincuentes fueron) condenados por delitos vinculados a rapiñas, narcotráfico, trata y tráfico de personas, delitos sexuales, homicidio, estafa y tráfico de armas de fuego”, agrega.</p><div>\n<figure>\n<picture>\n<img alt=\"Senador y exministro Luis Alberto Heber. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/93fc3f5/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Fc3%2F77cbd24a4bd0a9d0b1c820363985%2Fwhatsapp-image-2024-07-22-at-11-47-41-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/05a987b/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Fc3%2F77cbd24a4bd0a9d0b1c820363985%2Fwhatsapp-image-2024-07-22-at-11-47-41-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/93fc3f5/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Fc3%2F77cbd24a4bd0a9d0b1c820363985%2Fwhatsapp-image-2024-07-22-at-11-47-41-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Senador y exministro Luis Alberto Heber.</figcaption><p>Foto: cedida a El País.</p></div>\n</figure>\n</div><div><p>Por 72 años, y hasta 2008, rigió en Uruguay la Ley 9.604 (conocida como la ley de extranjeros indeseables) que reglamentaba la entrada y permanencia en el territorio de personas procedentes de otros países. Esta preveía la expulsión del territorio nacional de todo extranjero que fuera condenado por un delito en determinadas circunstancias.</p><p>El proyecto de Heber recuerda esto, y también que el Código del Proceso Penal hoy vigente, en su artículo 298, inciso 3, señala que “cuando el beneficio de la libertad anticipada sea aplicable o se otorgue a penados extranjeros que no residan legalmente en el país, el Poder Ejecutivo podrá exponer su expulsión del territorio nacional”.</p><p>También se señala que la Ley 18.250, del primer gobierno de Vázquez, ya “prevé la posibilidad de cancelar la residencia y poder disponer la expulsión de quien comete un delito doloso, que fuera intencional y luego de ser condenado a una pena de penitenciaría o que tenga una conducta reiterante en la comisión de delitos\".</p><p>La nueva ley, a ser discutida por el Senado, en tanto, propone un artículo 56-bis, que establece que toda “persona extranjera, mayor de edad, cualquiera sea su situación migratoria, que cometiere dentro del territorio nacional” un delito considerado grave, “será deportada de forma inmediata al país de su nacionalidad, o podrá disponerse que cumpla la condena en nuestro país y cumplida la misma será deportada al país de su nacionalidad”.<br /></p></div><div>\n<p>\n</p><h3>Antecedentes</h3>\n<p></p>\n</div><p>Heber presenta en el proyecto antecedentes de situaciones en que habría ameritado la rápida deportación de delincuentes extranjeros. Así se refiere a lo que pasó en agosto de 2021 en el Chuy (Rocha) cuando tres individuos (dos ecuatorianos y un venezolano) fueron condenados por <b>trata de personas</b>, luego de que se descubriera que tenían a 11 rehenes “semi esclavizados”, cinco de ellos menores de edad.</p><p>El exministro también se refiere a un caso de abril de 2020, en el departamento de Maldonado, donde un argentino, un estadounidense y un uruguayo fueron condenados por trata y narcotráfico, y tenían secuestradas a dos mujeres brasileñas, a una argentina y una venezolana.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-24T07:01:01.929",
  "ttr": 165,
  "type": "article"
}