{
  "url": "https://www.montevideo.com.uy/Pantallazo/Tras-ser-desvinculado-de-las-mananas-de-Canal-10-Kairo-Herrera-se-suma-a-Canal-5-uc878772",
  "title": "Tras ser desvinculado de las mañanas de Canal 10, Kairo Herrera se suma a Canal 5",
  "description": "Nuevo desafío                                    El comunicador tendrá un programa en la emisora del Estado. Allí conducirá programas especiales sobre fiestas de...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Tras-ser-desvinculado-de-las-mananas-de-Canal-10-Kairo-Herrera-se-suma-a-Canal-5-uc878772",
    "https://www.montevideo.com.uy/Pantallazo/Tras-ser-desvinculado-de-las-mananas-de-Canal-10-Kairo-Herrera-se-suma-a-Canal-5-uc878772?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878772="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/870766.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Nuevo desafío</p>\n                                    <h2>El comunicador tendrá un programa en la emisora del Estado. Allí conducirá programas especiales sobre fiestas de Uruguay.</h2>\n                                </div> \n                                <div>\n<p>Tras ser desvinculado de La mañana en casa, programa que condujo junto con Eliana Dide, Noelia Etcheverry y Petru Valensky por seis años, Kairo Herrera se incorpora a la pantalla de Canal 5 para conducir programas especiales sobre fiestas de Uruguay.</p><p>El presentador estuvo de invitado en <em>El Living</em> y en una entrevista con Paula Echeverría el conductor habló del nuevo programa que tendrá en la emisora. “Muy contento para encarar el desafío”, comenzó.</p><p>“El cambiar de casa te pone por delate cambiar desafíos. El desafío me encanta es como que te renueva. Esta propuesta de llevar adelante las 12 fiestas que se llevan adelante en todo el país, arrancando ya con Las Llamadas”, agregó.</p><p>“Me encanta salir a la calle. Es una vuelta a los primeros trabajos. La oportunidad de interactuar con otras personas, con artistas. Llevar a todo el país en vivo y directo, la fiesta que ya tiene 9 años de Las Llamadas en Colonia”, cerró.</p><p>Kairo Herrera integró <em>La mañana en casa</em> desde el 2017. Por nueve años estuvo al frente del programa de Teledoce <em>Cámara testigo</em>. <em>Amamos el talento </em>y <em>Día cero </em>fueron los otros dos que condujo el comunicador en Canal 10.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}