{
  "url": "https://www.montevideo.com.uy/Deportes/Maratonista-olimpica-fue-asesinada-en-Kenia-por-su-novio-quien-la-rocio-con-gasolina-uc899233",
  "title": "Maratonista olímpica fue asesinada en Kenia por su novio, quien la roció con gasolina",
  "description": "Triste                                    La ugandesa Rebecca Cheptegei falleció este jueves, cuatro días después de que su pareja le ocasionara quemaduras en el 80% del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Maratonista-olimpica-fue-asesinada-en-Kenia-por-su-novio-quien-la-rocio-con-gasolina-uc899233",
    "https://www.montevideo.com.uy/Deportes/Maratonista-olimpica-fue-asesinada-en-Kenia-por-su-novio-quien-la-rocio-con-gasolina-uc899233?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899233="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893777.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Triste</p>\n                                    <h2>La ugandesa Rebecca Cheptegei falleció este jueves, cuatro días después de que su pareja le ocasionara quemaduras en el 80% del cuerpo.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<div><p>La atleta ugandesa Rebecca\nCheptegei, quien participó en la maratón de los pasados Juegos Olímpicos de\nParís, falleció en el hospital de Kenia en el que ingresó después de sufrir un\nataque de su novio, que presuntamente la roció con gasolina y la prendió fuego,\ninformó este jueves el centro médico.</p><p>\n“Desafortunadamente, la perdimos después de que todos sus órganos fallaran la\npasada noche”, afirmó el doctor Owen Menach, director interino del Hospital\nUniversitario y de Referencia Moi de Eldoret, en el oeste de Kenia, citado por\nmedios locales.</p><p>\nLa Federación de Atletismo de Uganda (UAF, en sus siglas en inglés) también\nconfirmó el deceso de la deportista de 33 años.</p></div><div><p><strong>El hecho</strong></p><p>\n“Nos entristece profundamente anunciar el fallecimiento de nuestra atleta,\nRebecca Cheptegei, esta mañana temprano, quien trágicamente fue víctima de\nviolencia doméstica. Como federación, condenamos tales actos y pedimos\njusticia. Que su alma descanse en paz”, señaló la UAF en su cuenta de la red\nsocial X.</p><p>\nEl suceso ocurrió el pasado domingo en el condado keniano de Trans Nzoia\n(oeste), desde donde la atleta fue trasladada de urgencia al citado hospital\ncon quemaduras en el 80 % de su cuerpo.</p><p>\nEl presunto agresor, Dickson Ndiema Marangach, también sufrió quemaduras graves\nen el 30 % de su cuerpo y se encuentra ingresado en el mismo hospital de\nEldoret.</p><p>\nEste domingo, Marangach se coló en la casa de Cheptegei con un bidón de cinco\nlitros lleno de gasolina, según la Policía.</p><p>\nLa atleta había ido a la iglesia con sus hijos y, cuando regresó, el hombre le\narrojó el combustible y la prendió fuego.</p></div><div><p><strong>La tristeza de los padres<br />\n</strong><br />\nLos padres de la corredora, Joseph Cheptegei y Agnes Ndiema, indicaron que su\nhija, residente en Uganda, había comprado un terreno en el condado keniata y\nhabía construido una casa donde se alojaba durante sus entrenamientos.</p><p>\n“He perdido a una hija que me ha estado ayudando de muchas maneras”, declaró\neste jueves el padre, visiblemente angustiado, a los periodistas en el\nhospital, al subrayar que la familia dependía económicamente de la atleta.</p><p>\n“Tenemos niños en escuelas secundarias y no sé cómo vamos a afrontar este\ndesafío para asegurarnos de que completen sus estudios”, añadió el progenitor,\nquien urgió a las autoridades a acelerar las investigaciones del suceso y\ngarantizar que el presunto autor sea arrestado y acusado.</p><p>\nCheptegei falleció después de que el Gobierno de Kenia anunciara este miércoles\nplanes para poder trasladar a la atleta a Nairobi con el fin de que recibiera\ntratamiento médico especializado dado su estado crítico.</p><p>\n“Se están haciendo esfuerzos para garantizar que la atleta ingresada en Eldoret\nsea trasladada en avión a Nairobi para recibir tratamiento especializado tras\nel desafortunado incidente”, aseguró el secretario de Estado de Deporte de\nKenia, Peter Tum.</p><p>\nCheptegei, que disputaba carreras desde 2010, participó en la prueba femenina\nde maratón en los pasados Juegos Olímpicos de París, donde acabó en la 44ª\nposición.</p></div><p>EFE / FútbolUy</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}