{
  "url": "https://www.elobservador.com.uy/nota/rodrigo-lussich-los-programas-de-chimentos-son-como-el-presidente-que-nadie-voto-nadie-asume-verlos-pero-todos-los-ven--202431514590",
  "title": "Rodrigo Lussich: \"Los programas de chimentos son como el presidente que nadie votó: nadie asume verlos, pero todos los ven\"",
  "description": "Chimentero. Para Rodrigo Lussich (51) está bien: lo es. Prefiere, además, escaparle a la definición más periodística de lo que hace, prefiere, entonces, esa definición. O prefiere actor. O lo podríamos llamar...",
  "links": [
    "https://www.elobservador.com.uy/nota/rodrigo-lussich-los-programas-de-chimentos-son-como-el-presidente-que-nadie-voto-nadie-asume-verlos-pero-todos-los-ven--202431514590",
    "https://www.elobservador.com.uy/nota/rodrigo-lussich-los-programas-de-chimentos-son-como-el-presidente-que-nadie-voto-nadie-asume-verlos-pero-todos-los-ven--202431514590/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710444469040/-lcm8415-jpg..JPG?&cw=600&ch=365",
  "content": "<p>Chimentero. Para <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-uruguayo-que-revelo-que-es-primo-de-javier-milei-y-que-trabaja-en-los-medios-argentinos-20231121122654\">Rodrigo Lussich</a> </strong>(51) está bien: lo es. Prefiere, además, escaparle a la definición más periodística de lo que hace, prefiere, entonces, esa definición. O prefiere actor. O lo podríamos llamar <em>entertainer</em>. O farandulero. De su parte, no hay prejuicios. De hecho se inclina a tomárselo así, y a dejarlo explícito: para él <strong>conducir <em>Socios del espectáculo </em>en Canal 13</strong>, ser una de las caras del periodismo abocado a la farándula en Argentina, implica tomarse menos en serio el chisme, escaparle al acartonamiento que siente en resto del rubro y el morbo que desde allí se impone.</p><div><p>Lussich, que nació en Montevideo, tuvo una infancia nómade con dos padres que él mismo cataloga como \"hippies\" y se radicó en Argentina junto a su madre en su preadolescencia, pasó por Uruguay en una visita exprés. ¿El motivo? <strong>Un espectáculo titulado<em> Dos hombres buenos</em></strong>, que lo tiene compartiendo marquesina con su compañero de conducción en<em> Socios del espectáculo</em>, Adrián Pallares, y en el que, según se promociona, ambos hablan sobre lo que \"no se cuenta\" en televisión. Con esa excusa, el show que lo recibirá en el Teatro Metro el próximo 20 de abril, Lussich charló con <em>El Observador.</em></p><p><strong><em>Dos hombres buenos: ¿</em>por qué ese título?</strong></p><p>Por un lado es una muletilla que usé en televisión en los últimos años cuando hice <em>Los escandalones</em> en <em>Intrusos</em>. Decíamos que Fulano de tal era un hombre bueno con ironía, porque eran personas que no lo eran. Por otro lado, el título hace referencia al prejuicio que existe respecto a la gente que hace farándula o este periodismo de espectáculos o chimentos, como les guste llamarlo. Se dice que somos botones, mala gente, que cuando nos metemos en la vida de los otros somos malos, y la verdad es que no es tan así. En líneas generales hay contrastes y matices, y la gente que nos conoce del medio sabe que somos buenos, y los que nos ven por la tele también. Esas cosas se notan en pequeñas actitudes, pequeños gestos, maneras de ser.</p><p><strong>¿Te pasa seguido que tenés que aclarar que sos, entonces, buena gente? </strong></p><p>En general no. Venimos construyendo hace mucho tiempo, y yo particularmente hace años, un perfil mucho más ligado al humor y al entretenimiento, tomando el chimento como excusa para divertir a la gente. Después el programa tiene momentos que tienen un tono más periodístico porque no ameritan la joda, pero apenas se muestra una rendija para entrar en lo lúdico y yo trato de meterme, de desacartonar, de sacarle solemnidad a un género que para mí no la amerita. El chimento, para mí, no amerita el rigor periodístico, como sí otro tipo de noticias. Es una visión particular que pueden compartir o no otros colegas, o el público que es más purista del género, pero para mí esto no es una cosa seria, es algo que está mucho más ligado a la sátira, al humor.</p><p><strong>Entonces, en resumen, lo que hacés no está cerca del periodismo. Hay otros que sí lo defienden como tal.</strong></p><p>Yo al menos trato de hacerlo desde ese lugar. Insisto: hay temas que no te dejan meter la cuchara del humor, pero cuando se puede lo hacemos. Después, el programa tiene un bloque periodístico, y dentro de ese bloque hay temas más y menos serios, y después temas más de comidilla, de puterío, de farándula, en donde hacemos ese juego aunque estemos sentados en la mesa. Siempre digo que es como una especie de periodismo de ascensor: nos cruzamos ahí y contamos que se separó la vecina del quinto, que el marido se fue con otra. Al buscarle tanta rigidez al género se le quitan muchos elementos con los que se puede jugar. Me parece que hablar de forma solemne de la vida de Vicky Xipolitakis, por ejemplo, es una pérdida de tiempo. Y además está mal enfocado. Ahí al género además se le pide mucho impacto porque el morbo que alimenta necesita que la cosas se presenten con esa seriedad. </p><p><strong>Vuelvo al espectáculo que van a hacer junto a Adrián Pallares en Montevideo, cuya venta es “Lo que nunca contaron en TV”...</strong></p><p>En realidad es un poco engañoso, porque se puede pensar que son cosas que no contamos vinculado a los chismes, pero en realidad son cosas de nuestra vidas. En general no tenés tiempo para esas cosas en la televisión.</p><p><strong>¿No se cuenta todo en televisión?</strong></p><p>Bueno, del chimento se cuenta todo, pero están esas experiencias de vida nuestras, con famosos, que son muy ricas y que no hemos contado. Por supuesto que la frase se cumple en el espectáculo, pero es mucho más amplio que pensar que vamos a contar el embarazo de las famosas del momento. Sería muy tonto querer hacer el programa en el teatro. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710444469823/-lcm8418-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p><strong>Pensaba en tu vínculo con Pallares. ¿Se pueden hacer amigos en un medio como este?</strong></p><p>No muchos. Diría que el único del medio por el que pongo las manos en el fuego es Adrián. Es un hermano, somos familia. Después, no termino de confiar mucho en nadie.</p><p><strong>Parece ser un rubro un poco salvaje.</strong></p><p>Sí, es salvaje. Tenés conocidos, como en cualquier laburo, pero es un medio muy frívolo, muy hipócrita. En todo caso tenés contactos, más que amigos. Tenés fuentes, compañerismo y buena onda con los que tenés más afinidad. Tengo relación con mucha gente a la que le tengo cariño, pero la incondicionalidad la tengo con Adrián.</p><p><strong>¿Te costó aprender a nadar en esa hipocresía y frivolidad que mencionas?</strong></p><p>Sí, pero me cuesta todavía. Lo digo como defecto: tengo una inocencia que para algunas cosas me juega a favor y en otras en contra. Soy como un chico jugando, me arriesgo, me mando muchas cagadas porque me cebo, me voy de boca y no veo el riesgo de la réplica o lo que puede venir de parte de colegas que tienen una maldad mucho más acentuada. Todavía soy un poco inocente, pero no porque me haga el tonto, sino porque creo que las cosas no son tan intrincadas y en realidad a veces lo son. Pero bueno, uno se come sus sapos y es parte de este laburo.</p><p><strong>Es un proceso de aprendizaje, supongo.</strong></p><p>Sí, de saber con qué cosas uno quiere transar y con cuáles no. Hay una exageración en la imagen que se tiene de nuestro rol, en mi caso porque soy muy ácido y bastante picante cuando quiero, entonces se piensa que soy muy drástico, pero es una bajada de línea del momento y después no pasa nada, la vida pasa por otro lado. </p><div><p><strong>¿Y las rispideces entre colegas? ¿También lo tomás como parte del juego, como una lógica dada?</strong></p><p> Yo no puedo caretearla, entonces con la gente que tenga onda, tengo onda, y con la que no, no. Hay gente con la que no tengo piel, pero también pasa que hay un <em>establishment </em>o situaciones en las que hay determinada gente a la que no se la toca porque se le tiene temor, o porque mide bien en rating. Y la verdad es que a mí no me legitiman esas cosas.</p></div><p><strong>¿Qué lugar tenía la televisión en tu infancia, que fue más bien nómade y particular?</strong></p><p>Estaba presente, claro. Había un contraste en el hippismo de mis padres que me llevaban de viaje para todos lados a dedo, buscando su destino, y la casa de mis abuelos en Parque Rodó, que era un lugar de referencia para la familia, para el hogar. Hasta los 10 años pasé mucho tiempo, temporadas enteras ahí, cuando mis padres viajaban y yo no. Era un lugar de mucho refugio, de una vida más clásica, y ahí la tele ocupaba un lugar muy importante porque se veía todo el día y yo era súper adicto. Era un lugar en el que sabía que quería trabajar, llegar, aspirar y eso me marcó desde muy chico. Fue un proceso llegar, pero quería estar ahí desde muy chico y era el espejo en el que yo me miraba, aunque parecía inalcanzable.</p><p><strong>¿Y había una persona puntual en la que te vieras reflejado, dentro de ese espejo que era la televisión?</strong></p><p>Cuando era chico el Tinelli en la época era Andrés Percivale, y era un referente. Después empecé a ver a Tinelli o animadores más cercanos en el tiempo, como Nicolás Repetto, Julián Weich.</p><p><strong>¿Es natural que en un país como Argentina haya esta avidez por los programas de chimentos, y la proliferación de este tipo de contenidos? Porque Uruguay muestra intentos de seguir ese camino pero no termina de generar cosas a ese nivel.</strong></p><p>Sí, no sé. En Argentina es algo que está culturalmente muy instalado. Cuando era chico solo se veía televisión argentina acá, con el tiempo la televisión uruguaya fue ganando espacio, para bien, y hasta hay formatos internacionales con versiones uruguayas. Pero me parece que estamos demasiado cerca como para que no pase eso, para que no terminen permeando estos programas argentinos acá. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710444465486/-lcm8406-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p><strong>Hoy tenés como tuit fijado el siguiente mensaje: “Cuánto más se indigne un famoso por un rumor, más posible que esté mintiendo”. ¿Cómo se administra la mentira y el escándalo orquestado en este rubro?</strong></p><p>Sí, ese mensaje no hace referencia a la mentira de las <em>fakes news</em>, por ejemplo, sino al hecho de que por más que un famoso desmienta una noticia o un rumor no significa que no sea cierto. Hay mucha mentira en ese sentido, hay cosas que los famosos quieren admitir y otras no, sobre todo lo que tiene que ver con historias más ocasionales de sexo o similar. En realidad, en el fondo creo que si no es verdad ni siquiera te debería hacer ruido. Nosotros lo que hacemos es recrear la noticia y adornarla. Lucho Avilés que fue un pionero del género para bien y para mal, porque era también machista y muy maltratador, decía que al chimento hay que adornarlo. </p><p><strong>¿A disminuído el machismo en el rubro, o sigue con los niveles de antes?</strong></p><p>Creo que bajó a todo nivel. Hoy el peligro de la cancelación los tiene a todos muy atados para bien, aunque a veces demasiado, porque te restringís mucho al decir algo y se pierde cierta espontaneidad. Creo que hay mucha hipocresía porque las redes que te cancelan son también las más asquerosas a la hora de ejercer el odio.</p><p><strong>¿Te arrepentiste alguna vez de algo que dijiste al aire?</strong></p><p>No, pero me he mandado cagadas y he dicho cosas de más que me costaron campañas de haters y mucha violencia de parte de las redes. Pero de eso creo que nadie zafó, ¿no? Hoy es como una foto de la época, pero en ese sentido se han podido encauzar ciertas cuestiones donde no hay lugar para algunas cosas, sobre todo la violencia machista o la discriminación. Era necesario. Pero al humor, sobre todo, le ha quitado posibilidades para hacer reír con cosas que siempre hicieron reír. Si cada uno se va a sentir tocado porque en algún punto la crítica o el humor lo incluye, es difícil hablar de algo, ¿no?</p><p><strong>La noticia de la leucemia de Wanda Nara la dio Jorge Lanata. ¿Hay una línea que quizás antes estaba más marcada a la hora de pensar cuándo esos temas cruzan al periodismo serio y que ahora es más difusa?</strong></p><p>Creo que tiene que ver con un prejuicio frente a quién lo dice. Si lo decimos nosotros, es un escándalo. Si lo dice Lanata, nadie dice nada. Nos viven preguntando cuál es el límite, hasta dónde se puede contar, y claramente ese límite es la salud. No hace falta ser muy vivo para saberlo. Y por eso habría que preguntarle por los límites, entonces, a los periodistas que bajan línea política, que sesgan la información, que trabajan en base a <em>fake news,</em> que generan opinión pública para un lado para el otro, que acentúan rivalidades políticas y la grieta, y que en muchos casos cobran dinero por eso. Los de espectáculos, en comparación, somos bebés de pecho. </p><p><strong>¿Por qué el chimento no pierde vigencia?</strong></p><p>Los programas de chimentos son como el presidente que nadie votó: nadie asume verlos, pero todo el mundo los ve. Creo que es un entretenimiento muy lícito, es algo que permite olvidarte de cuestiones relacionadas a la actualidad, a la coyuntura, a todo eso que marea, que te inunda, te abruma. Es un escape, y en una televisión en la que ya no hay más ficciones y donde en general tenés deportes, información y entretenimiento, por eso se explica un fenómeno, por ejemplo, como el de <em>Gran Hermano.</em> La gente está buscando perder el tiempo, pero no como algo negativo, sino para ganar otra cosa.</p></div>",
  "author": "Emanuel Bremermann",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-16T08:04:28.666Z",
  "ttr": 417,
  "type": "article"
}