{
  "url": "https://www.montevideo.com.uy/Salud/La-privacion-de-sueno-incrementa-el-riesgo-de-padecer-diabetes-uc882328",
  "title": "La privación de sueño incrementa el riesgo de padecer diabetes",
  "description": "Viene bien dormir                                    Dormir ocho horas es lo ideal, hasta seis es tolerable. Con menos horas se encienden las...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-privacion-de-sueno-incrementa-el-riesgo-de-padecer-diabetes-uc882328",
    "https://www.montevideo.com.uy/Salud/La-privacion-de-sueno-incrementa-el-riesgo-de-padecer-diabetes-uc882328?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882328="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874704.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Viene bien dormir</p>\n                                    <h2>Dormir ocho horas es lo ideal, hasta seis es tolerable. Con menos horas se encienden las alertas.</h2>\n                                </div> \n                                <div>\n                              \t<p>¿Por lo general,\nduermes pocas horas cada noche?</p><p>Además de dejarte\naturdido todo el día, tu insomnio también podría estar aumentando tus\nprobabilidades de diabetes tipo 2, muestra una investigación reciente.</p><p>En comparación\ncon las personas que dormían las siete u ocho horas recomendadas por noche, las\npersonas que habitualmente dormían cinco horas por noche tenían un 16 por\nciento más de probabilidades de la enfermedad del azúcar en la sangre,\nencontraron investigadores suecos.</p><p>Los que solo\ndurmieron de tres a cuatro horas se enfrentaron a un riesgo un 41% más alto.</p><p>Incluso si las\npersonas que dormían poco comían una dieta saludable, seguían mostrando el\nmismo aumento en el riesgo de diabetes.</p><p>\"Nuestros\nresultados son los primeros en cuestionar si una dieta saludable puede\ncompensar la falta de sueño en términos del riesgo de diabetes tipo 2\",\nseñaló el autor principal del estudio, Christian Benedict, investigador del\nsueño del departamento de biociencias farmacéuticas de la Universidad de\nUppsala. </p><p>Benedict dijo en\nun comunicado de prensa de la universidad, recogido por <em>HealthDay News</em>,\nque no hay necesidad de que las personas que duermen poco entren en pánico por\nel vínculo con la diabetes, pero los hallazgos deben \"verse como un\nrecordatorio de que el sueño tiene un rol importante en la salud\".</p><p>El nuevo estudio\nse basó en datos de salud y estilo de vida recopilados de casi 248.000\nbritánicos como parte de la base de datos del Biobanco del Reino Unido.</p><p>Al seguir a los\nparticipantes durante más de una década, el grupo de Benedict encontró poca\ndiferencia en el riesgo de diabetes para las personas que dormían seis horas\npor noche (frente a siete u ocho).</p><p>Sin embargo,\ncomenzaron a aparecer vulnerabilidades para las personas que dormían menos de\nseis horas.</p><p>El estudio no se\ndiseñó para probar causalidad, y Benedict también enfatizó que la diabetes no\nes un hecho para las personas que duermen poco. Esto se debe a que la genética\npersonal, así como las necesidades individuales de sueño de una persona, varían\nampliamente, dijo.</p><p>Los hallazgos se\npublicaron en la edición del 5 de marzo de la revista <em>JAMA Network Open.</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}