{
  "url": "https://www.montevideo.com.uy/Pantallazo/Investigan-la-muerte-de-actor-hallado-en-apartamento-tras-citarse-con-dos-mujeres-uc892188",
  "title": "Investigan la muerte de actor hallado en apartamento tras citarse con dos mujeres",
  "description": "Un misterio                                    El chileno Alex Araya castillo murió en Colombia, donde se encontraba de viaje. Se investiga si sus acompañantes lo...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Investigan-la-muerte-de-actor-hallado-en-apartamento-tras-citarse-con-dos-mujeres-uc892188",
    "https://www.montevideo.com.uy/Pantallazo/Investigan-la-muerte-de-actor-hallado-en-apartamento-tras-citarse-con-dos-mujeres-uc892188?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892188="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W768_H512_80/885852.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un misterio</p>\n                                    <h2>El chileno Alex Araya castillo murió en Colombia, donde se encontraba de viaje. Se investiga si sus acompañantes lo narcotizaron.</h2>\n                                </div> \n                                <div>\n<p>El actor chileno Alex\nAraya Castillo murió a los 42 años durante sus vacaciones en Colombia. Su\ncuerpo fue hallado el 7 de junio en el departamento donde se había estado\nalojando desde su llegada a la ciudad de Medellín, inmueble que había alquiado temporalmente\na través de la plataforma Airbnb.</p><p>Según informara\nel periódico chileno <em>La Tercera</em>, Araya había iniciado sus vacaciones el 1 de\njunio y planeaba quedarse en Medellín hasta el 11. Entre esos días, el actor\nhabría concretado encuentros a través de Tinder con dos mujeres, quienes quedaron\nd einmediato bajo la lupa de la policía de colombiana</p><p>Según relata\nEduardo, hermano del actor, éste concretó dos encuentros el lunes 3 y el jueves\n6 de junio, y en este último la fiscalía colombiana ha centrado la\ninvestigación de su muerte, ya que posteriormente hubo movimientos inusuales en\nsus tarjetas.</p><p>Eduardo señala\nque Alex llegó con dos mujeres al departamento que reservó por la plataforma\nAirbnb en Medellín alrededor de las 23:30 horas, y agregó que sus acompañantes\nhabrían abandonado el lugar cerca de la 01:30 de la madrugada siguiente.</p><p>“Se llevaron sus\ntarjetas, vimos que hicieron viajes a través de la cuenta de Uber de mi hermano\ny así nos dimos cuenta de que hay más personas involucradas, que ellas eran\nparte de un grupo que se dedica a hacer estas cosas. También se llevaron su\nteléfono, hicieron compras con sus tarjetas en combustible, supermercados, en\nuna joyería y también hicieron giros”, relató Eduardo Araya a La Tercera al\ncitado medio.</p><p>El hermano del\nactor sugiere que las mujeres pudieron drogar a Alex Araya con burundanga para\nobtener información de sus tarjetas, así como datos personales.</p><p>“Lo dejaron\ndesnudo sobre la cama, boca abajo. No presentaba signos de violencia por parte\nde terceros, pero hay poca claridad sobre lo sucedido”, añade el informe</p><p>Eduardo Araya\nasegura que tanto él como el resto de su familia recibieron apoyo del Consulado\nde Chile en Colombia. Sin embargo, asegura que nadie les informó sobre la\nmuerte de su hermano. Incluso, sostuvo que fue complejo enterarse de lo\nacontecido a través de la prensa.</p><p>Alex Araya\nCastillo nació el 19 de noviembre de 1982 en Antofagasta, Chile. Estudió\nIngeniería Civil en la Universidad Católica del Norte durante un año,\nposteriormente estudió teatro en la Universidad del Desarrollo y en Duoc UC,\ndonde se graduó como actor.</p><p>Alex Araya se\ndefinía como “actor y técnico teatral” en sus redes sociales, donde participaba\nactivamente en un podcast llamado <em>Poder Hormiga</em>.</p><p>Entre 2006 y 2014 estudió actuación en DuocUC, dedicándose posteriormente a ese arte.</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 89,
  "type": "article"
}