{
  "url": "https://www.montevideo.com.uy/Deportes/Por-ausencia-de-Suarez-y-Messi-Whitecaps-FC-decidio-darles-un-gran-beneficio-a-hinchas-uc889251",
  "title": "Por ausencia de Suárez y Messi, Whitecaps FC decidió darles un gran beneficio a hinchas",
  "description": "Algo es algo                                    Proporcionarán los alimentos y bebidas para este partido con un 50% de descuento; los menores recibirán un combo de comida infantil...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Por-ausencia-de-Suarez-y-Messi-Whitecaps-FC-decidio-darles-un-gran-beneficio-a-hinchas-uc889251",
    "https://www.montevideo.com.uy/Deportes/Por-ausencia-de-Suarez-y-Messi-Whitecaps-FC-decidio-darles-un-gran-beneficio-a-hinchas-uc889251?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889251="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874882.jpg?1",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Algo es algo</p>\n                                    <h2>Proporcionarán los alimentos y bebidas para este partido con un 50% de descuento; los menores recibirán un combo de comida infantil gratis.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Vancouver Whitecaps, club en el que juega el uruguayo Mathía Laborda, recibe este sábado al Inter Miami de Luis Suárez por la fecha 15 de la Major League Soccer (MLS). Sin embargo, el uruguayo, al igual que Lionel Messi y Sergio Busquets, no viajará a la ciudad canadiense y tendrá descanso, motivo por el que el equipo locatario decidió darles un gran beneficio a sus hinchas.</p><p>“Si bien no hemos recibido una actualización oficial sobre la disponibilidad de Lionel Messi, Luis Suárez y Sergio Busquets para este fin de semana, entendemos que no harán este viaje. Desafortunadamente, no tenemos control sobre quién juega para nuestro oponente y era importante para nosotros comunicárselo a nuestros fanáticos lo antes posible”, dijo Axel Schuster, director ejecutivo del Whitecaps FC.</p><p>“Siempre queremos que nuestros jugadores se enfrenten a los mejores jugadores de nuestro oponente, y enfrentarse a jugadores del más alto nivel fue especialmente emocionante para nuestro equipo. Sabemos que también habrá muchos fans decepcionados. Seguimos comprometidos a hacer de esta una experiencia especial para todos”, señaló. Por ese último motivo, el club proporcionará todos los alimentos y bebidas del estadio para este partido con un 50% de descuento. Además, los menores de edad recibirán un combo de comida infantil gratis.</p><blockquote><p>NEWS | Vancouver Whitecaps FC issue an official statement regarding the upcoming match against Inter Miami CF this Saturday, May 25 at BC Place. <a target=\"_blank\" href=\"https://twitter.com/hashtag/VWFC?src=hash&amp;ref_src=twsrc%5Etfw\">#VWFC</a> | <a target=\"_blank\" href=\"https://twitter.com/hashtag/VANvMIA?src=hash&amp;ref_src=twsrc%5Etfw\">#VANvMIA</a></p>— Vancouver Whitecaps FC (@WhitecapsFC) <a target=\"_blank\" href=\"https://twitter.com/WhitecapsFC/status/1793790488736067655?ref_src=twsrc%5Etfw\">May 23, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}