{
  "url": "https://www.elpais.com.uy/mundo/los-entretelones-del-historico-canje-de-prisioneros-un-asesino-varios-espias-y-la-diplomacia-invisible",
  "title": "Los entretelones del histórico canje de prisioneros: un asesino, varios espías y la diplomacia invisible",
  "description": "Antes de su muerte, estuvo en las negociaciones la liberación de Alexei Navalny, el destacado disidente ruso que falleció en una cárcel del distrito de Yamalia el pasado 16 de febrero.",
  "links": [
    "https://www.elpais.com.uy/mundo/los-entretelones-del-historico-canje-de-prisioneros-un-asesino-varios-espias-y-la-diplomacia-invisible"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ab423a1/2147483647/strip/true/crop/1000x486+0+152/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F8a%2F524536c540899c73a4bcb4e0c2e7%2Fafp-368p4hp.jpg",
  "content": "<div>\n<p><b><i>The New York Times</i></b><br />Un punto de inflexión se produjo el 25 de junio, cuando un grupo de oficiales de la <b>CIA </b>se sentó frente a sus homólogos rusos durante una <a href=\"https://www.elpais.com.uy/mundo/canje-de-prisioneros-entre-rusia-y-occidente-se-trata-del-mayor-intercambio-de-reclusos-desde-la-guerra-fria\" target=\"_blank\">reunión secreta en una capital de<b> Medio Oriente</b></a>.</p><p>Los estadounidenses lanzaron una propuesta: un intercambio de dos docenas de prisioneros presos en cárceles de Rusia, <b>Estados Unidos </b>y <b>Europa</b>, un acuerdo mucho más grande y complejo que lo que cualquiera de las partes había contemplado anteriormente.</p><p>Las negociaciones silenciosas entre Estados Unidos y <b>Rusia </b>se habían prolongado durante más de un año. Solo hubo algunos atisbos de esperanza para las familias de los prisioneros estadounidenses (entre ellos <b>Evan Gershkovich</b>, periodista de The Wall Street Journal, y <b>Paul Whelan</b>, contratista de seguridad estadounidense), cada vez más impacientes por que terminara su calvario.</p><p>Pero la reunión de junio cambió las cosas.</p><p>Los espías rusos llevaron la propuesta a <b>Moscú </b>y, pocos días después, el director de la CIA estaba hablando por teléfono con un jefe de espionaje ruso y acordaban los amplios parámetros de un <b>intercambio masivo de prisioneros</b>. El jueves, siete aviones aterrizaron en <b>Turquía </b>e intercambiaron pasajeros, lo que puso fin con éxito a un intenso esfuerzo diplomático que se desarrolló casi en su totalidad fuera de la vista del público.</p><p>El acuerdo entre viejos adversarios aseguró la liberación de Gershkovich, Whelan y otros 14 estadounidenses, rusos y europeos encarcelados en Rusia.</p><p>El acuerdo también liberó, entre otros, a un sicario ruso, <b>Vadim Krasikov</b>, encarcelado en Alemania desde 2019 por el asesinato de un <b>excombatiente separatista checheno</b> en un parque de Berlín. Era el premio más codiciado por el presidente ruso, <b>Vladimir Putin</b>, que había elogiado públicamente el asesinato como un acto de patriotismo y durante años había insistido en que Krasikov fuera parte de cualquier intercambio.</p><p>El acuerdo se concluyó incluso cuando el presidente <b>Joe Biden</b>, que participó personalmente en las negociaciones en puntos clave, estaba perdiendo lentamente la esperanza de continuar su intento de reelección.</p><div>\n<figure>\n<picture>\n<img alt=\"El periodista estadounidense Evan Gershkovich, acusado de espionaje, gesticula en su &quot;jaula de cristal&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/76b54f3/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F83%2Fcccc3c0a44b392bfcd6f9dc4fd0e%2Fafp-364l3gj-17491614.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ccbe3d4/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F83%2Fcccc3c0a44b392bfcd6f9dc4fd0e%2Fafp-364l3gj-17491614.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/76b54f3/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F83%2Fcccc3c0a44b392bfcd6f9dc4fd0e%2Fafp-364l3gj-17491614.jpg\" />\n</picture>\n<div>\n<figcaption>El periodista estadounidense Evan Gershkovich, acusado de espionaje, gesticula en su \"jaula de cristal\"</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El 21 de julio, Biden llamó desde su casa en <b>Delaware </b>al primer ministro de <b>Eslovenia </b>para concretar una de las últimas partes del acuerdo. Menos de dos horas después, anunció que se retiraba de la carrera presidencial.</p><p>En diciembre de 2022, las autoridades de Eslovenia realizaron dos detenciones que, en un principio, podrían haber parecido de poca importancia. Detuvieron a una pareja que se hizo pasar por emigrantes argentinos en el país y que vivían bajo los seudónimos de <b>Ludwig Gisch </b>y <b>Maria Mayer</b>.</p><p>Al parecer la pareja eran agentes de inteligencia rusos encubiertos.</p><p>Los arrestos resultaron decisivos para el intercambio de prisioneros. En ese momento, Estados Unidos había intentado conseguir la <b>liberación de Whelan</b>, que había sido arrestado en Rusia cuatro años antes por cargos de espionaje, pero nunca lo logró porque no había nadie bajo custodia estadounidense que los rusos consideraran digno de un intercambio.</p><p>Ahora, con los arrestos en Eslovenia, los funcionarios estadounidenses pensaron que tenían algo para intercambiar.</p><p><b>James P. Rubin</b>, enviado especial del Departamento de Estado, y <b>Roger D. Carstens</b>, el principal negociador de rehenes del departamento, idearon un plan que llamaron “agrandar el problema”: en lugar de buscar un intercambio de uno por uno o dos por uno, ampliarían cualquier intercambio potencial para incluir a muchas más personas de ambos lados.</p><p>Llevaron la idea al secretario de Estado <b>Antony Blinken</b>, quien logró que Biden aprobara la propuesta en marzo de 2023.</p><p>Pero el terreno de las negociaciones cambió más tarde ese mes cuando los rusos arrestaron a Gershkovich y lo acusaron falsamente de espiar para Estados Unidos. Al día siguiente del arresto de Gershkovich, el 30 de marzo de 2023, Jake Sullivan, asesor de seguridad nacional de Biden, informó al presidente sobre el caso. Biden le ordenó que liderara un esfuerzo para llegar a un acuerdo con los rusos para lograr la liberación de Gershkovich y Whelan.</p><p>Los estadounidenses tenían cada vez más claro lo que los rusos querían en realidad: la liberación de Krasikov. Para <b>Putin</b>, el asesino convicto se había convertido en “un símbolo” de un soldado fiel que cumplía con su deber para con el Estado ruso, según afirmó una persona cercana al Kremlin.</p><p>Pero incluir a Krasikov en cualquier acuerdo sobre prisioneros significaba persuadir al gobierno alemán para que lo entregara, una medida que planteaba un riesgo político para el canciller <b>Olaf Scholz</b>.</p><p>En abril de 2023, semanas después del arresto de Gershkovich, Blinken evaluó el interés alemán en un posible acuerdo que, además de los estadounidenses encarcelados y el asesino ruso, también incluiría la liberación de <b>Alexei Navalny</b>, el destacado disidente ruso que los alemanes habían estado trabajando para liberar de una prisión rusa.</p><div>\n<figure>\n<picture>\n<img alt=\"El opositor de 44 años se encuentra actualmente en una cárcel en Vladimir. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3d8b0e2/2147483647/strip/true/crop/1024x611+0+0/resize/1024x611!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F04%2F23%2F60833462c024a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8e5ad51/2147483647/strip/true/crop/1024x611+0+0/resize/2048x1222!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F04%2F23%2F60833462c024a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3d8b0e2/2147483647/strip/true/crop/1024x611+0+0/resize/1024x611!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F04%2F23%2F60833462c024a.jpeg\" />\n</picture>\n<div>\n<figcaption>Alexei Navalny en prisión.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>La ministra de Asuntos Exteriores alemana, <b>Annalena Baerbock</b>, se mostró distante ante cualquier plan que condujera a la libertad de Krasikov, por lo que los funcionarios de la <b>Casa Blanca </b>decidieron contactar directamente a la oficina del canciller.</p><p>Sin Krasikov como parte del acuerdo, no había acuerdo posible. En noviembre de 2023, los agentes de la CIA en Moscú ofrecieron otro acuerdo (Whelan y Gershkovich por cuatro espías rusos, incluidos los dos arrestados en Eslovenia), pero los rusos lo rechazaron.</p><p>El 16 de enero, Biden habló por teléfono con Scholz, quien finalmente cedió y aceptó incluir a Krasikov en un acuerdo de prisioneros siempre que también incluyera a Navalny.</p><p>“Por usted, intentaré hacerlo”, le dijo Scholz al presidente. En una reunión celebrada el 9 de febrero, los dos hombres acordaron llevar adelante la idea.</p><p>Pero Navalny murió en una colonia penal rusa una semana después, antes de que Estados Unidos hubiera planteado formalmente la posibilidad de incluirlo. La Casa Blanca tuvo que trabajar una vez más para persuadir a la canciller alemana de que incluyera a Krasikov en un acuerdo revisado sobre prisioneros.</p><p>Se necesitaron semanas para elaborar los lineamientos de una propuesta compartida con el gobierno alemán, que incluía a numerosas personas en prisiones rusas que los alemanes querían liberar. Los estadounidenses agregaron a <b>Vladimir Kara-Murza</b>, otro disidente ruso encarcelado, que también era residente permanente en Estados Unidos, para apelar al deseo de Scholz de un imperativo moral que justificara la liberación de un asesino ruso.</p><p>La propuesta también exigía compromisos de Eslovenia, <b>Noruega </b>y <b>Polonia </b>de que los<b> espías rusos</b> encarcelados en esos países serían liberados.</p><p>Scholz aprobó el acuerdo para incluir a Krasikov el 7 de junio, y el 25 de junio los funcionarios de la CIA hicieron la propuesta a los rusos en Oriente Medio.</p><p>A principios del mes pasado, William Burns, director de la CIA, habló con <b>Alexander Bortnikov</b>, jefe del servicio de inteligencia ruso FSB. Días después, funcionarios de la CIA y agentes de inteligencia rusos se reunieron nuevamente en persona, esta vez en Turquía, para ultimar los detalles del acuerdo.<i> (Autores: Mark Mazzetti, Anton Troianovski, Michael D. Shear y Peter Baker)</i></p><div><div>\n<p>\n</p><h3>Kremlin admite que eran espías de Rusia</h3>\n<p></p>\n</div><p>El Kremlin admitió ayer viernes que al menos tres rusos liberados en el canje de prisioneros con países occidentales eran agentes rusos encubiertos, en un inusual reconocimiento público de las actividades de sus servicios de inteligencia.</p><p>Diez rusos, incluidos dos menores, fueron intercambiados el jueves por 16 occidentales y rusos -algunos de ellos disidentes y críticos de la guerra en Ucrania-, detenidos en Rusia y Bielorrusia, un país aliado de Moscú.</p><p>Este fue el mayor canje de prisioneros entre Rusia y Occidente desde la Guerra Fría.</p><p>Moscú admitió que <b>Vadim Krasikov</b>, que cumplía cadena perpetua en Alemania por el asesinato en 2019 de un excomandante separatista checheno en un parque de Berlín, era un agente de élite del <b>Servicio Federal de Seguridad</b> ruso (FSB).</p><p>Artem Dultsev y Anna Dultseva, que regresaron a Rusia junto a sus dos hijos tras ser liberados por Eslovenia y que se hacían pasar por argentinos, también eran espías, agregó el gobierno ruso.</p><p>El presidente Vladimir Putin presentó a estos tres liberados como héroes y les agradeció los servicios que prestaron a la “Madre Patria”, prometiendo colmarlos de distinciones.</p><p>“Krasikov es un empleado del FSB”, declaró ayer el portavoz del Kremlin, <b>Dmitri Peskov</b>.</p><p>Putin presionó públicamente para que Krasikov fuera liberado, pese a las resistencias en Berlín.</p><p>Peskov indicó que Krasikov sirvió en la unidad de élite secreta “Alpha”, junto a personas que llegaron a ser guardaespaldas de Putin.</p><p>El canciller alemán, Olaf Scholz, admitió el jueves que la liberación de Krasikov no fue una “decisión fácil”. Como contrapartida, Berlín consiguió la liberación de cinco ciudadanos alemanes, algunos con doble nacionalidad rusa. [AFP]<br /></p></div><div>\n<figure>\n<picture>\n<img alt=\"Vladimir Putin\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e2f453c/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Ff3%2Fdcaa4d4642c3970124c8f4d843bd%2Fafp-34r42yl-16882257.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d7452f2/2147483647/strip/true/crop/1200x799+0+0/resize/2400x1598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Ff3%2Fdcaa4d4642c3970124c8f4d843bd%2Fafp-34r42yl-16882257.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e2f453c/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Ff3%2Fdcaa4d4642c3970124c8f4d843bd%2Fafp-34r42yl-16882257.jpg\" />\n</picture>\n<div>\n<figcaption>Vladimir Putin: el presidente prometió una victoria rusa en Ucrania.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Quedan casi 1.400 presos políticos en Rusia</h3>\n<p></p>\n</div><p>Expertos de la ONU expresaron su satisfacción por la puesta en libertad de 16 presos políticos en Rusia en un canje con prisioneros en EE.UU y países europeos, pero instaron a Moscú a liberar a otras 1.372 personas que siguen en prisiones rusas por manifestar sus opiniones políticas y oponerse a la guerra en Ucrania. Los expertos, entre ellos la relatora de Naciones Unidas sobre la situación de los derechos humanos en la Federación Rusa, Mariana Katzarova, destacaron que la mayoría de los liberados fueron detenidos “arbitrariamente” y condenados en juicios que calificaron de “farsas”. A pesar de encomiar este canje de presos, los expertos aseguraron seguir “profundamente preocupados” por los otros prisioneros políticos que siguen detenidos en Rusia por “cargos inventados o motivados políticamente”.</p><p>“Su encarcelamiento continuado los expone a nuevas violaciones de derechos humanos como tortura y malos tratos y desaparición forzada, y refuerza la necesidad urgente de que Rusia respete los derechos humanos y cumpla sus obligaciones internacionales”, advirtieron. También instaron a Rusia a derogar normas que restringen la libertad de expresión como las leyes contra la difusión de noticias falsas sobre las acciones de las fuerzas armadas rusas, y el “descrédito de las acciones de las fuerzas armadas rusas”. (EFE)<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/negociaciones-de-paz-rusia-valora-positivamente-la-oferta-de-dialogo-del-presidente-zelenski\">\nNegociaciones de paz: Rusia valora positivamente la oferta de diálogo del presidente Zelenski\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/a-diez-anos-del-derribo-del-vuelo-mh17-que-dejo-298-victimas-exigen-que-rusia-asuma-responsabilidad\">\nA diez años del derribo del vuelo MH17, que dejó 298 víctimas, exigen que Rusia asuma responsabilidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/en-vivo-biden-se-juega-su-candidatura-en-primera-conferencia-de-prensa-desde-el-debate-con-trump\">\nBiden pifia y confunde a Zelenski con el “presidente Putin” y a Kamala Harris con el “vicepresidente Trump”\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-03T06:05:01.083",
  "ttr": 332,
  "type": "article"
}