{
  "url": "https://www.elpais.com.uy/negocios/noticias/que-paso-con-la-accion-de-la-uruguaya-que-cotiza-en-wall-street-tras-sus-resultados-y-que-hito-hubo-en-uruguay",
  "title": "¿Qué pasó con la acción de la uruguaya que cotiza en Wall Street tras sus resultados y qué hito hubo en Uruguay?",
  "description": "La empresa tecnológica uruguaya dLocal, la única del país que cotiza en la Bolsa de Nueva York presentó sus resultados trimestrales, mientras en Uruguay se colocó la primera emisión por plataforma de crowdfunding.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/que-paso-con-la-accion-de-la-uruguaya-que-cotiza-en-wall-street-tras-sus-resultados-y-que-hito-hubo-en-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c7805d1/2147483647/strip/true/crop/1329x646+0+120/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F20%2F6120335e5316a.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En el trimestre pasado cuando <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/dlocal\">dLocal</a> -la <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/que-hace-la-empresa-dlocal-que-acaba-de-salir-a-bolsa-en-nueva-york\">única empresa uruguaya que cotiza en la Bolsa de Nueva York</a>- presentó sus resultados, su acción se desplomó ante la pérdida de confianza del mercado. Ahora, la tecnológica uruguaya volvió a presentar resultados y <b>su acción subió</b> este jueves. Pero, no fue el único aspecto que generó atención en el <b>mercado financiero uruguayo</b>, ya que también se dio un hito a nivel local al completarse la <b>primera emisión en una plataforma de crowdfunding</b>.</p><p>El jueves (tras la presentación de resultados) la acción de dLocal subió 3,48% y cerró en el mercado de Nasdaq de la Bolsa de Nueva York a US$ 8,03.</p><p>Tras la <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/accion-de-firma-uruguaya-en-wall-street-se-hundio-a-minimo-de-cierre-y-en-mercado-local-hay-hecho-inedito\">presentación de resultados del primer trimestre en mayo pasado</a>, la acción había caído a mínimos históricos de US$ 6,91 (el pasado 5 de agosto), aunque venía repuntando en estas últimas semanas.</p><p>Con la suba de ayer y el nuevo precio de US$ 8,03 por acción, el valor de capitalización bursátil de dLocal es de US$ 2.232 millones.</p><div>\n<figure>\n<picture>\n<img alt=\"dlocal\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e5fa514/2147483647/strip/true/crop/1368x912+0+0/resize/1368x912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F20%2F61203a0dc202f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/50adf6d/2147483647/strip/true/crop/1368x912+0+0/resize/2736x1824!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F20%2F61203a0dc202f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e5fa514/2147483647/strip/true/crop/1368x912+0+0/resize/1368x912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F20%2F61203a0dc202f.jpeg\" />\n</picture>\n<div>\n<figcaption>dLocal: empresa tecnológica de pagos uruguaya que cotiza en Wall Street</figcaption><p>Foto: dLocal</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Los resultados trimestrales que presentó dLocal</h3>\n<p></p>\n</div><p>La companía presentó los resultados correspondientes al segundo trimestre del año, donde destacó que \"alcanzó otro <b>récord trimestral de US$ 6.000 millones de TPV</b> (volumen total de pagos) durante el segundo trimestre de 2024, un aumento de casi el 40% interanual. Esto se produjo a pesar de la comparación exigente con el crecimiento del 80% del año pasado durante el mismo periodo\".</p><p>“Estos resultados también subrayan nuestra propuesta de valor única como <b>socio de confianza de algunas de las mayores y más sofisticadas empresas mundiales</b> en los mercados emergentes”, comentó <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/el-unicornio-uruguayo-dlocal-suma-al-excfo-de-mercado-libre-pedro-arnt-como-su-nuevo-co-ceo\">Pedro Arnt</a>, CEO de dLocal.</p><p>“Creemos que nuestro crecimiento interanual muestra una combinación única en su clase de crecimiento al tiempo que se centra en verticales de buena reputación. Esto nos diferencia de la base de competidores relevantes, que o bien crecen menos, o bien se centran en verticales de alto riesgo, o bien hacen ambas cosas\", agregó.</p><p>Arnt también enfatizó que \"las tasas de captación neta se han mantenido secuencialmente, a pesar de eventos desfavorables, como la fijación de precios por parte de nuestro mayor comerciante a principios de año, <b>importantes devaluaciones monetarias en Nigeria y Egipto</b>, y un debilitamiento continuo en la mayoría de las monedas de los mercados emergentes\".</p><div>\n<figure>\n<picture>\n<img alt=\"Pedro ARNT\" srcset=\"https://imgs.elpais.com.uy/dims4/default/42d01dc/2147483647/strip/true/crop/580x635+0+0/resize/580x635!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F09%2F23%2F5f6b482e31de6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b7c0b85/2147483647/strip/true/crop/580x635+0+0/resize/1160x1270!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F09%2F23%2F5f6b482e31de6.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/42d01dc/2147483647/strip/true/crop/580x635+0+0/resize/580x635!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F09%2F23%2F5f6b482e31de6.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Pedro Arnt, CEO de dLocal.</figcaption>\n<p></p>\n</figure>\n</div><p>En tanto, el Ebitda (ganancias antes del pago de intereses, impuestos, depreciaciones y amortizaciones) ajustado fue de US$ 42,7 millones en el segundo trimestre de 2024, un 18% menos que los US$ 52 millones del segundo trimestre de 2023 y un 16% más que los US$ 36,8 millones del primer trimestre de 2024.</p><p>Por su parte, la utilidad neta del segundo trimestre de 2024 fue de US$ 46,2 millones, un 3% más en comparación con una ganancia de US$ 44,8 millones para el segundo trimestre de 2023 y un 161% más en comparación con una ganancia de US$ 17,7 millones para el primer trimestre de 2024.</p><p>En el balance, dLocal explicó que \"durante el segundo trimestre de 2024, la utilidad neta se vio afectada principalmente por mayores ingresos financieros\" por un efecto relacionado con \"las <b>inversiones en bonos argentinos</b> utilizadas para cubrir nuestra posición en moneda local en ese mercado\".</p><p>“A medida que crecemos, este crecimiento nos ayudará a mitigar la volatilidad a corto plazo y a diluir las fluctuaciones del mercado. Por lo tanto, es crucial seguir centrándonos en el crecimiento del TPV, aumentar nuestra cuota de cartera e incorporar nuevos clientes, que es lo que hemos hecho sistemáticamente desde la creación de la empresa, a la vez que conseguimos nuevos clientes\", concluyó Arnt.</p><p>dLocal procesa pagos para empresas como <b>Google</b>, <b>Amazon</b>, <b>Nike</b>, <b>Uber</b>, Zara, Booking, Temu, Rappi, PedidosYa en más de 40 países emergentes.</p><div>\n<figure>\n<picture>\n<img alt=\"Crowder. El equipo detrás de la plataforma uruguaya. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/99a7186/2147483647/strip/true/crop/4353x2615+0+0/resize/1440x865!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F33%2Fb0ea3623433780495bc3bb827596%2F2s.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3818315/2147483647/strip/true/crop/4353x2615+0+0/resize/2880x1730!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F33%2Fb0ea3623433780495bc3bb827596%2F2s.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/99a7186/2147483647/strip/true/crop/4353x2615+0+0/resize/1440x865!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F33%2Fb0ea3623433780495bc3bb827596%2F2s.jpg\" />\n</picture>\n<div>\n<figcaption>Crowder. El equipo detrás de la plataforma uruguaya.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Un hito en el mercado de capitales uruguayo</h3>\n<p></p>\n</div><p>En esta semana se completó un hito en el mercado de capitales uruguayo luego que la empresa (de servicios de portería remota y seguridad para edificios) <b>Foxsys</b> colocara la <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/historico-marcha-primera-emision-deuda-plataforma-uruguaya-crowdfunding-como-invertir\">primera emisión de deuda en una plataforma de crowdfunding uruguaya</a> (<b>Crowder</b>).</p><p>La empresa emitió obligaciones negociables denominadas <b>Bono Foxsys</b> por hasta US$ 1 millón. A diferencia de una emisión de deuda tradicional en la bolsa de valores -que se anuncia un día y ese día se coloca- esta se realiza durante un período de tiempo. En este caso, la emisión estaba disponible en <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/crowder\">Crowder</a> desde el 25 de junio hasta el 17 de agosto. Sin embargo, ya se colocó antes de la fecha límite.</p><p>Es que<b> 348 pequeños inversores compraron la emisión de US$ 1 millón</b>. Se podía invertir con un mínimo de US$ 100. </p><p>\"Gracias de corazón a todo el equipo y a los inversores que se sumaron a esta revolución. Un agradecimiento especial a Foxsys por confiar en Crowder y dar este gran paso juntos. Seguimos <b>trabajando para democratizar las inversiones</b> y para fortalecer el mercado de capitales. ¡Esto recién empieza!\", señaló Crowder en su perfil de la red social LinkedIn.</p><p>En tanto, el co-fundador y CEO de Crowder, <b>Guillermo Rodríguez</b> escribió en su perfil de LinkedIn: \"1.000 x 1.000 = 1.000.000. Con esta premisa arrancamos en Crowder y el sueño de llevar una <b>alternativa de inversión regulada y accesible para los pequeños inversores</b>, que impactara directamente en las empresas nacionales\".</p><p>Destacó que \"junto a 343 inversores, <b>hicimos historia en el mercado de valores de Uruguay</b> completando la emisión de Foxsys por un total de US$ 1 millón. Orgullo y agradecimiento a todo nuestro equipo que trabajó día a día para hacer este sueño realidad\".</p><p>Los Bonos Foxsys en Crowder tienen vencimiento al 31 de julio de 2029. Las obligaciones negociables pagarán una tasa de interés lineal anual de 8,5% en dólares y amortizarán el capital en cuatro cuotas (enero de 2028, julio de 2028, enero de 2029 y julio de 2029).</p><p>El dinero obtenido por la empresa se utilizará en infraestructura para nueva base de clientes, desarrollo tecnológico y reperfilamiento de pasivo.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-16T07:00:06.829",
  "ttr": 198,
  "type": "article"
}