{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/democratas-exploran-nueva-estrategia-contra-trump-si-las-advertencias-no-funcionan-la-burla-podria-detenerlo",
  "title": "Demócratas exploran nueva estrategia contra Trump: si las advertencias no funcionan, la burla podría detenerlo",
  "description": "Jonathan Weisman/The New York TimesSi los demócratas no pueden lograr que la nación tema a Donald Trump, han decidido que tal vez puedan persuadir a los votantes a que se rían de él. Durante más de cuatro...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/democratas-exploran-nueva-estrategia-contra-trump-si-las-advertencias-no-funcionan-la-burla-podria-detenerlo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ea1884f/2147483647/strip/true/crop/880x428+0+79/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F32%2F8dbfaecd4309961de8f2647ec85e%2Fel-gesto-de-obama-durante-la-convencion-nacional-vluke7hls5a43b2n727i5qfnvi.jpg",
  "content": "<div>\n<p><b><i>Jonathan Weisman/The New York Times</i></b><br />Si los demócratas no pueden lograr que la nación tema a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/donald-trump\"><b>Donald Trump</b></a>, han decidido que tal vez puedan persuadir a los votantes a que se rían de él. Durante más de cuatro años, bajo el liderazgo del presidente<b> Joe Biden</b>, el partido construyó a Trump como una amenaza suprema: poderoso, brutal y, si no invencible, al menos sumamente resistente, como una especie de mutante de cómic que no podía permanecer muerto.</p><p>Luego, en el transcurso de dos noches efervescentes en la <b>convención demócrata</b> de <b>Chicago</b>, el lunes y el martes, los líderes del partido, tanto antiguos como nuevos, intentaron una táctica nueva: se burlaron de su enemigo sin descanso, sin piedad y casi siempre con una buena carcajada.</p><p>El cambio pareció tener como objetivo centrarse en una de las vulnerabilidades más conocidas de Trump: si hay algo que no puede tolerar, es que no lo tomen en serio.</p><p>El martes, <b>Michelle Obama</b>, la ex primera dama que una vez declaró: “Cuando ellos caen bajo, nosotros caemos alto”, arremetió contra Trump, quemándolo por la reciente obsesión del Partido Republicano con la acción afirmativa y su última encarnación, la diversidad, la equidad y la inclusión. En manos de Obama, fue Trump, el hijo de un rico desarrollador inmobiliario, quien tuvo el lujo de “fallar hacia adelante”, a través de “la acción afirmativa de la riqueza generacional”.</p><p>“Si vemos una montaña frente a nosotros, no esperamos que haya una escalera mecánica esperando para llevarnos a la cima”, dijo, permitiendo que el público recordara la escalera mecánica dorada de Trump en su torre de Manhattan.</p><p>Obama pareció disfrutar del momento. “Durante años, Donald Trump hizo todo lo que estuvo a su alcance para intentar que la gente nos temiera”, afirmó, porque “su visión limitada y estrecha del mundo lo hacía sentir amenazado por la existencia de dos personas exitosas, trabajadoras y con un alto nivel educativo que, casualmente, eran negras”.</p><p>Y luego vino la frase clave: “¿Quién le va a decir que el trabajo que está buscando actualmente podría ser uno de esos trabajos para negros?”. Fue un doble golpe, burlándose de Trump no solo por decir en un torpe llamado al voto negro el mes pasado que los inmigrantes estaban tomando “trabajos para negros”, sino también por posiblemente perder ante una mujer negra, una segunda categoría de humanos que han enfrentado el desprecio de Trump.</p><div>\n<figure>\n<picture>\n<img alt=\"El expresidente de Estados Unidos, Barack Obama, abraza a su esposa y exprimera dama, Michelle Obama, después de que ella lo presentara en el segundo día de la Convención Nacional Demócrata.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/75156a4/2147483647/strip/true/crop/4080x2722+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F4f%2Ff05b46564a1cb0b4ec389fcdbfa8%2Fdemocratic-national-c-17777345.jpg 1x, https://imgs.elpais.com.uy/dims4/default/afa9c17/2147483647/strip/true/crop/4080x2722+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F4f%2Ff05b46564a1cb0b4ec389fcdbfa8%2Fdemocratic-national-c-17777345.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/75156a4/2147483647/strip/true/crop/4080x2722+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F4f%2Ff05b46564a1cb0b4ec389fcdbfa8%2Fdemocratic-national-c-17777345.jpg\" />\n</picture>\n<div>\n<figcaption>El expresidente de Estados Unidos, Barack Obama, abraza a su esposa y exprimera dama, Michelle Obama, después de que ella lo presentara en el segundo día de la Convención Nacional Demócrata.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Pero fue su marido quien dio el golpe de gracia de la noche, al burlarse de “un multimillonario de 78 años que no ha dejado de quejarse de sus problemas desde que bajó por su escalera mecánica dorada hace nueve años”.</p><p>“Están los apodos infantiles”, continuó <b>Barack Obama</b>, “las locas teorías conspirativas, esta extraña obsesión con el tamaño de las multitudes”, y, al oír eso, sostuvo sus manos junto al micrófono, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/tiene-una-obsesion-el-gesto-con-el-que-obama-a-trump-en-la-convencion-democrata-con-un-gesto-que-se-volvio-viral\">muy juntas en un gesto diminuto</a>, con solo unos centímetros de separación entre ellas. Se miró las manos, hizo una pausa y luego dejó que la multitud hiciera su propio juicio sobre lo que había querido decir.</p><p>Y así lo hicieron, con risas estridentes y obscenas, todas dirigidas al hombre que, de otro modo, aparece para los demócratas como el destructor de la democracia y el fin de Estados Unidos tal como lo conocemos.</p><p>Los Obama no fueron los únicos en la convención o en el <b>Partido Demócrata</b> en general que menospreciaron a Trump. Incluso antes de que fuera elegido compañero de fórmula de la vicepresidenta<b> Kamala Harris</b>, el gobernador de Minnesota, <b>Tim Walz</b>, comenzó a describir a los republicanos de la era Trump como simplemente raros.</p><p>Pero no debería sorprender que los Obama fueran los que dieron el triunfo el martes por la noche.</p><p>Ambos sufrieron muchas críticas por parte de Trump, que prácticamente forjó su identidad política cuestionando sin descanso el lugar de nacimiento de Barack Obama y su legitimidad como estadounidense. Hasta el día de hoy, algunos seguidores de Trump han estado difundiendo teorías conspirativas extrañas y especulaciones hirientes sobre Michelle Obama y su género.</p><p>Durante años, Obama predicó el camino más recto, mientras que el entonces presidente Barack Obama ponía los ojos en blanco con frustración cuando Trump y sus secuaces prometieron una investigación que encontraría un “certificado de nacimiento completo” para demostrar que había nacido en Kenia, Indonesia o donde fuera.</p><p>Luego, en 2011, en una cena de la Asociación de Corresponsales de la Casa Blanca, con Trump entre el público, Barack Obama adoptó otro enfoque: primero confirmó que Hawai efectivamente había publicado su certificado de nacimiento completo y después lo criticó largamente.</p><p>“Nadie está más feliz, nadie está más orgulloso de dejar este asunto del certificado de nacimiento en paz que Donald”, continuó Obama, mientras la cámara de C-SPAN captaba a un Trump avergonzado y furioso entre el público. “Y eso es porque puede volver a centrarse en los temas que importan, como si fingimos el alunizaje, qué pasó realmente en Roswell y dónde están Biggie y Tupac”, haciendo referencias cómplices a los platillos voladores en Nuevo México y a los raperos asesinados Biggie Smalls y Tupac Shakur.</p><p>Por supuesto, la humillación de Trump a manos de Obama contribuyó a impulsarlo a la política. Buscó la última palabra, deshaciendo el legado legislativo de Obama (en realidad no lo logró), mientras afirmaba una y otra vez que había logrado los mayores mítines, la mayor asamblea inaugural, el auge económico más robusto y el movimiento político más trascendental.</p><p>Sin embargo, el hombre que finalmente derrotó a Trump, Joe Biden, no pudo derrotarlo. Y en la tenaz resistencia de Trump, Biden no encontró nada de qué reírse.</p><p>El contraste entre el tono de burla que se usó el martes por la noche y las severas y a menudo enojadas advertencias que Biden pronunció la noche anterior fue sorprendente. El presidente actual simplemente no puede sonreír cuando se trata del hombre al que venció en 2020 y con el que ha luchado desde entonces.</p><p>Pero los Obama parecían estar pasándolo muy bien.</p><div>\n<figure>\n<picture>\n<img alt=\"Donald Trump\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b0a2f55/2147483647/strip/true/crop/800x533+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4fe1be137d.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/790b11d/2147483647/strip/true/crop/800x533+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4fe1be137d.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b0a2f55/2147483647/strip/true/crop/800x533+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4fe1be137d.jpeg\" />\n</picture>\n<div>\n<figcaption>Donald Trump.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><p>Y no fueron sólo los Obama los que parecieron decididos a sacar de quicio a Trump. El gobernador de Illinois,<b> J. B. Pritzker</b>, heredero de la fortuna del Hotel Hyatt, cuyo apellido está impreso por todo Chicago, atacó uno de los motivos de orgullo más preciados del expresidente, y también uno de sus secretos mejor guardados: su riqueza.</p><p>“Créame, soy un verdadero multimillonario”, dijo Pritzker, “Trump es rico en una sola cosa: estupidez”.</p><p>La frase fue aún más llamativa porque subió al escenario justo después de que el senador independiente por Vermont, <b>Bernie Sanders</b>, hubiera dedicado gran parte de su discurso a atacar a “la clase multimillonaria”. Para Pritzker, era una etiqueta que estaba dispuesto a aceptar, siempre y cuando fuera a expensas de Trump.</p><p>Los republicanos sí respondieron de algún modo. La campaña de Trump publicó una declaración en la que ignoró las burlas y se mantuvo firme en su línea de ataque de que “Kamala Harris es una radical pro criminal”. Antes de que Obama pronunciara su discurso, Michael Whatley, el presidente del Comité Nacional Republicano, había lanzado una réplica preliminar que claramente no previó a dónde iría el expresidente, ni con sus palabras ni con sus manos.</p><p>“Los demócratas quieren evocar recuerdos de 2008”, escribió Whatley, “pero este no es el Partido Demócrata de Barack Obama: Kamala Harris es aún más peligrosamente liberal”.</p><p>Y con eso, las tornas habían cambiado. Los republicanos se habían convertido en el partido que advertía sobre los peligros inminentes que vendrían con la victoria de sus oponentes.</p><p>Los demócratas simplemente se estaban riendo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/los-obama-cautivan-a-la-convencion-democrata-y-coronan-a-kamala-harris-como-su-heredera-politica\">\nLos Obama cautivan a la convención demócrata y coronan a Kamala Harris como su heredera política\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/de-amo-mas-a-mi-pais-a-necesitamos-preservar-nuestra-democracia-el-discurso-que-biden-nunca-quiso-dar\">\nDe “amo más a mi país\" a \"necesitamos preservar nuestra democracia”: el discurso que Biden nunca quiso dar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/kamala-harris-tiene-una-rapida-subida-en-las-encuestas-y-se-ubica-un-punto-mas-arriba-que-donald-trump\">\nKamala Harris tiene una rápida subida en las encuestas y se ubica un punto más arriba que Donald Trump\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/con-las-dos-formulas-completas-estados-unidos-entra-en-tres-meses-electorales-de-alto-voltaje\">\nCon las dos fórmulas completas, Estados Unidos entra en tres meses electorales de alto voltaje\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-22T07:00:10.871",
  "ttr": 267,
  "type": "article"
}