{
  "url": "https://www.elpais.com.uy/domingo/butan-la-tierra-del-dragon-y-el-mistico-y-remoto-reino-de-los-himalayas",
  "title": "Bután: la Tierra del Dragón y el místico y remoto reino de los Himalayas",
  "description": "Bután, postales entre las montañas.   Por: Sandra Abreu- El Tiempo / GDAEste país en la cordillera de los Himalayas es enigmático y cautivador. Aquí la felicidad es más importante que el producto interno...",
  "links": [
    "https://www.elpais.com.uy/domingo/butan-la-tierra-del-dragon-y-el-mistico-y-remoto-reino-de-los-himalayas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ae06367/2147483647/strip/true/crop/1000x486+0+49/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F5e%2F074084ea4d0ca3e9b960052a1724%2Futan-1.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"utan 1.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c46ab52/2147483647/strip/true/crop/849x584+75+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F5e%2F074084ea4d0ca3e9b960052a1724%2Futan-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/371076e/2147483647/strip/true/crop/849x584+75+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F5e%2F074084ea4d0ca3e9b960052a1724%2Futan-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c46ab52/2147483647/strip/true/crop/849x584+75+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F5e%2F074084ea4d0ca3e9b960052a1724%2Futan-1.jpg\" />\n</picture>\n<p>\n</p><figcaption>Bután, postales entre las montañas.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>Por: Sandra Abreu- El Tiempo / GDA</i></b></p><p>Este país en la cordillera de los <b>Himalayas </b>es enigmático y cautivador. Aquí la felicidad es más importante que el producto interno bruto; no hay ni un solo semáforo, los hombres usan faldas, las fachadas de los edificios están pintadas con símbolos de buena suerte y el arroz es rojo. Es el último reino de los Himalayas, un pequeño país ubicado entre China (Tibet) y la India.</p><p><b>Bután </b>abrió sus puertas al turismo en 1974 y antes de la pandemia recibía menos de 300.000 turistas al año. La razón por la que un viajero decide llegar hasta aquí es porque su alma inquieta le ha permitido descubrir que este país es guardián de algunos de los lugares más vírgenes, salvajes y sagrados del mundo, su cultura es rica en tradiciones y sus valores espirituales los llevan a expandir compasión y empatía en cada paso.</p><div>\n<p>\n</p><h3>La naturaleza</h3>\n<p></p>\n</div><p> Bután es uno de los países con el aire más puro del planeta y es carbono positivo (produce más oxígeno de lo que contamina). La importancia de la protección, conservación y prevención de la degradación de la biodiversidad está en la Constitución y es un principio con el que crecen sus habitantes. Más del 70% está cubierto de bosque y el 60% del país es área protegida, así que no es de extrañar que las experiencias asociadas a la naturaleza en Bután sean imperdibles, tanto si caminas unas horas por los senderos de Gantgey entre pinos, rodeando el centro de conservación del ave “<b>Grulla Cuellinegra</b>”, como si recorres los campos de arrozales, o si programas cinco días en las montañas nevadas o haces la más extrema caminata conocida como: “el hombre de las nieves” que dura 28 días; realmente hay para todos los gustos y todos los estados físicos.</p><div>\n<figure>\n<picture>\n<img alt=\"butan 2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ba6be96/2147483647/strip/true/crop/954x593+0+0/resize/954x593!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fad%2F98f64dd44153b1ae0a277f2c23e9%2Fbutan-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9a33d00/2147483647/strip/true/crop/954x593+0+0/resize/1908x1186!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fad%2F98f64dd44153b1ae0a277f2c23e9%2Fbutan-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ba6be96/2147483647/strip/true/crop/954x593+0+0/resize/954x593!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fad%2F98f64dd44153b1ae0a277f2c23e9%2Fbutan-2.jpg\" />\n</picture>\n<p>\n</p><figcaption>Bután y su cultura milenaria.</figcaption><p></p>\n</figure>\n</div><p>Te sorprenderán en esos caminos las banderas de colores que ondean en las montañas expandiendo oraciones de compasión y bienestar para el mundo y trayendo buena energía a sus habitantes.</p><div>\n<p>\n</p><h3>En busca de lo sagrado</h3>\n<p></p>\n</div><p>Es un país de <b>tradición budista </b>de la rama <b>Mahayana</b>, de origen Tibetana conocida como <b>Varjana</b>, que se consolidó con la llegada de <b>Guru Rimpoche</b> en 747 d.c, considerado como la segunda reencarnación de Buda y a quien se atribuye el ícono más impresionante de Bután, el <b>Nido del Tigre </b>(Taktsang Palphug Monastery), construido en lo alto de un acantilado de casi un kilómetro. Cuenta la leyenda que en aquel entonces Guru Rimpoche decidió ir hasta ese sitio porque habitaba un demonio que perturbaba la paz y la espiritualidad de la zona; no obstante, para llegar hasta este escarbado paraje desde el Tibet, imposible para los mortales, lo hizo en un tigre que abrió las alas y voló hasta allí. Meditó durante tres años, tres meses, tres semanas y tres días hasta que venció al demonio; por eso y para conmemorar este suceso se construyó el monasterio que es hoy el principal sitio de peregrinación del país y el cierre perfecto de todos los programas turísticos en Bután. Eso sí, se requiere buen estado físico, paciencia e ilusión para hacer el recorrido.</p><p>En Bután hay casi 3.000 templos que salpican sus valles. Para visitarlos, hay que saber que pocos caminos facilitan la visita y que allí creen firmemente que el esfuerzo del recorrido purifica al peregrino.</p><p>Entre los más importantes está el de <b>Chimi Lhakhang</b> o <b>templo de la fertilidad</b> en honor a un maestro budista conocido como “<b>El Loco Divino</b>”. Al visitante le llama la atención la cantidad de pinturas de falos en todos los tamaños con ojos y adornos, que luego verá por todo el país en la fachada de casas y edificios como símbolo de protección frente a las malas energías y demonios. Otro de los templos imprescindibles es el <b>monasterio Changgangkha Lhakang</b> en <b>Timbu </b>al que acuden los padres con sus hijos recién nacidos para que un líder espiritual les otorgue el nombre y les dé los augurios que lo acompañarán en su vida.</p><p>Una representación adicional de la espiritualidad del budismo está en las más de 400 estupas que se conocen con la palabra <b>chorten</b>, que básicamente significa: depósito para ofrendas de reliquias religiosas; algunos se hacen en memoria de una persona, otros conmemoran una visita especial de un santo y otros guardan cuerpos de un lama o líder espiritual. Las imperdibles son el chorten Dochula en el que hay 108 estupas blancas y el chorten National Memorial, construido en memoria del tercer rey de Bután en la capital. En esa ciudad también está el Buda sentado más grande del mundo, el <b>Buda Doderma</b> en cuyo interior se encuentran 125.000 pequeñas estatuas de Buda.</p><p>Estas estructuras hay que recorrerlas siempre por la izquierda, y se hacen, como mínimo, tres vueltas, una por Buda, una por el budismo y una por el líder espiritual.</p><div>\n<figure>\n<picture>\n<img alt=\"butan 3.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/67eae55/2147483647/strip/true/crop/953x650+0+0/resize/953x650!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fd3%2F907135114e25a060073b2b77c448%2Fbutan-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4d84dc1/2147483647/strip/true/crop/953x650+0+0/resize/1906x1300!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fd3%2F907135114e25a060073b2b77c448%2Fbutan-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/67eae55/2147483647/strip/true/crop/953x650+0+0/resize/953x650!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fd3%2F907135114e25a060073b2b77c448%2Fbutan-3.jpg\" />\n</picture>\n<p>\n</p><figcaption>Bután, postales entre las montañas.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Equilibrio político-espiritual</h3>\n<p></p>\n</div><p>En Bután la organización política no se concibe sin la espiritual y la expresión visible de esta realidad son las edificaciones conocidas como dzongs, que son fortalezas o castillos, llenos de detalles, construidos, en su mayoría, en el siglo XVII para proteger al país de las invasiones de los tibetanos. Los hay en cada una de las nueve provincias del territorio. El más representativo por su incalculable belleza, ubicación en la confluencia de los ríos Padre (Pho Chou) y Madre (Mo Chou) e importancia es el fuerte de la “la Gran Felicidad” en Punhaka, que fue capital entre los años 1637 y 1907.</p><p>En los recorridos se incluye también la visita a <b>Tashichho Dzong</b>, donde actualmente está el gobierno central y la principal autoridad del cuerpo monástico de Bután.</p><div>\n<p>\n</p><h3>La felicidad es un país</h3>\n<p></p>\n</div><p>Si bien los paisajes de Bután son impresionantes y la riqueza cultural deslumbra al visitante, hay algo en los butaneses que se siente en el ambiente y que podría describirse como una sensación de satisfacción con lo que tienen, un genuino interés por el bienestar del otro y el orgullo por lo que son.</p><p>Esto pareciera estar muy relacionado con el esfuerzo que ha hecho el país por garantizar la felicidad de sus habitantes. Sí, en Bután, no se mide el Producto Interno Bruto, sino la Felicidad Nacional Bruta. Ellos miden lo que atesoran y se aseguran de mantener lo que los hace felices como butaneses: la fuerte estructura familiar, la cultura y tradición, el ambiente prístino, el deseo de convivir pacíficamente, el respeto por la comunidad y por su país.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T05:30:01.175",
  "ttr": 216,
  "type": "article"
}