{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Citricola-argentina-instala-en-Uruguay-una-planta-con-inversion-de-20-millones-de-dolares-uc891161",
  "title": "Citrícola argentina instala en Uruguay una planta con inversión de 20 millones de dólares",
  "description": "Fruta del bien                                    De la inauguración en Paysandú participó el presidente de la República, Luis Lacalle Pou. Podría generar más de 1.000 puestos de...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Citricola-argentina-instala-en-Uruguay-una-planta-con-inversion-de-20-millones-de-dolares-uc891161",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Citricola-argentina-instala-en-Uruguay-una-planta-con-inversion-de-20-millones-de-dolares-uc891161?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891161="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884521.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Fruta del bien</p>\n                                    <h2>De la inauguración en Paysandú participó el presidente de la República, Luis Lacalle Pou. Podría generar más de 1.000 puestos de trabajo.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t\t<p>La compañía\ncitrícola de origen argentino San Miguel inauguró este jueves en Paysandú una\nplanta de procesamiento de limones cuya inversión ronda los 20 millones de\ndólares.</p><p>Durante la\ninauguración, el presidente de Uruguay, Luis Lacalle Pou, enfatizó la\nimportancia de que la empresa apostara por instalarse en el departamento de\nPaysandú, fronterizo con Argentina, con una planta cuyo impacto en la zona\ntrascenderá la generación de unos 1.060 puestos de trabajo.</p><p>“Esta\ninversión de hoy (...) le dice a Paysandú 'tenemos plantaciones, tenemos\ntrabajo, tenemos industrialización y cuidamos el medioambiente', porque de una\ncifra de 20 y pico de millones de dólares que cinco millones sean destinados al\ncuidado del ambiente también demuestra que no es solo una empresa que viene a\nhacer plata (dinero)”, resaltó.</p><p>En esa\nlínea, según el mandatario, San Miguel demostró que, además de pretender\nganancias, busca \"ser parte de una comunidad\", algo que, dijo, va de\nla mano con \"la confianza\" que genera la apuesta del país por crecer\na través de la \"complementación\" de distintas actividades.</p><p>Según\ndestacó, por su parte, el intendente de Paysandú, Nicolás Olivera, tras esta\ninversión “en Paysandú va a estar el corazón del desarrollo de la industria en\nUruguay”, pues, remarcó, con esta planta el país casi logrará “quintuplicar” su\nproducción de limones.</p><p>“Va a llegar\nen el 2027, dentro de muy pocos años, a procesar 100.000 toneladas de limón en\nPaysandú”, subrayó quien sostuvo que le “llena de orgullo” que la compañía con\nsede en la provincia argentina de Tucumán haya apostado por este departamento\nuruguayo.</p><p>“Ustedes hoy\nempiezan a formar parte de una familia que es la familia de Paysandú, en donde\nen su ADN también está ínsito lo que lleva cualquiera de nosotros acá que es el\ncoraje”, lanzó a los directivos de San Miguel el intendente, quien redondeó con\nla afirmación de que la concreción de la planta no supone “un momento ácido”\nsino uno “dulce”.</p><p><em>EFE</em></p>\n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                            \t<p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/La-economia-uruguaya-crece-un-0-6--en-el-primer-trimestre-de-2024-uc891157\">La economía uruguaya crece un 0,6 % en el primer trimestre de 2024</a>\n                                </span> \n                            \t</p> \n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}