{
  "url": "https://www.montevideo.com.uy/Deportes/Inglaterra-Manchester-United-con-doblete-de-Hojlund-le-gano-2-1-de-visitante-a-Luton-uc880014",
  "title": "Inglaterra: Manchester United, con doblete de Hojlund, le ganó 2-1 de visitante a Luton",
  "description": "Cerca del objetivo                                    El conjunto dirigido por Erik ten Hag llegó al sexto lugar de la tabla y quedó a cinco puntos de los puestos de Champions...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Inglaterra-Manchester-United-con-doblete-de-Hojlund-le-gano-2-1-de-visitante-a-Luton-uc880014",
    "https://www.montevideo.com.uy/Deportes/Inglaterra-Manchester-United-con-doblete-de-Hojlund-le-gano-2-1-de-visitante-a-Luton-uc880014?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880014="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/872257.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cerca del objetivo</p>\n                                    <h2>El conjunto dirigido por Erik ten Hag llegó al sexto lugar de la tabla y quedó a cinco puntos de los puestos de Champions League.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Manchester\nUnited, con un doblete de Rasmus Hojlund, terminó con la resistencia del Luton,\nganó 1-2 en Kenilworth Road y se ubicó cerca de su objetivo mínimo del curso,\nterminar en Europa, ahora a tres puntos tras la caída del Tottenham en esta\nfecha.</p><p>La derrota\ndel cuadro londinense ante el Wolves (1-2) sirvió en bandeja al Manchester\nUnited una oportunidad de oro para engancharse a la pelea por los puestos\ncontinentales. Tenía la oportunidad de colocarse a solo tres puntos de los Spurs\ny acercarse a una posición que solo ha ocupado en ocho de las 25 etapas que se\nhan disputado hasta ahora en la Premier League.</p><p>Luton salió distraído\ndesde el vestuario a jugar el partido y terminó pagando caro un inicio de\npartido para el olvido, ya que la visita aprovechó la oportunidad y no demoró\nni un minuto en abrir la cuenta.</p><p>Precisamente\na los 37 segundos, Hojlund aprovechó un error grosero de Amari'i Bell. Este,\ncomo último jugador, entregó mal la pelota, se la dio a Hojlund y el atacante\ndanés no falló ante Thomas Kaminski. El Luton, en un suspiro, se dio un tiro en\nun pie y desde el minuto uno ya tenía que remar a contracorriente.</p><p>Pero la\nvoracidad de Hojlund no estaba saciada. Su primer tanto desconcertó al Luton,\nque en el primer tramo del choque besó la lona y dejó todo tipo de fisuras que\nexplotó el equipo de Ten Hag. Y Hojlund, a los siete minutos, aumentó la renta\ncon un remate con el pecho que desvió un disparo de Garnacho desde fuera del\nárea. Lo hizo adrede, no fue un rebote. Todo un golazo.</p><div><p>Y sus\naciertos no solo sirvieron para adelantar al United, sino que también sirvieron\npara premiar al danés con dos récords: con 21 años y 14 días superó a Joe\nWillock (Newcastle) y se convirtió en el jugador más joven en marcar en seis\npartidos seguidos de la Premier League; y, además igualó a Cristiano Ronaldo,\nRuud van Nistelrooy y Eric Cantona en la nómina de jugadores del su club que ha\nconseguido sumar goles en media docena de duelos seguidos.</p><p>\nEsa fue la presentación de ambos equipos. El Luton regaló diez minutos y el\nUnited no lo desaprovechó. Todo parecía resuelto en Kenilworth Road a las\nprimeras de cambio, pero el Luton se negó a tirar la toalla y consiguió meterse\nen el partido gracias al paso atrás que dio el United y del que se aprovechó\nCartlon Morris para reducir distancias al cuarto de hora con un cabezazo dentro\ndel área.</p><p>\nEntonces, al equipo de Ten Hag le entró el tembleque y jugadores como Garnacho\ny Harry Maguire estuvieron a punto de provocar una catástrofe. El primero,\nintento un caño cerca de su área y perdió una pelota que estuvo a punto de\naprovechar Morris. Y el segundo, inexplicablemente, erró en un pase y entregó\nla pelota directamente a Barkley. Por suerte para Maguire, la jugada continuó y\nVarane, de milagro, se cruzó ante Woodrow para frenar un gol cantado.</p><p>\nEl United terminó la primera parte con el agua al cuello. Estaba por delante en\nel marcador gracias a diez minutos inspirados, pero se olían los problemas. Por\neso, Ten Hag movió el banco y sacrificó a sus tres amonestados (Casemiro,\nMaguire y Shaw) para dar entrada a McTominay, Evans y Lindelof.</p></div><p>La salida de\nCasemiro equilibró más al United, que, aunque jugó con fuego planteando un\npartido de ida y vuelta, por lo menos se sacudió el completo dominio del Luton\ndurante muchos tramos del acto inicial. Y, fruto de ese cambio, disfrutó de un\npar de ocasiones para sentenciar el partido que salvaron entre Sambi Lokonga y\nKaminski.</p><p>El primero\nevitó un tanto de Bruno Fernandes. Con una aparición milagrosa, sacó la pelota\nprácticamente de debajo del arco. Y el segundo salvó un mano a mano ante\nGarnacho, muy poco afortunado durante casi todo el partido.</p><p>El United no\nsentenció el choque y vivió con incertidumbre hasta el final porque el Luton no\nsacó la bandera blanca hasta el último instante, cuando Ross Barkley se\nencontró con el larguero en un último remate sobre la bocina. pero la sangre no\nllegó al río y los arreones de Hojlund bastaron al United, que sumó su cuarta\nvictoria consecutiva para acechar la deseada sexta posición que, de momento,\natesora el Tottenham.</p><p>EFE / FútbolUy.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 153,
  "type": "article"
}