{
  "url": "https://www.elpais.com.uy/mundo/la-muerte-del-jefe-de-hamas-y-el-principio-del-fin-de-la-guerra-entre-la-esperanza-y-los-obstaculos",
  "title": "La muerte del jefe de Hamás y \"el principio del fin de la guerra\": entre la esperanza y los obstáculos",
  "description": "Israel espera que sin Sinwar se abra una camino para la liberación de los rehenes en Gaza. Con la muerte del exlider terrorista se refuerzan las expectativas, pero todavía quedan trabas.",
  "links": [
    "https://www.elpais.com.uy/mundo/la-muerte-del-jefe-de-hamas-y-el-principio-del-fin-de-la-guerra-entre-la-esperanza-y-los-obstaculos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/87ff4ee/2147483647/strip/true/crop/1200x583+0+47/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Ff4%2Fc281d8274ea5a1d30cc3a2ba89d5%2Fimagen-afp-36k77jj.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El comienzo del fin. Así definió anoche el primer ministro israelí, <b>Benjamín Netanyahu</b>, la confirmación de la muerte del líder de la organización terrorista Hamás, <a href=\"https://www.elpais.com.uy/mundo/analisis-la-muerte-de-sinwar-podria-desbloquear-las-conversaciones-de-tregua-en-gaza-pero-hay-obstaculos\" target=\"_blank\"><b>Yahya Sinwar</b></a>. Principal ideólogo de la <b>masacre del 7 de octubre de 2023</b> que provocó la actual <b>guerra en Gaza</b> -hoy extendida a otras partes de <b>Medio Oriente</b>-, Sinwar murió el miércoles en una operación del Ejército de Israel cerca de <b>Rafah</b>, ciudad de la Franja en la<b> frontera con Egipto</b>.</p><p>Unas horas después de publicar un video en hebreo de 4 minutos donde confirmaba la <b>muerte de Sinwar</b> y en el que anunciaba que era “el comienzo del día después de Hamás”, <b>Netanyahu </b>publicó un nuevo video anoche grabado en inglés donde aseguraba que “aunque no es el fin de la guerra en Gaza sí es el principio del final”.</p><p>“Yayha Sinwar está muerto. Fue matado en Rafah por los soldados de las<b> Fuerzas de Defensa de Israel </b>(FDI)”, resaltó el primer ministro, quien lanzó un mensaje a los gazatíes: “esta guerra puede acabarse mañana si Hamás depone las armas y devuelve a nuestros rehenes”. Hasta la fecha, Hamás tiene, según el primer ministro, 101 rehenes en Gaza.</p><div>\n<figure>\n<picture>\n<img alt=\"Yahya Sinwar, exlíder de Hamás en la Franja de Gaza, en la inauguración de una nueva mezquita en Rafah en 2017\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9eabf2d/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fdb%2F7bcf7a1843e4a2261ff4544273ca%2Fafp-36k92a6-18182004.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5bf0dde/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fdb%2F7bcf7a1843e4a2261ff4544273ca%2Fafp-36k92a6-18182004.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9eabf2d/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fdb%2F7bcf7a1843e4a2261ff4544273ca%2Fafp-36k92a6-18182004.jpg\" />\n</picture>\n<div>\n<figcaption>Sinwar, exlíder de Hamás en la Franja de Gaza, en la inauguración de una nueva mezquita en Rafah en 2017.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Las muerte de Sinwar se suma a la de otros líderes de <b>Hamás </b>y de <b>Hezbolá </b>-ambas organizaciones terrorista apoyadas por Irán- que fueron cayendo desde que estalló la guerra hace una año. Entre ellos el máximo líder de Hezbolá, <b>Hasán Nasrala</b>, y su segundo,<b> Hashem Sadi al Din</b>. También murieron el jefe del buró político de Hamás desde 2017, Ismail Haniyeh (asesinado en Irán en un ataque atribuido a Israel), y el líder de las <b>Brigadas al Qasam</b> (el brazo armado de Hasán) <b>Mohamed Deif</b>, entre otros. </p><p>“El reino del terror que el régimen iraní ha impuesto en su territorio y en Irak, Siria, Líbano y Yemen va también a acabarse”, anunció <b>Netanyahu</b>.</p><p>“Hoy el mal ha sufrido un duro golpe”, afirmó Netanyahu, y prometió que los secuestradores de los rehenes retenidos en Gaza salvarán sus vidas si los liberan.</p><p>“Me gustaría decirlo de nuevo, de la manera más clara: Hamás ya no gobernará Gaza. Este es el comienzo del día después de Hamás y esta es una oportunidad para que vosotros, los residentes de Gaza, finalmente se liberen de su tiranía”, dijo Netanyahu en su primer mensaje.</p><p>Nacido en 1962 en el campo de refugiados de<b> Jan Yunis</b>, sur de la Franja de Gaza, Sinwar fue elegido líder de Hamás en el enclave en 2017 tras labrarse una reputación de <b>enemigo acérrimo de Israel</b> e implacable con los informadores. Desde el pasado 6 de noviembre era el máximo líder del grupo.</p><p>En 1989 fue sentenciado a cuatro cadenas perpetuas en Israel por planear el secuestro y asesinato de dos soldados israelíes y cuatro palestinos “<b>colaboracionistas</b>”, pero fue liberado en 2011 como parte del canje de 1.047 presos palestinos por la devolución del soldado israelí <b>Gilad Shalit</b>.</p><p>El Ejército y el <b>Shin</b> <b>Bet</b>, la <b>agencia de seguridad interior</b>, informaron de que el líder de Hamás murió el miércoles en una operación militar en el sur del enclave, en el área de Rafah, fronteriza con Egipto, tras lograr<b> información de inteligencia </b>que apuntaba a la ubicación en la zona de “miembros de alto rango de Hamás”.</p><p>Medios israelíes apuntan a que Sinwar habría permanecido escondido con rehenes israelíes en los túneles de la Franja hasta finales de agosto, cuando Hamás asesinó a seis secuestrados en Rafah un día antes de que se acercaran tropas israelíes a ellos.</p><div>\n<figure>\n<picture>\n<img alt=\"Yehya Sinwar, en el centro de la imagen, saludando\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e94552a/2147483647/strip/true/crop/883x512+0+0/resize/883x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F65%2F32e8e79f4681b09f74918d8993d0%2F87c17230-4423-4a2c-b407-6c02ca3ee280-16-9-discover-aspect-ratio-default-1008363.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aee25d1/2147483647/strip/true/crop/883x512+0+0/resize/1766x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F65%2F32e8e79f4681b09f74918d8993d0%2F87c17230-4423-4a2c-b407-6c02ca3ee280-16-9-discover-aspect-ratio-default-1008363.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e94552a/2147483647/strip/true/crop/883x512+0+0/resize/883x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F65%2F32e8e79f4681b09f74918d8993d0%2F87c17230-4423-4a2c-b407-6c02ca3ee280-16-9-discover-aspect-ratio-default-1008363.jpg\" />\n</picture>\n<div>\n<figcaption>Yehya Sinwar, en el centro de la imagen, saludando</figcaption><p>Foto: El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Rehenes</h3>\n<p></p>\n</div><p>La esperanza de liberar a los rehenes tras la muerte de Sinwar cobró fuerza. Netanyahu y el presidente estadounidense,<b> Joe Biden</b>, consideraron que la eliminación del líder de Hamás ofrecía “una oportunidad para promover la <b>liberación de los rehenes”</b> y acordaron “cooperar para lograr ese objetivo”, indicó la oficina del primer en un comunicado.</p><p>El Foro de las Familias, asociación de familiares de rehenes, declaró que la muerte de Sinwar ayudará a “garantizar” el regreso de los cautivos.</p><p>En el ataque del 7 de octubre, los terrorista de Hamás mataron a 1.206 personas en territorio israelí, en su mayoría civiles, y capturaron a 251 rehenes.</p><div>\n<p>\n</p><h3>Guerra en varios frentes</h3>\n<p></p>\n</div><p>La eliminación de Sinwar se produce en un contexto explosivo en <b>Oriente Medio</b>, donde Israel tiene varios frentes abiertos. A la guerra de Gaza se sumó la intensificación de los c<b>ombates con Hezbolá</b> en <b>Líbano</b>. Además jefe de los Guardianes de la Revolución iraní, <b>Hosein Salami</b>, advirtió que su país responderá con un ataque “doloroso”, en caso de represalia israelí por los misiles lanzados el 1 de octubre por <b>Irán</b>.</p><p>Pese a estos frentes de guerra, la muerte de Sinwar fue recibida como una oportunidad para despejar el camino hacia la paz. El alto representante de la<b> Unión Europea </b>para la Política Exterior, <b>Josep Borrell</b>, muy crítico con Israel por su ofensiva en Gaza, reconoció ayer jueves que Sinwar suponía “un obstáculo” en el camino hacia el “urgentemente necesario alto al fuego y la liberación de todos los rehenes”.</p><div>\n<figure>\n<picture>\n<img alt=\"Festejos en Israel por la muerte de Yahya Sinwar.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e263001/2147483647/strip/true/crop/5152x3440+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F15%2F6af095734ee3b841cdd693acae64%2Fafp-36kb9ur-18182785.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aa9b1a1/2147483647/strip/true/crop/5152x3440+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F15%2F6af095734ee3b841cdd693acae64%2Fafp-36kb9ur-18182785.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e263001/2147483647/strip/true/crop/5152x3440+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F15%2F6af095734ee3b841cdd693acae64%2Fafp-36kb9ur-18182785.jpg\" />\n</picture>\n<div>\n<figcaption>Festejos en Israel por la muerte de Yahya Sinwar.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>“Era un terrorista en la lista de la Unión Europea responsable del horrible ataque del 7 de octubre. Debe ponerse fin a la violencia, liberarse a los rehenes y detener el sufrimiento de los <b>palestinos</b>”, dijo Borrell en un mensaje en X.</p><p>También el presidente estadounidense Joe Biden considera que se abre una oportunidad para ponerle fin a la guerra. <b>Biden </b>anunció ayer que enviará en los próximos días al secretario de Estado, Antony <b>Blinken</b>, a Israel para volver a evaluar un cese al fuego en la franja de Gaza. “Es tiempo de que esta guerra termine y que los rehenes regresen a sus casas. Es lo que estamos dispuestos a hacer, y envío a Tony Blinken a Israel”, dijo Biden tras su llegada ayer a Berlín. (<i>AFP, EFE)</i></p><div>\n<p>\n</p><h3>Ajusta cuentas</h3>\n<p></p>\n</div><p>Israel “no se detendrá” hasta capturar a todos los autores del letal ataque de Hamás del 7 de octubre de 2023 y lograr la vuelta de “todos los rehenes”, afirmó el jefe del Estado Mayor, Herzi Halevi, tras el anuncio de la muerte de Yahya Sinwar. Israel “ajusta las cuentas” con Sinwar, uno de los cerebros del ataque que desencadenó la guerra.</p><div><div>\n<p>\n</p><h3>Hezbolá anuncia “nueva fase” en guerra con Israel</h3>\n<p></p>\n</div><p>El grupo terrorista chíi libanés Hezbolá anunció ayer viernes una “nueva fase de escalada” en la confrontación contra Israel, “que se verá reflejada en el desarrollo de eventos de los próximos días”.</p><p>A través de un comunicado enviado de madrugada, en el que no hacen mención a la muerte del líder de Hamás, Yahya Sinwar, Hezbolá hizo un balance de lo logrado en su opinión en el enfrentamiento contra Israel, que según lo detallado, ha desplegado cinco divisiones militares con más de 70.000 efectivos en su operación terrestre en Líbano.</p><p>Así, en enfrentamientos terrestres el grupo chíi dice haber matado con 10 militares israelíes y haber herido a más de 150, en las operaciones desarrollada sobre todo cerca de los pueblos fronterizos de Qaouzah y Rab El Thalathine.</p><p>También dicen haber incrementado el lanzamiento de misiles en los últimos días -solo ayer reivindicó una docena de ataques contra el norte de Israel- y también los ataques aéreos en la frontera. Según Hezbolá, los ataques de este grupo han acabado con 55 militares israelíes y han herido a más de 500. Ahora, según las directivas de la cúpula de Hezbolá, el grupo se prepara para “una transición a una nueva fase de escalada en la confrontación con el enemigo israelí, que se verá reflejada en el desarrollo de eventos de los próximos días”, acaba el comunicado.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Conflicto belico entre Israel y Palestina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8d176b2/2147483647/strip/true/crop/2000x1331+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fd6%2F2e5dbddf4e72b775089a24d6152c%2Fconflicto-belico-entr-15680443.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b692933/2147483647/strip/true/crop/2000x1331+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fd6%2F2e5dbddf4e72b775089a24d6152c%2Fconflicto-belico-entr-15680443.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8d176b2/2147483647/strip/true/crop/2000x1331+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fd6%2F2e5dbddf4e72b775089a24d6152c%2Fconflicto-belico-entr-15680443.jpg\" />\n</picture>\n<div>\n<figcaption>Militantes de Hezbola gritan consignas durante el funeral de un combatiente.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Los últimos minutos del terrorista</h3>\n<p></p>\n</div><p>El Ejército israelí publicó las imágenes en video donde se ve la casa donde murió el líder de Hamás, Yahya Sinwar, momentos antes del ataque israelí de este miércoles que causó su muerte.</p><p>En un video de menos de un minuto publicado ayer jueves por las Fuerzas de Defensa Israelíes (FDI), se ve los restos de una casa atacada donde identifican a Sinwar como un hombre sentado en un sofá con el rostro enmascarado al que le falta una mano y que lanza un palo de madera con la otra sin demasiada fuerza hacia el dron que está grabando.</p><p>Según el portavoz en árabe del Ejército, Avichay Adraee, en el ataque del miércoles identificaron a tres personas en un barrio de Tel al-Sultán, vecino a Rafah, en el sur de Gaza, que al intentar huir de una casa les atacaron. Ahí Sinwar, señalado por ser el cerebro de los ataques del 7 de octubre de 2023, huyó a otro edificio contra el que el Ejército abrió fuego y lo encontraron con un chaleco antibalas y una pistola.</p><p>“En el último año, Sinwar intentó escapar de la Justicia, escapó. Dijimos que lo encontraríamos y lo llevaríamos ante la Justicia y lo hemos hecho”, afirmó por su parte en inglés el portavoz de las FDI, Daniel Hagari.</p><p>Las IDF han informado que han encontrado también ADN de Sinwar en un túnel de Rafah a unos pocos metros de otro subterráneo donde el pasado agosto el Ejército israelí recuperó los cadáveres de seis rehenes.</p><p>Según informó el Times of Israel, se trata del mismo complejo de túneles donde también había una habitación que usaban los comandantes de Hamás.</p><p>Nacido en 1962 en el campo de refugiados de Jan Yunis, sur de la Franja de Gaza, Sinwar fue elegido líder de Hamás en el enclave en 2017. En 1989 fue sentenciado a cuatro cadenas perpetuas en Israel por planear el secuestro y asesinato de dos soldados israelíes y cuatro palestinos “colaboracionistas”, pero fue liberado en 2011 como parte del canje de 1.047 presos palestinos por la devolución del soldado israelí Gilad Shalit.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/canciller-israeli-confirma-la-muerte-de-yahya-sinwar-maximo-lider-de-hamas-y-cerebro-del-7-de-octubre\">\nCanciller israelí confirma la muerte de Yahya Sinwar, máximo líder de Hamás y cerebro del 7 de octubre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/quien-era-yahya-sinwar-el-beligerante-lider-de-hamas-que-ideo-el-atentado-del-7-de-octubre-contra-israel\">\nQuién era Yahya Sinwar, el beligerante líder de Hamás que ideó el atentado del 7 de octubre contra Israel\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cascos-azules-en-libano-israel-no-puede-dictar-el-destino-de-una-mision-que-quiere-la-comunidad-internacional\">\nCascos azules en Líbano: “Israel no puede dictar el destino de una misión que quiere la comunidad internacional”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tras-ser-golpeado-en-el-norte-del-libano-hezbola-amenaza-con-llevar-a-cabo-ataques-en-todo-israel\">\nTras ser golpeado en el norte del Líbano, Hezbolá amenaza con llevar a cabo ataques en \"todo\" Israel\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-18T06:25:01.871",
  "ttr": 344,
  "type": "article"
}