{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/joe-biden-da-positivo-por-covid-19-mientras-crece-la-presion-para-que-abandone-la-campana",
  "title": "Joe Biden da positivo por covid-19 mientras crece la presión para que abandone la campaña",
  "description": "El presidente de Estados Unidos, Joe Biden, dio positivo por covid-19 el miércoles y experimenta síntomas leves, según la Casa Blanca. Médico personal dio detalles sobre la salud del mandatario de 81 años.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/joe-biden-da-positivo-por-covid-19-mientras-crece-la-presion-para-que-abandone-la-campana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1c2fc6d/2147483647/strip/true/crop/6000x2917+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F2e%2F28b738d245598beef89a8dae5a78%2Fus-president-joe-bide-17477484.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Presidente de los EE.UU. Joe Biden participa en una cumbre económica con el Representante Steven Horsford \" srcset=\"https://imgs.elpais.com.uy/dims4/default/53a3c0a/2147483647/strip/true/crop/5818x4000+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F2e%2F28b738d245598beef89a8dae5a78%2Fus-president-joe-bide-17477484.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7b2035e/2147483647/strip/true/crop/5818x4000+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F2e%2F28b738d245598beef89a8dae5a78%2Fus-president-joe-bide-17477484.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/53a3c0a/2147483647/strip/true/crop/5818x4000+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F2e%2F28b738d245598beef89a8dae5a78%2Fus-president-joe-bide-17477484.jpg\" />\n</picture>\n<div>\n<figcaption>Esta foto tomada el 16 de julio de 2024 muestra al presidente estadounidense Joe Biden tosiendo mientras habla sobre economía durante una cumbre en Nevada.</figcaption><p>FOTO: KENT NISHIMURA/AFP.</p></div>\n</figure>\n</div><div>\n<p><b><i>EFE</i></b><br />El presidente de Estados Unidos, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/joe-biden\"><b>Joe Biden</b></a>, dio este miércoles <b>positivo por covid-19</b> mientras hacía <b>campaña en el estado clave de Nevada</b> y está experimentando \"<b>síntomas </b>leves\", aunque no tiene fiebre, informó la <b>Casa Blanca</b> en un comunicado.</p><p>La noticia se produce en un momento en que se ha intensificado la presión para que Biden <b>abandone su campaña</b> para las elecciones de noviembre, con el influyente legislador demócrata Adam Schiff instándole hoy públicamente mediante un comunicado a que \"pase el testigo\".</p><p>El contagio, además, se produjo en un momento particularmente inoportuno. Biden hacía por segundo día campaña en Nevada y dio positivo justo antes del discurso que planeaba dar ante la <b>convención anual de UnidosUS</b>, una importante organización latina.</p><p>La primera en anunciar que Biden tenía covid fue precisamente la presidenta de UnidosUS, Janet Murguía. Cuando el presidente ya llevaba más de hora y media de retraso, Murguía subió al escenario para explicar que acababa de hablar por teléfono con él.</p><div>\n<figure>\n<picture>\n<img alt=\"Presidente de los EE.UU. Joe Biden participa en una cumbre económica con el Representante Steven Horsford.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/be17201/2147483647/strip/true/crop/4031x2687+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fc1%2Ff2418f8f42ef9b0b2580a542d5c8%2Fus-president-joe-bide-17479779.jpg 1x, https://imgs.elpais.com.uy/dims4/default/474cda7/2147483647/strip/true/crop/4031x2687+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fc1%2Ff2418f8f42ef9b0b2580a542d5c8%2Fus-president-joe-bide-17479779.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/be17201/2147483647/strip/true/crop/4031x2687+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fc1%2Ff2418f8f42ef9b0b2580a542d5c8%2Fus-president-joe-bide-17479779.jpg\" />\n</picture>\n<div>\n<figcaption>El presidente estadounidense Joe Biden gesticula cerca del podio durante cumbre en Las Vegas.</figcaption><p>KENT NISHIMURA/AFP fotos</p></div>\n</figure>\n</div><p>\"Lamentablemente, acabo de conversar con el presidente Biden. Me ha dicho que está profundamente decepcionado por no poder acompañarnos esta tarde. Ha estado en muchos eventos, como sabemos, y acaba de dar positivo por covid-19. Por supuesto, entendemos que necesita tomar las precauciones que se recomiendan y no quiere poner a nadie en riesgo\", dijo Murguía.</p><p>Según explicó, Biden estaba decepcionado por no poder acudir, pero esperaba poder hacerlo en el futuro. \"Me dijo que les transmitiera a mis amigos que no se van a librar de él tan fácilmente, que tendremos la oportunidad de escucharle directamente más adelante y que lamenta no poder estar aquí\", declaró.</p><div>\n<p>\n</p><h3>Síntomas de Biden por covid-19</h3>\n<p></p>\n</div><p>Minutos después, la portavoz de la Casa Blanca, <b>Karine Jean-Pierre</b>, publicó un comunicado en el que confirmaba que Biden, que está vacunado y ha recibido <b>dosis de refuerzo</b> contra la covid-19, había dado positivo y estaba experimentando \"síntomas leves\".</p><p>Además, indicó que tenía previsto volver a su vivienda particular en el estado de <b>Delaware </b>donde se mantendrá en aislamiento para no contagiar a otros y seguirá ejerciendo \"plenamente\" todas las labores de la Presidencia.</p><p>El <b>médico del mandatario</b>, <b>Kevin O'Connor</b>, ofreció más detalles en una nota distribuida por la Casa Blanca y en la que explicaba que Biden, de 81 años, en la tarde del miércoles presentó \"síntomas respiratorios superiores, que incluyen rinorrea (secreción nasal) y tos seca, con malestar general\".</p><div>\n<figure>\n<picture>\n<img alt=\"Presidente de Estados Unidos, Joe Biden, bajando del Air Force One.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d98d823/2147483647/strip/true/crop/2969x1979+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F7a%2F50a6842f4419b6c7569572637790%2Fafp-364e3xr-17477646.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0de3a1d/2147483647/strip/true/crop/2969x1979+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F7a%2F50a6842f4419b6c7569572637790%2Fafp-364e3xr-17477646.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d98d823/2147483647/strip/true/crop/2969x1979+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F7a%2F50a6842f4419b6c7569572637790%2Fafp-364e3xr-17477646.jpg\" />\n</picture>\n<div>\n<figcaption>El presidente de EEUU, Joe Biden, gesticula al bajar del Air Force One a su llegada a la Base Aérea de Dover en Dover, Delaware, el 17 de julio de 2024.</figcaption><p>FOTO: CHRIS KLEPONIS/AFP.</p></div>\n</figure>\n</div><p>Como no se sentía bien, se le administró un test de covid-19 que dio positivo y, a continuación, el presidente tomó una primera dosis del medicamento antiviral Paxlovid, detalló el médico.</p><p>Según el doctor, la frecuencia respiratoria de Biden es normal y no tiene fiebre con un temperatura de 36,5°.</p><p>Biden dio positivo por covid-19 dos veces en el verano de 2022, primero se contagió y luego tuvo un rebrote del virus.</p><div>\n<p>\n</p><h3>Cómo se siente Biden tras dar positivo por covid-19</h3>\n<p></p>\n</div><p>De esa forma, en vez de seguir haciendo campaña en Nevada, Biden tuvo que poner rumbo a su residencia en la playa de Rehoboth, en Delaware, según la agenda actualizada de la Casa Blanca.</p><p>Al llegar al aeropuerto de Las Vegas, Biden, quien no llevaba <b>mascarilla</b>, levantó el pulgar de una de sus manos en señal de aprobación mirando a los periodistas que lo esperaban. Preguntado sobre cómo se sentía, respondió: \"Bien\" y \"me siento bien\".</p><p>Solo unas horas antes de haber dado positivo, el mandatario había visitado en Las Vegas el restaurante mexicano The Original Lindo Michoacán, en el que grabó una entrevista que se transmitirá el jueves con el medio hispano Univision.</p><p>Justo en una entrevista publicada este miércoles con BET News, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/biden-afirma-que-consideraria-abandonar-la-candidatura-si-un-medico-le-diagnosticara-un-problema-de-salud\">el presidente afirmó que reconsideraría su decisión de<b> continuar con su campaña electoral</b></a> si un médico le diagnosticara un <b>problema médico grave</b>, en lo que supone la primera vez que deja la puerta abierta a renunciar a su candidatura.</p><p>La presión a Biden para que abandone sus aspiraciones a la reelección ha crecido desde el debate a finales de junio con su rival republicano, el expresidente Donald Trump (2017-2021), del que salió muy perjudicado.</p><p>Hasta el día de hoy, 23 <b>congresistas demócratas</b> le han pedido que se haga a un lado, pero muchos más han expresado sus dudas sobre la edad -81 años- y <b>agilidad mental de Biden</b> para enfrentar la dura campaña contra Trump.</p><p>Uno de los últimos en sumarse a esos llamados para que se retire fue Adam Schiff, que es un aliado cercano de la poderosa <b>Nancy Pelosi</b>, expresidenta de la Cámara Baja, quien ella misma se ha mostrado ambigua en sus comentarios públicos acerca de si Biden debe seguir siendo el candidato demócrata a la Casa Blanca.</p><p>Las encuestas dan la victoria en las elecciones a Trump, que se impondría en todos los estados clave.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-18T11:23:55.376",
  "ttr": 170,
  "type": "article"
}