{
  "url": "https://www.montevideo.com.uy/Salud/Un-estudio-cuestiona-el-dogma-sobre-como-surgen-la-mayoria-de-los-canceres-de-mama-uc889953",
  "title": "Un estudio cuestiona el dogma sobre cómo surgen la mayoría de los cánceres de mama",
  "description": "La herencia genética influye en el tipo de cáncer de mama y en su pronóstico, según una investigación de Stanford Medicine que analiza miles de tumores y que cuestiona el dogma de que la mayoría de estos...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Un-estudio-cuestiona-el-dogma-sobre-como-surgen-la-mayoria-de-los-canceres-de-mama-uc889953",
    "https://www.montevideo.com.uy/Salud/Un-estudio-cuestiona-el-dogma-sobre-como-surgen-la-mayoria-de-los-canceres-de-mama-uc889953?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889953="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201710/_W933_80/628779.jpg",
  "content": "<div>\n                              \t<p>La herencia\ngenética influye en el tipo de cáncer de mama y en su pronóstico, según una\ninvestigación de Stanford Medicine que analiza miles de tumores y que cuestiona\nel dogma de que la mayoría de estos cánceres surgen como resultado de\nmutaciones aleatorias que se acumulan a lo largo de la vida.</p><p>Por primera vez\nse constata que secuencias genéticas heredadas de los padres -lo que se conoce\ncomo genoma de la línea germinal- tienen una \"participación activa\" sobre la\ninmunovigilancia y sobre los tipos de mutaciones somáticas o esporádicas (no\nheredadas) que pueden contribuir a la aparición de un cáncer.</p><p>Es decir, tienen\ninfluencia a la hora de determinar si las células portadoras de mutaciones\npotencialmente cancerígenas son reconocidas y eliminadas por el sistema\ninmunitario o pasan desapercibidas para convertirse en cánceres incipientes.</p><p>Los resultados,\nque podrían ayudar a predecir y combatir mejor los tumores de mama, se publican\nen la revista<em> Science</em>, en un artículo que describe una nueva clase de\nbiomarcadores para prever la progresión tumoral y una forma 'totalmente nueva'\nde entender los orígenes de este cáncer.</p><p>Aparte de unos\npocos genes 'altamente penetrantes' que confieren un riesgo significativo de\ncáncer, el papel de los factores hereditarios sigue siendo poco conocido, y se\nsupone que la mayoría de los tumores malignos son el resultado de errores\naleatorios durante la división celular o de la mala suerte, indica Christina\nCurtis, autora del trabajo (solo el 5-10 % del cáncer de mama se considera\nhereditario).</p><p>\"Esto\nimplicaría que el inicio de un tumor es aleatorio, pero no es lo que\nobservamos. Por el contrario, descubrimos que el camino hacia el desarrollo\ntumoral está limitado por factores hereditarios y por la inmunidad\", añade\nen un comunicado de Stanford Medicine (Estados Unidos).</p><p>Curtis explica\nque en 2015 su equipo ya había postulado que algunos tumores 'nacen para ser\nmalos', es decir, que su potencial maligno e incluso metastásico se determina\nal principio del curso de la enfermedad, pero estos hallazgos arrojan 'una luz\ncompletamente nueva' sobre qué tan temprano esto sucede.</p><p><strong>Variantes que\nmueven los hilos</strong></p><p>En la actualidad,\nsolo unas pocas mutaciones genéticas de alto perfil asociadas al cáncer se\nutilizan para predecirlo.</p><p>Se trata de los\ngenes BRCA1 y BRCA2, que se dan en una de cada 500 mujeres y confieren un mayor\nriesgo de cáncer de mama u ovario, y de mutaciones más raras en un gen llamado\nTP53 que causa el síndrome de Li Fraumeni, que predispone a tumores de aparición\ninfantil y adulta.</p><p>Los nuevos\ndescubrimientos señalan que hay decenas o centenares de variantes genéticas\nadicionales -identificables en personas sanas- que 'mueven los hilos' que\ndeterminan por qué algunas personas permanecen libres de cáncer durante toda su\nvida y otras no.</p><p>Los\ninvestigadores estudiaron casi 6.000 tumores de mama en distintos estadios de\nla enfermedad para averiguar si el subtipo de cada tumor se correlacionaba con\nlas secuencias oncogénicas de la línea germinal de las pacientes.</p><p>\"Queríamos\nentender cómo el ADN heredado puede esculpir la evolución de un tumor\",\ndetalla Kathleen Houlahan, otra de las autoras.</p><p>Entre otros,\nconstataron que en la fase inicial, preinvasiva, una carga elevada de epítopos\n-parte de una molécula que será reconocida por un anticuerpo- protege contra el\ncáncer, relata Houlahan.</p><p>Pero una vez que\nse ha visto obligado a luchar con el sistema inmunitario y a idear mecanismos\npara vencerlo, los tumores con una carga elevada de epítopos de la línea\ngerminal son más agresivos y propensos a la metástasis. El patrón -concluye- se\ninvierte durante la progresión tumoral.</p><p>\"Básicamente,\nexiste un tira y afloja entre el tumor y las células inmunitarias\", indica\nCurtis: en el entorno preinvasivo, el tumor naciente puede ser inicialmente más\nsusceptible a la vigilancia y destrucción inmunitarias. \"De hecho, es probable\nque muchos tumores se eliminen de este modo y pasen desapercibidos\".</p><p>Sin embargo,\n\"el sistema inmunitario no siempre gana\" y algunas células tumorales\npueden no ser eliminadas.</p><p>Ramón Salazar,\njefe de Oncología Médica y director general del Instituto Catalán de Oncología,\nopina que se trata de un estudio -en el que no participa- de 'excelente calidad\ny muy innovador', puesto que la hipótesis demostrada rompe un paradigma.</p><p>Por primera vez\nse ha descubierto que la dotación genética heredada tiene influencia sobre la\ninmunovigilancia y sobre los tipos de mutaciones somáticas o esporádicas que\npueden contribuir a la aparición de un cáncer, declara a Science Media Centre\nEspaña, una plataforma de recursos científicos para periodistas.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 145,
  "type": "article"
}