{
  "url": "https://www.elpais.com.uy/ovacion/multideportivo/la-historia-de-maria-pia-fernandez-la-atleta-que-dio-un-ejemplo-de-resiliencia-en-tokio-2020-y-va-por-paris",
  "title": "La historia de María Pía Fernández, la atleta que dio un ejemplo de resiliencia en Tokio 2020 y va por París",
  "description": "María Pía Fernández. Foto: Leonardo Mainé.   La atleta uruguaya María Pía Fernández, de 28 años, participó en los últimos días en elSudamericano de Atletismo de Cochabamba (Bolivia) consiguiendo tres...",
  "links": [
    "https://www.elpais.com.uy/ovacion/multideportivo/la-historia-de-maria-pia-fernandez-la-atleta-que-dio-un-ejemplo-de-resiliencia-en-tokio-2020-y-va-por-paris"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8505d91/2147483647/strip/true/crop/1024x498+0+93/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F07%2F5d2287fce5593.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"María Pía Fernández. Foto: Leonardo Mainé.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/053161b/2147483647/strip/true/crop/993x683+15+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F07%2F5d2287fce5593.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/54ce610/2147483647/strip/true/crop/993x683+15+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F07%2F5d2287fce5593.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/053161b/2147483647/strip/true/crop/993x683+15+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F07%2F5d2287fce5593.jpeg\" />\n</picture>\n<p>\n</p><figcaption>María Pía Fernández. Foto: Leonardo Mainé.</figcaption><p></p>\n</figure>\n</div><div>\n<p>La atleta uruguaya<b> María Pía Fernández</b>, de 28 años, participó en los últimos días en el<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/multideportivo/atletismo-uruguay-cerro-su-participacion-en-el-sudamericano-indoor-con-medalla-de-oro-y-actuacion-historica\"><b>Sudamericano de Atletismo</b></a><b> </b>de Cochabamba (Bolivia) consiguiendo tres medallas, tres bajando récords nacionales y un récord de campeonato. Obtuvo la plata en los 1.500 metros el sábado 27 de febrero, seguida por el oro en los 800 metros y otra medalla de plata en la posta 4x400 el domingo 28. Fueron hitos que consolidaron su brillante desempeño.</p><p>En conversación con <i>Ovación</i>, María Pía repasó su historia con el deporte desde la adolescencia. “Me vinculé al atletismo gracias a que desde chica, cuando estaba en primero de liceo en la clase de educación física, un profesor me vio las condiciones. Me invitó a participar de una carrera de 2 km que se hacía para chicos y la gané. En la llegada estaba Sebastián Allende, quien hoy es mi entrenador, y desde ahí arranqué la escuelita de atletismo y nunca dejé”, recordó.</p><p>La deportista nacida en Flores, reveló que representar a Uruguay fue lo que la motivó a empezar a competir internacionalmente: “Me inspiró a seguir representando esta camiseta y la posibilidad de viajar y conocer otras culturas. Tuve que esperar unos años para cosechar medallas y al principio lo que me inspiraba eran las oportunidades que el atletismo me brindaba.”</p><p>Sobre la experiencia en Cochabamba, a 2.258 metros de altura, compartió: “Fue realmente linda. Es muy duro y sabíamos a lo que nos enfrentábamos. Hicimos una preparación muy buena, estuve dos semanas entrenando en Paipa (Colombia) donde hay una altura similar y el objetivo era hacer una buena adaptación y pretemporada que es la base de todo el año”.</p><div>\n<p>\n</p><h3>Ejemplo de resiliencia</h3>\n<p></p>\n</div><p>Este año María Pía buscará la clasificación a los <b>Juegos Olímpicos de París </b>que se celebrarán entre el mes de julio y agosto, luego de una recordada actuación en <b>Tokio</b>, donde corrió lesionada.</p><p>Sobre su experiencia en los<b> JJ.OO</b>. pasados, recordó: “Lo que pasó en Tokio fue una lesión que se presentó en un muy mal momento, cuatro días antes de competir. Me afectó muchísimo a nivel emocional porque uno está años preparándose para estar en un Juego Olímpico y son muy pocos los atletas que pueden estar ahí. La luché, la peleé, gané ese puesto.”</p><p>Y continuó: “Me tocó aceptar y afrontar la situación, lo hablamos tanto con el médico como con mi entrenador. Ambos me sugirieron no competir, porque con una lesión de esa magnitud podría complicarse muchísimo más, pero yo quería competir y estar en esa largada que me había ganado con mucho sacrificio y esfuerzo y ellos realmente me apoyaron. No sabía si iba a poder correr 10, 15 o 20 metros porque el dolor era muy grande y la lesión también. Pero traté de disfrutarlo, me dije: ‘Estoy acá, no son las condiciones en las que me hubiese gustado participar, pero estoy en los Juegos Olímpicos’ y me convencí a mí misma.”</p><p>\"Cuando se dio el disparo de salida arranqué a correr, más a corazón que a pierna y cruzar la meta, aunque fuera en un tiempo mucho mayor, fue cumplir un sueño”, recordó. Al volver tuvo un premio muy grande: “Los mensajes que me mandaba la gente fueron increíbles, tenía 11 mil ‘me gusta’ en redes, miles de comentarios, me recibieron niños chiquitos con carteles que decían ‘gracias por no rendirte’ o ‘gracias por luchar por tus sueños’ y eso para mí fue como ganar una medalla de oro”, contó emocionada.</p><div>\n<p>\n</p><h3>La preparación para los Juegos Olímpicos de París 2024</h3>\n<p></p>\n</div><p>Sobre sus planes futuros, señaló: “Este año es muy importante, en plena clasificación para mis segundos Juegos. Empecé sintiéndome bien y súper fuerte. Empecé con buenas marcas pese a la altitud y eso quiere decir que cuando corramos en el llano vamos a mejorar mucho más”.</p><p>Sin embargo aún no hay nada seguro: “En este momento estoy clasificada, en el puesto 45 de 45, pero el ranking de atletismo es muy dinámico y cierra la clasificación en junio. Estamos todos en la misma y hay que buscar competencias, porque hoy puedo estar en el 45 y mañana en el 50, entonces hay que seguir trabajando y planificando el futuro para seguir consiguiendo competencias para seguir sumando puntos”, señaló.</p><p>María Pía continúa ahora la preparación en Paipa y volverá a competir en marzo</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariana-malek",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-05T13:11:32.548",
  "ttr": 143,
  "type": "article"
}