{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/existe-un-orden-correcto-para-comer-los-alimentos-expertos-responden-sobre-este-consejo-tan-popular-en-la-web",
  "title": "¿Existe un orden correcto para comer los alimentos? Expertos responden sobre este consejo tan popular en la web",
  "description": "Investigaciones anteriores sobre este tema, a veces conocido como secuenciación de nutrientes o comidas, han llegado a la conclusión de que puede ser beneficioso para el nivel de azúcar en sangre,",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/existe-un-orden-correcto-para-comer-los-alimentos-expertos-responden-sobre-este-consejo-tan-popular-en-la-web",
    "https://www.elpais.com.uy/bienestar/nutricion/existe-un-orden-correcto-para-comer-los-alimentos-expertos-responden-sobre-este-consejo-tan-popular-en-la-web?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/415cab5/2147483647/strip/true/crop/1140x554+0+35/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F5b%2Fc31b9ce543bba81760809d7c018d%2Falimentos-saludables-para-bajar-trigliceridos.jpg",
  "content": "<div>\n<p><b><i>Nikki Campo, para The New York Times</i></b><br />Uno de los recientes consejos de salud muy popular en internet es la “<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/alimentacion-saludable\">secuenciación de nutrientes</a>”. Preguntamos a los expertos si tienen algún beneficio.</p><p><b>—He oído que lo mejor para la salud es comer una ensalada antes de cenar. Pero si voy a comer verduras de todas formas, ¿realmente importa el orden?</b><br /><b>—</b>Es un consejo de salud muy popular en internet: <b>come tus alimentos en el orden “correcto”</b> —primero las verduras, después las proteínas y las grasas, y por último los carbohidratos— y reducirás significativamente el pico de azúcar en sangre, lo que puede disminuir los antojos, la fatiga y los riesgos para la salud como la diabetes tipo 2, dicen sus defensores.</p><p>Investigaciones anteriores sobre este tema, a veces conocido como secuenciación de nutrientes o comidas, han llegado a la conclusión de que puede ser <b>beneficioso para el nivel de azúcar</b> <b>en sangre</b>, sobre todo para las personas con diabetes tipo 2 o prediabetes.</p><p>Para todos los demás, no es tan sencillo, dijo Alpana Shukla, médico e investigadora de Weill Cornell Medicine, en Nueva York, que ha estudiado el orden de las comidas. Aunque hay algunas razones para considerar la posibilidad de intentarlo, dijo.</p><div>\n<p>\n</p><h3>¿Qué indica la investigación?</h3>\n<p></p>\n</div><p>Los estudios existentes sobre los beneficios de la secuenciación de comidas son pequeños, pero los resultados son consistentes, dicen los expertos.</p><p>En una revisión de 2023 de 11 estudios, por ejemplo, los investigadores concluyeron que las personas que guardaban los <b>alimentos ricos en carbohidratos </b>para el final de una comida, después de las verduras y las proteínas, tenían <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/realmente-necesitamos-los-azucares-las-ventajas-de-la-dieta-cetogenica-y-el-ayuno-intermitente-para-el-cerebro\">niveles de azúcar en la sangre</a> significativamente más bajos que cuando los consumían primero.</p><p>En un estudio realizado en 2019 con 15 personas con <b>prediabetes</b>, Shukla y sus colegas pidieron a los participantes que consumieran una comida de pollo sin piel a la parrilla, ensalada y pan ciabatta en tres órdenes diferentes en tres días distintos: primero el pan, seguido 10 minutos después por el pollo y la ensalada; primero el pollo y la ensalada, seguidos del pan; y primero la ensalada, seguida del pollo y el pan.</p><div>\n<figure>\n<picture>\n<img alt=\"POLLO\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4abedff/2147483647/strip/true/crop/600x484+0+0/resize/600x484!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5c1f9bf20c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e4ac820/2147483647/strip/true/crop/600x484+0+0/resize/1200x968!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5c1f9bf20c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4abedff/2147483647/strip/true/crop/600x484+0+0/resize/600x484!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5c1f9bf20c.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Pollo</figcaption>\n<p></p>\n</figure>\n</div><p>Los investigadores midieron los niveles de azúcar en sangre de los participantes justo antes de comer y cada 30 minutos durante tres horas después de cada comida. Descubrieron que cuando los participantes comían el pollo y la ensalada antes que el pan, los picos de azúcar en sangre eran un 46 por ciento más bajos que cuando comían primero el pan.</p><p>Los investigadores no están del todo seguros de a qué se debe esto. Una teoría es que <b>comer primero las grasas, fibra y proteínas retrasa el vaciado del estómago</b>, lo que podría ralentizar la absorción de los azúcares de los carbohidratos en el torrente sanguíneo, dijo Shukla.</p><p>Barbara Eichorst, vicepresidenta de programas de atención a la salud de la Asociación Estadounidense de Diabetes, dijo que tiene sentido que las personas con diabetes tipo 2 o prediabetes consuman primero las verduras y proteínas durante las comidas, ya que, a diferencia de los carbohidratos, las verduras y las proteínas no se convierten rápidamente en azúcar y provocan <b>picos elevados de glucosa en sangre</b>.</p><p>En el caso quienes tienen diabetes tipo 2, algunas investigaciones limitadas incluso dan a entender que este efecto reductor de la glucemia podría ser comparable al de ciertos medicamentos para la diabetes, según Nicola Guess, dietista clínica e investigadora de la Universidad de Oxford. Aunque es necesario seguir investigando sobre el tema.</p><div>\n<figure>\n<picture>\n<img alt=\"Comida chatarra\" srcset=\"https://imgs.elpais.com.uy/dims4/default/64f2b18/2147483647/strip/true/crop/5472x3648+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2Fcb%2F86c361ea44f1a6f319223e7d3b8b%2Fprimer-plano-deliciosa-comida-rapida.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0010d46/2147483647/strip/true/crop/5472x3648+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2Fcb%2F86c361ea44f1a6f319223e7d3b8b%2Fprimer-plano-deliciosa-comida-rapida.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/64f2b18/2147483647/strip/true/crop/5472x3648+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2Fcb%2F86c361ea44f1a6f319223e7d3b8b%2Fprimer-plano-deliciosa-comida-rapida.jpg\" />\n</picture>\n<div>\n<figcaption>Persona comiendo comida chatarra.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Debería comer así todo el mundo?</h3>\n<p></p>\n</div><p>Las investigaciones también han demostrado que<b> ingerir carbohidratos al final de la comida </b>puede reducir los picos de azúcar en sangre en personas que no padecen diabetes. Pero los expertos dijeron que las personas sanas no suelen necesitar controlar su glucemia de este modo.</p><p>Según Vijaya Surampudi, endocrinóloga de UCLA Health, un organismo que funcione correctamente normalizará los niveles de azúcar en sangre horas después de comer.</p><p>No obstante, dado que las proteínas, las grasas y las verduras ricas en fibra tardan más en digerirse que los carbohidratos simples, dejar los carbohidratos para el final puede ayudar a sentirse saciado durante más tiempo, dijo Domenico Tricò, profesor adjunto de medicina interna de la Universidad de Pisa, Italia, que estudia el orden de los alimentos.</p><p>Las investigaciones también sugieren que comer así puede estimular al intestino a producir más cantidad de una hormona de la saciedad llamada péptido 1 similar al glucagón, o GLP-1. (El medicamento para la diabetes <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/luego-de-ozempic-tirzepatida-otra-droga-que-ofrece-un-camino-hacia-la-perdida-de-peso\"><b>Ozempic</b></a> está diseñado para imitar esta hormona).</p><p>“El GLP-1 ralentiza la digestión e indica al cerebro que no se tiene hambre”, explicó Surampudi. Sin embargo, algunos expertos afirman que no está claro si los pequeños aumentos de esta hormona debidos únicamente a la secuenciación de las comidas (en comparación con el gran aumento que se obtendría con un fármaco como Ozempic) representarían una gran diferencia en el grado de saciedad.</p><p>Si tiendes a sentirte perezoso después de las comidas, Shukla y Surampudi dijeron que podría ser útil comer primero las verduras o las proteínas.</p><p>Algunas investigaciones también sugieren que reservar los carbohidratos para el final de la comida puede hacer que sea más probable que te llenes de verduras y proteínas y comas menos carbohidratos simples, que suelen tener menos nutrientes y más calorías, dijo Shukla.</p><p>La conclusión, según los expertos, es que aunque la secuenciación de las comidas es una de las muchas estrategias de alimentación saludable, no es algo que deba preocuparnos. Las tendencias dietéticas de este tipo a veces provocan ansiedad, lo que puede conducir a una alimentación desordenada.</p><p>“Si te resulta fácil, hazlo”, dijo Tricò. Pero si no, opta por alimentos de alta calidad que te gusten. Comer verduras en cada comida es más importante que fijarse demasiado en el orden de los alimentos, dijo Guess.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/papas-o-arroz-cual-de-estos-dos-alimentos-contribuye-mas-al-aumento-de-peso-y-por-que\">\nPapas o arroz: cuál de estos dos alimentos contribuye más al aumento de peso y por qué\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cuatro-alimentos-ricos-en-magnesio-que-deberian-sumarse-al-menu-para-prevenir-la-osteoporosis\">\nCuatro alimentos ricos en magnesio que deberían sumarse al menú para prevenir la osteoporosis\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cuanto-mas-en-el-plato-mejor-como-se-determina-el-tamano-adecuado-de-una-porcion-de-comida\">\n¿Cuanto más en el plato mejor? Cómo se determina el tamaño adecuado de una porción de comida\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/una-lista-de-razones-por-las-que-el-vinagre-no-desinfecta-tus-alimentos\">\nUna lista de razones por las que el vinagre no desinfecta tus alimentos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-09T20:02:01.279",
  "ttr": 202,
  "type": "article"
}