{
  "url": "https://www.elpais.com.uy/negocios/noticias/en-uruguay-se-crearon-40-000-puestos-de-trabajo-en-2023-por-que-no-bajo-el-desempleo",
  "title": "En Uruguay se crearon 40.000 puestos de trabajo en 2023, ¿por qué no bajó el desempleo?",
  "description": "Redacción El PaísEl mercado laboral mostró creación de empleo en 2023, pese a que la economía estuvo estancada (sobre todo en el primer semestre con la sequía) y apenas habrá crecido 0,3% en promedio en el...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/en-uruguay-se-crearon-40-000-puestos-de-trabajo-en-2023-por-que-no-bajo-el-desempleo",
    "https://www.elpais.com.uy/negocios/noticias/en-uruguay-se-crearon-40-000-puestos-de-trabajo-en-2023-por-que-no-bajo-el-desempleo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2e1fa5d/2147483647/strip/true/crop/1181x574+0+106/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F13%2F62cf7305ea5cc.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <a href=\"https://www.elpais.com.uy/negocios/noticias/en-2023-se-crearon-unos-40-000-empleos-en-uruguay-pese-al-estancamiento-de-la-economia\" target=\"_blank\"><b>mercado laboral </b></a>mostró creación de empleo en 2023, pese a que la <b>economía </b>estuvo estancada (sobre todo en el primer semestre con la <b>sequía</b>) y apenas habrá crecido 0,3% en promedio en el año (los datos se conocerán en marzo).</p><p>Ayer el<b> Instituto Nacional de Estadística</b> (INE) dio a conocer los datos del mercado laboral de diciembre y de todo 2023.</p><p>Así, la<b> tasa de empleo</b> (personas empleadas respecto a la Población en Edad de Trabajar -<b>PET</b>-) se ubicó en 58,9%, superior al registro de noviembre (58,4%) y al de diciembre de 2022 (57,8%).</p><p>El gerente de Análisis Económico de CPA Ferrere, <b>Nicolás Cichevski</b>, comentó en su cuenta de X (antes, Twitter) que “controlando por factores estacionales e irregulares, la tasa de empleo cierra 2023 en máximos desde 2016-2017”.</p><p>Al comparar diciembre de 2023 con diciembre de 2022, se crearon 40.894<b> puestos de trabajo</b>. Había 1.725.022 personas empleadas en diciembre.</p><p>En el promedio de 2023, la tasa de empleo fue de 58,1% de la PET, mientras que en 2022 había sido de 57,1% de la PET.</p><p>Eso supone que se crearon 39.767 empleos en promedio en el año.</p><p>En tanto, la <b>tasa de actividad</b> (personas empleadas o que buscan trabajo en relación con la PET) fue de 63,8% en diciembre, similar a la de noviembre (63,7%) y superior a la de diciembre de 2022 (62,8%).</p><p>En el promedio del año, la tasa de actividad se ubicó en 63,4% de la PET frente a 62% de la PET en 2022.</p><p>El <b>desempleo</b> fue de 7,8% de la<b> Población Económicamente Activa </b>(PEA) en diciembre, un poco por debajo de noviembre (8,3% de la PEA) y similar a diciembre de 2022 (7,9% de la PEA).</p><p>Así había 145.844 desocupados en el último mes del año.</p><p>En el promedio de 2023 la<b> tasa de desempleo</b> fue de 8,3% de la PEA y en 2022 había sido de 7,9% de la PEA.</p><p>Eso implicó 12.655 más de <b>desocupados </b>en 2023 que en 2022, con un promedio en el año de 154.220 desempleados.</p><p>¿Por qué si se crearon 40.000 empleos en la comparación diciembre de 2023 frente a diciembre 2022 y en la de promedios anuales, el desempleo no bajó e incluso subió?</p><p>La clave está en el incremento de la tasa de actividad. Es que si bien se crearon esos puestos de trabajo, más personas se volcaron al mercado laboral a buscar empleo y por eso el desempleo no cedió.</p><p>“Si bien la creación de empleo fue significativa, la mayor parte del empleo creado fue informal. No obstante, la<b> tasa de informalidad</b> se mantiene en niveles bajos en relación con los últimos 10 años”, señaló la <b>consultora CPA Ferrere</b>.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-25T06:35:00.797",
  "ttr": 87,
  "type": "article"
}