{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/4/lopez-obrador-difundio-imagenes-de-la-invasion-de-la-policia-a-la-embajada-mexicana-en-quito-a-la-que-definio-como-un-asalto-autoritario/",
  "title": "López Obrador difundió imágenes de la invasión de la Policía a la embajada mexicana en Quito, a la que definió como “un asalto autoritario”",
  "description": "Durante la conferencia de prensa que ofreció en la mañana de este martes, el presidente mexicano, Andrés Manuel López Obrador, presentó un video que registró el momento en el que la Policía ecuatoriana...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/4/lopez-obrador-difundio-imagenes-de-la-invasion-de-la-policia-a-la-embajada-mexicana-en-quito-a-la-que-definio-como-un-asalto-autoritario/",
    "https://ladiaria.com.uy/mundo/articulo/2024/4/lopez-obrador-difundio-imagenes-de-la-invasion-de-la-policia-a-la-embajada-mexicana-en-quito-a-la-que-definio-como-un-asalto-autoritario/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/ecuador_mex_MexicoPoliticsDiplomacyGlas_article_main.jpg?r=h2bQcpCyUwVuHZhG",
  "content": "<div>\n    <p>Durante la conferencia de prensa que ofreció en la mañana de este martes, el presidente mexicano, Andrés Manuel López Obrador, presentó un video que registró el momento en el que la Policía ecuatoriana irrumpió en la embajada de México en Quito en la noche del viernes <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/4/la-policia-de-ecuador-ingreso-a-la-fuerza-a-la-embajada-de-mexico-para-detener-a-jorge-glas/\">para detener al exvicepresidente de ese país Jorge Glas</a>. </p>\n<p>En la grabación, de acuerdo a lo que informó la cadena CNN, se puede observar cómo los funcionarios policiales amenazan con armas a los diplomáticos que se encontraban en el lugar. López Obrador destacó cómo el jefe de la cancillería de la embajada, Roberto Canseco, intentó por todos los medios evitar lo que el mandatario definió como un “asalto autoritario”.</p>\n<p>Paralelamente, el presidente mexicano, que este año finalizará su mandato, aclaró que todavía su gobierno no recopiló toda la información necesaria para determinar con precisión qué sucedió exactamente en la embajada en Quito. \nPor lo pronto, <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/4/tras-la-invasion-de-su-embajada-en-quito-todo-el-personal-diplomatico-mexicano-abandono-ecuador-por-orden-de-lopez-obrador/\">México rompió relaciones con Ecuador, todo su personal diplomático se retiró del país</a> y el gobierno de López Obrador llevó el caso ante la Corte Internacional de Justicia. </p>\n<p>Por lo inédito y sorpresivo, la invasión policial a la embajada generó muchas repercusiones y por ello <em>la diaria</em> conversó con Damián Rodríguez, doctor en Relaciones Internacionales por la Universidad Complutense de Madrid y docente investigador del Programa de Estudios Internacionales de la Facultad de Ciencias Sociales de la Universidad de la República (Udelar). </p>\n<p>Rodríguez expresó que “la violación de una legación diplomática está contemplada por dos grandes convenciones, que son la de Caracas de 1954 y la de Viena de 1961. Si bien es cierto que se puede cuestionar hasta que punto hay un estricto respeto del derecho internacional, la violación de una embajada es una de las pocas líneas rojas que los estados respetan. Eso me parece que es importante destacarlo. Porque los precedentes que hay en estos casos fueron acciones que en su mayoría fueron llevadas adelante por movimientos guerrilleros o alguna rebelión en la cual se asalta la residencia de un embajador. Estos fueron los casos que sucedieron en Perú, cuando en 1996 un comando del Movimiento Revolucionario Tupac Amaru entró en la residencia del embajador de Japón en Lima, o lo que pasó en Guatemala en 1980, cuando un movimiento de campesinos entró en la embajada de España. Entonces, hay precedentes, pero en este caso en particular, y por eso generó tanta perplejidad, acá hay una orden presidencial. Es decir, un Estado instruye a su cuerpo policial a que invada la legación de otro país en suelo ecuatoriano. Entonces estamos ante un hecho que es grave, que sienta un precedente muy peligroso, en una región que está convulsionada desde el punto de vista político. Lo que me parece importante destacar es que fue directamente ordenado por el presidente, Daniel Noboa, en el marco del conflicto armado interno que fue declarado en el país”. </p>\n<p>La tensión entre México y Ecuador prosigue mientras se sigue de cerca la situación del detenido Glas, de 54 años, quien, de acuerdo a lo que informaron medios locales el lunes, debió ser trasladado de urgencia desde la cárcel de máxima seguridad La Roca, ubicada en la ciudad de Guayaquil, a un centro médico, según comunicaron las autoridades penitenciarias, pocas horas después de que los abogados del exvicepresidente se quejaran de que no habían podido contactarlo.</p>\n<p>En un comunicado publicado en la plataforma X, el servicio penitenciario nacional ecuatoriano (SNAI) dijo que Glas había sido trasladado al hospital Naval de Guayaquil.</p>\n<p>El organismo precisó que el exvicepresidente cayó enfermo “tras negarse a ingerir los alimentos proporcionados durante las últimas 24 horas”, pero se encuentra en un estado estable.</p>\n<p>Según consignó el portal <em>France 2</em>, la versión de la SNAI contradice otra, sostenida por dos medios locales, según la cual Jorge Glas intentó suicidarse. </p>\n<p>De acuerdo con Radio Pichincha, que cita fuentes cercanas al movimiento Revolución Ciudadana, entidad política afín al expresidente Rafael Correa a la que pertenece Glas, el político había sido trasladado al hospital debido a una sobredosis de medicamentos en un intento de suicidio; mientras que el medio digital <em>Primicias</em> habló de un “coma profundo autoinducido provocado por la ingesta de medicamentos ansiolíticos, antidepresivos y sedantes”.</p>\n<p>De todas maneras, en las últimas horas se informó que Glas estaba mejor y totalmente fuera de peligro.</p>\n<h3>Consecuencias y un contexto interno muy complejo</h3>\n<p>Según explicó Rodríguez a <em>la diaria</em>, “hasta ahora las consecuencias inmediatas de la invasión a la embajada en Quito fueron la ruptura de las relaciones diplomáticas de México con Ecuador, algo que también hizo Nicaragua. Además, la presidenta de Honduras, Xiomara Castro, quien está ocupando la presidencia temporaria de la Comunidad de Estados Latinoamericanos y Caribeños (Celac), convocó a una reunión urgente de cancilleres que desembocará en una cumbre de presidentes que va a ser el viernes. Esto puede generar sanciones unilaterales por parte de algún país, bilaterales e incluso multilaterales, pero me parece importante destacar que, más allá de las sanciones que puede haber, hay una suerte de unanimidad latinoamericana y también de la comunidad internacional de que esto claramente fue una violación grave. Puede haber sanciones económicas a Ecuador, así como también la suspensión de su membresía a algún organismo internacional, hay que ver qué pasará, aunque reitero el tema de que esta actitud del gobierno de Noboa fue rechazada de manera unánime. El Departamento de Estado de Estados Unidos, la Organización de Estados Americanos, la Celac, los gobiernos de los países y el propio jefe de la diplomacia de la Unión Europea, Josep Borrell, condenaron estos actos como hechos violentos y los calificaron como de injerencia de un país sobre otro”. </p>\n<p>El académico de la Udelar también valoró positivamente la actitud que está teniendo México. </p>\n<p>“Me parece importante destacar que México, tanto López Obrador como la canciller, Alicia Bárcena, están aún a la espera de la rectificación ecuatoriana. Es decir que hay tiempo para que Ecuador modifique su actitud, lo que implicaría permitir la salida de Jorge Glas del país, lo cual obedece a la doctrina de la política exterior mexicana, ya que es un país que históricamente ha dado asilo a la gente que escapaba de la guerra civil española y más acá en el tiempo a quienes lo hacía del Plan Cóndor”. </p>\n<p>El contexto interno que vive Ecuador también sirve para dar una idea un poco más completa de cuál fue el clima en el que se produjo la invasión a la embajada mexicana, acción que fue defendida por el gobierno de Noboa bajo el argumento de que Glas es un prófugo de la Justicia y que existía un peligro real de que se fuera del país. </p>\n<p>Noboa, quien ganó los comicios celebrados el 15 de octubre del año pasado en los que se eligió a la persona que terminaría el mandato del renunciante Guillermo Lasso, y que asumió la presidencia el 23 de noviembre, cuenta actualmente con un alto índice de popularidad de acuerdo a las últimas encuestas publicadas en el país.</p>\n<p>Desde hace algunos años, la sociedad ecuatoriana está viviendo en medio de un clima de violencia generalizado provocado por el exponencial crecimiento que tuvieron las organizaciones delictivas dedicadas al narcotráfico que proliferaron en el país, que tienen el control de la salida hacia Estados Unidos y otros destinos de la cocaína que se produce en Perú y Colombia, los dos países con los que Ecuador comparte frontera. </p>\n<p>Es en este contexto que el domingo 21 de abril los ecuatorianos están convocados a votar en una consulta popular en la que deberán responder por sí o por no a varias preguntas, que abarcan temáticas que incluyen la participación de las Fuerzas Armadas en apoyo a la Policía en su lucha contra el crimen organizado, permitir la extradición de ecuatorianos, instaurar juzgados en materia constitucional, reconocer los arbitrajes internacionales y flexibilizar el mercado laboral con contratos temporales y por horas.</p>\n<p>Entre las seis preguntas sobre seguridad que no implican cambios en la Constitución, está también la de permitir que las Fuerzas Armadas realicen control de armas, municiones, explosivos y accesorios de manera permanente en el ingreso a las cárceles.</p>\n<p>Asimismo, los ecuatorianos votarán si quieren reformar el código penal para elevar las penas a los delitos de terrorismo y su financiación, narcotráfico, delincuencia organizada, asesinato, sicariato (asesinato por encargo), trata de personas, secuestro extorsivo, tráfico de armas, lavado de activos y minería ilegal.</p>\n<p>También se consultará a la población para eliminar los beneficios penitenciarios a los condenados por delitos de financiación del terrorismo, reclutamiento de niños y adolescentes con fines delictivos, secuestro extorsivo, narcotráfico, minería ilegal, tenencia ilegal de armas, extorsión y tráfico de influencias, entre otros delitos, de acuerdo a lo que informó la agencia Efe. </p>\n<p>En su diálogo con <em>la diaria</em>, Rodríguez también asoció, más allá de las diferencias contextuales, lo que ocurrió el viernes en la embajada mexicana en Quito con el secuestro de Elena Quinteros en la embajada venezolana en Montevideo en 1976, durante la dictadura.</p>\n<p>Sobre este punto, Rodríguez dijo que le “llamó la atención que los dos precandidatos presidenciales que van adelante en las encuestas no hicieron mención alguna a este caso, ni Yamandú Orsi ni Álvaro Delgado. Paradójicamente, el único que recordó el hecho fue Jorge Gandini. Y hablo de los precandidatos uruguayos porque hasta hace pocos días se estaba hablando de la situación de Venezuela, y todos opinaron sobre si las elecciones de julio serán justas o no, o de la situación institucional en el país. Pero yo creo que esto que sucedió en Ecuador no es un hecho aislado, porque en realidad hay una acumulación de tensiones que incluso llevaron al expresidente Rafael Correa a exiliarse en Bélgica, y el propio vicepresidente ahora detenido estuvo preso durante cinco años en el marco de un proceso judicial sobre el que hay unanimidad entre juristas a nivel internacional de que el proceso estuvo lleno de irregularidades. Por otra parte, en Ecuador hace pocos días se terminó el estado de excepción, pero sigue el conflicto armado interno, y esto implica que el presidente tiene la facultad de suspender las garantías procesales de los detenidos, por eso esto marca un antecedente grave y preocupante. Entonces parece que siempre se termina hablando de Venezuela como un chivo expiatorio, porque en Ecuador ya existe un claro deterioro de la institucionalidad. También se puede hablar de la bukelización de América Latina, con la creciente militarización que está habiendo en muchos lugares”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/gonzalo-giuria/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-09T23:12:28+00:00",
  "ttr": 346,
  "type": "article"
}