{
  "url": "https://www.elpais.com.uy/informacion/salud/murio-la-paciente-de-41-anos-que-habia-quedado-con-agravio-cerebral-tras-someterse-a-operacion-de-rutina",
  "title": "Murió la paciente de 41 años que había quedado con agravio cerebral tras someterse a operación de rutina",
  "description": "El caso está a cargo del fiscal Fernando Romano, que continúa esperando informes y pericias; el abogado de la familia, Diego Bais, señaló que existen \"elementos contundentes\" para determinar \"responsabilidades\" penales en lo ocurrido.",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/murio-la-paciente-de-41-anos-que-habia-quedado-con-agravio-cerebral-tras-someterse-a-operacion-de-rutina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3c3c554/2147483647/strip/true/crop/2362x1148+0+196/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fea%2F612d54ca4b7996e1828cb9365150%2Fra.jpg",
  "content": "<div>\n<h2>El caso está a cargo del fiscal Fernando Romano, que continúa esperando informes y pericias; el abogado de la familia, Diego Bais, señaló que existen \"elementos contundentes\" para determinar \"responsabilidades\" penales en lo ocurrido.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Personas haciendo una operación.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e6ec92a/2147483647/strip/true/crop/2266x1558+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fea%2F612d54ca4b7996e1828cb9365150%2Fra.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e14a337/2147483647/strip/true/crop/2266x1558+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fea%2F612d54ca4b7996e1828cb9365150%2Fra.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e6ec92a/2147483647/strip/true/crop/2266x1558+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fea%2F612d54ca4b7996e1828cb9365150%2Fra.jpg\" />\n</picture>\n<div>\n<figcaption>Drama. Soledad Barrera se sometió a una cirugía laparoscópica el 26 de octubre; la operación la dejó con un irreversible daño cerebral.</figcaption><p>Foto: Archivo El País. </p></div>\n</figure>\n</div>\n<div>\n<p>El destino que iba a tener <a href=\"https://www.elpais.com.uy/informacion/judiciales/declara-anestesista-por-caso-de-paciente-que-quedo-en-coma-que-figura-delictiva-encuadraria-en-la-causa\" target=\"_blank\"><b>Soledad Barrera</b></a> antes de ingresar al <b>block quirúrgico</b> el 26 de octubre del año pasado nadie podía imaginarlo, pero al terminar la operación de rutina que tuvo que hacerse aquella noche ya no había médico que desconociera lo que iba a terminar ocurriendo, tarde o temprano. El agravio encefálico irreversible que sufrió entonces esta paciente producto de un paro cardíaco generado durante el procedimiento -de causas todavía hoy desconocidas y que investiga la Fiscalía- no podía tener un final distinto que el que se decretó este martes sobre las 21.30: su muerte.</p><p>Barrera, una <b>pediatra </b>que tenía <b>41 años </b>cuando ingresó a la sala de operaciones del hospital del <b>SMI </b>para que le fuera extraída la vesícula, falleció como consecuencia de varios problemas, según informaron fuentes médicas. Entre ellos, insuficiencia respiratoria ocasionada por una disfunción multiorgánica, provocada a su vez por la injuria encefálica que venía arrastrando desde hacía meses, todo lo cual componía un cuadro que obligó a una “sedación analgésica profunda”, dijo un informante.</p><p>El caso fue <a href=\"https://www.elpais.com.uy/informacion/judiciales/llevan-a-la-fiscalia-caso-de-mujer-de-41-anos-que-quedo-en-coma-luego-de-una-operacion-de-rutina\" target=\"_blank\"><b>denunciado públicamente a fines de 2023</b></a>, a raíz de la decisión de la madre de Barrera -Rosario- de que se aclarara todo lo ocurrido en torno a su hija.</p><p>Primero, sin mucha suerte al principio, reclamó en la directiva de la institución, y luego decidió denunciar la situación en la Fiscalía, que semanas atrás, luego de un proceso administrativo, decidió desvincular a la <b>anestesista </b>que intervino en esta operación -y que es la profesional a la que apunta la indagatoria penal, y contra quien cargó desde el primer momento la denunciante.</p><p>De hecho, esta anestesista compareció el 30 de mayo de este año -acompañada por los abogados <b>Gonzalo Fernández </b>y <b>Marcelo Domínguez</b>- ante el fiscal <b>Fernando Romano</b>, quien la interrogó en calidad de indagada. Romano, quien declinó hacer ningún tipo de comentario ante la consulta de El País, para entonces ya le había tomado declaración una docena de testigos -médicos y enfermos, en su mayoría-, incluyendo al cirujano que operó a Barrera, quien de acuerdo fuentes de la investigación aportó un testimonio “rico” a los ojos de los participantes de la indagatoria.</p><p>La muerte de la paciente esta semana puede eventualmente cambiar la tipificación penal que persigue Romano, aunque todos coinciden en definir a esta investigación como muy compleja, basada en lograr determinar el “nexo causal” entre lo que sucedió en la sala de operaciones y el estado de salud en que quedó luego la paciente.</p><p>De momento, la Fiscalía sigue a la espera de una serie de pericias e informes importantes, por lo que una eventual formalización de la investigación penal no está todavía en los planes de corto plazo en la investigación de Romano.</p><p>Mientras tanto, Rosario Barrera espera el desenlace de la indagatoria confiada en que haya justicia y reparación con la misma determinación con la que recurrió a la Fiscalía en febrero de este año.</p><p>En efecto, su abogado,<b> Diego Bais</b>, señaló en conversación con El País que “si bien las lesiones que sufrió Soledad revestían (desde un primer momento) la calidad de irreversibles, su fallecimiento ha generado un dolor inconmensurable en su madre y el resto de su familia, que procura que la investigación de la Fiscalía continúe y logre determinar las responsabilidades de la muerte de su hija”.</p><p>Y es que en su opinión, “existen elementos contundentes para que eso suceda”, como por ejemplo algunas irregularidades constatadas, vinculadas a omisiones en la asistencia de la paciente cuando sufrió el paro cardíaco durante la operación.</p><p>“Hoy lo que mantiene en pie a esta madre destrozada -agregó Bais- es que pueda haber justicia en esto que sucedió y evitar que existan otras víctimas como Soledad. Eso es lo único que además puede aliviarle el dolor”.</p><div><div>\n<p>\n</p><h3>La indagatoria fiscal lleva seis meses</h3>\n<p></p>\n</div><p>Luego de no encontrar respuestas de parte de las autoridades de la mutualista, el 31 de diciembre del año pasado <b>Rosario Barrera</b> contó a El País lo que le había ocurrido a su hija unas semanas antes. Entonces apuntó directamente contra la anestesista que intervino en la operación y adelantó que iría hasta las últimas consecuencias. “Denuncia penal, civil, todo”, dijo entonces. En aquel momento, los fundamentos para sostener las acusaciones eran, entre otros elementos, informes médicos internos que daban cuenta de presuntas irregularidades cometidas por la anestesista que estuvo en el block quirúrgico.</p><p>La denuncia penal finalmente se presentó el 21 de febrero. El abogado Diego Bais argumentó en su escrito que se habían constatado “inconsistencias” en la ficha de control anestésica: en concreto, se refirió a presuntas modificaciones realizadas a ese documento días después de la intervención médica.</p><p>La anestesista, consultada en aquella fecha por El País, argumentó que en las cirugías laparoscópicas pueden ocurrir “mil cosas fisiológicas” en el paciente, y una infinidad de factores capaces de provocar el <b>daño cerebral</b> que sufrió Soledad Barrera.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/declara-anestesista-por-caso-de-paciente-que-quedo-en-coma-que-figura-delictiva-encuadraria-en-la-causa\">\nDeclara anestesista por caso de paciente que quedó en coma: ¿qué figura delictiva encuadraría en la causa?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/desvincularon-a-anestesista-que-participo-en-operacion-de-rutina-que-dejo-en-coma-a-paciente\">\nDesvincularon a anestesista que participó en operación de rutina que dejó en coma a paciente\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/citan-a-testigos-por-el-caso-de-la-mujer-que-quedo-en-coma-tras-operacion-en-una-mutualista\">\nCitan a testigos por el caso de la mujer que quedó en coma tras operación en una mutualista\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-19T07:15:02.948",
  "ttr": 182,
  "type": "article"
}