{
  "url": "https://www.elpais.com.uy/informacion/politica/gremios-protestaron-contra-reestructura-de-refugios-y-despidieron-a-martin-lema-del-mides-con-criticas-a-su-gestion",
  "title": "Gremios protestaron contra reestructura de refugios y despidieron a Martín Lema del Mides con críticas a su gestión",
  "description": "Utmides lamentó “la rebaja salarial” y que se haya “desmantelado las políticas sociales”, mientras que trabajadores de centros nocturnos alertaron por “incremento en el hacinamiento”.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/gremios-protestaron-contra-reestructura-de-refugios-y-despidieron-a-martin-lema-del-mides-con-criticas-a-su-gestion",
    "https://www.elpais.com.uy/informacion/politica/gremios-protestaron-contra-reestructura-de-refugios-y-despidieron-a-martin-lema-del-mides-con-criticas-a-su-gestion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/99cdd07/2147483647/strip/true/crop/1001x487+0+140/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F4c%2Fd4baa41b4046a578b00aff94338e%2Fwhatsapp-image-2024-03-04-at-22-47-59.jpeg",
  "content": "<div>\n<h2>Utmides lamentó “la rebaja salarial” y que se haya “desmantelado las políticas sociales”, mientras que trabajadores de centros nocturnos alertaron por “incremento en el hacinamiento”.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Dos gremios protestaron frente a la sede del Mides.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f15ffcd/2147483647/strip/true/crop/957x658+44+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F4c%2Fd4baa41b4046a578b00aff94338e%2Fwhatsapp-image-2024-03-04-at-22-47-59.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e6ed2fb/2147483647/strip/true/crop/957x658+44+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F4c%2Fd4baa41b4046a578b00aff94338e%2Fwhatsapp-image-2024-03-04-at-22-47-59.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f15ffcd/2147483647/strip/true/crop/957x658+44+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F4c%2Fd4baa41b4046a578b00aff94338e%2Fwhatsapp-image-2024-03-04-at-22-47-59.jpeg\" />\n</picture>\n<div>\n<figcaption>Dos gremios protestaron frente a la sede del Mides.</figcaption><p>Foto: Leonardo Maine/Archivo El País.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />El ministro de Desarrollo Social, <b>Martín Lema</b>, dejó <a href=\"https://www.elpais.com.uy/informacion/politica/lema-deja-el-ministerio-de-desarrollo-social-para-participar-de-la-campana-electoral\" target=\"_blank\"><b>su cargo ayer para abocarse a la campaña electoral</b></a><b> </b>y asumió en su lugar <b>Alejandro Sciarra</b>, quien se desempeñaba como <b>director nacional de Gestión Territorial</b> de la cartera. La jornada estuvo marcada, además, por <b>paros parciales de dos gremios</b> y protestas ante la sede del ministerio contra la <b>gestión de Lema </b>y también por la reestructura de los refugios que se pondrá en marcha a fines de abril.</p><p>La <b>Unión de Trabajadores del Ministerio de Desarrollo Social</b> (Utmides) cuestionó “la ineficiencia de la gestión”, mientras que el <b>Sindicato Único de Trabajadores de Instituciones Gremiales y Afines</b> (Sutiga), que agrupa a trabajadores tercerizados del Programa Calle, planteó que la reestructura de los refugios implicará un “incremento en el <b>hacinamiento </b>en los <b>centros nocturnos</b> y reducción de la calidad de atención”, además de una “reducción del personal técnico y aumento de la carga laboral”. De la manifestación, que contó con el apoyo de la <b>Coordinadora Popular y Solidaria Ollas por la Vida Digna</b>, participaron usuarios de refugios.</p><p>En contrapartida a estas críticas, el presidente <b>Luis Lacalle Pou </b>despidió a <b>Lema </b>con elogios. “Siempre vi algo especial en su <b>vocación de servicio público</b>. Hoy termina su gestión con ese mismo brillo en los ojos y con la misma sensibilidad que conocimos. Dedicación y afecto en la tarea. ¡Gracias, Martín!”, publicó en la red social X, donde el ministro saliente agradeció.</p><p>“Culmino esta etapa con el orgullo de haber integrado un equipo excepcional, donde aprendí, conocí y lo di todo con pasión, esfuerzo y compromiso por las causas justas. El agradecimiento que siento es inmenso. Desde el lugar que me toque estar continuaré haciendo mi mayor esfuerzo por el Uruguay, el mejor país del mundo”, escribió Lema.</p><p>La <a href=\"https://www.elpais.com.uy/informacion/sociedad/reestructuran-refugios-del-ministerio-de-desarrollo-social-los-nocturnos-pasaran-a-ser-de-24-horas\" target=\"_blank\"><b>reestructura de los refugios</b></a> -que fue adelantada por El País- se dará desde el 26 de abril, cuando vencen los contratos de ocho organizaciones que gestionan 24 centros nocturnos. A raíz de esa situación, de la <b>problemática de convivencia </b>que provocan y de la <b>evidencia recogida por el ministerio</b>, estos 24 centros pasarán a ser de 24 horas. En lugar de alojar a entre 20 y 24 personas, los centros serán ocupados por 12 usuarios. La asistencia se complementará con 16 <b>refugios nocturnos</b>.</p><p>Además, <b>cambiará el apoyo técnico</b>. Hoy hay un <b>coordinador</b>, un <b>psicólogo </b>y un <b>asistente social</b> cada tres refugios nocturnos, mientras que para los 24 centros 24 horas, que se suman a seis que funcionan desde el año pasado, habrá dos equipos técnicos especializados (CAT) dedicados a su atención, los que estarán integrados por 14 técnicos que trabajarán en duplas de psicólogo y asistente social, quienes recorrerán los centros para seguir las trayectorias de los usuarios. La directora nacional de Protección Social del Mides, <b>Fernanda Auersperg</b>, anunció a El País que el Ministerio de Desarrollo Social (Mides) también contratará en los próximos meses a 69 técnicos para atención de adicciones y salud mental.</p><div>\n<p>\n</p><h3>Protesta</h3>\n<p></p>\n</div><p>El sindicato que reúne a los trabajadores de los refugios (<b>Sutiga</b>) advirtió que con el nuevo modelo habrá “un solo coordinador para 160 participantes” y que los CAT conllevan la “desprofesionalización de la tarea y burocratización de la atención técnica”.</p><p><b>Utmides</b> criticó que se hayan creado en el Mides “200 <b>cargos de confianza</b>, nada más y nada menos que un 10% de la plantilla; una cifra que no solo suena alta, es 10 veces mayor a la que tienen el resto de los ministerios”. Además, lamentó “la <b>rebaja salarial</b>” y que se haya “<b>desmantelado las políticas sociales</b>”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-05T07:05:00.287",
  "ttr": 125,
  "type": "article"
}