{
  "url": "https://www.elpais.com.uy/ovacion/futbol/la-decision-que-tomo-penarol-luego-del-derecho-de-admision-que-impuso-nacional-y-la-preocupacion-clasica",
  "title": "La decisión que tomó Peñarol luego del derecho de admisión que impuso Nacional y la preocupación clásica",
  "description": "Tras el Consejo Directivo que se llevó a cabo en la noche del martes, Ignacio Ruglio expresó su sentir ante la decisión tricolor y los consensos a los que llegó con el resto de los dirigentes.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/la-decision-que-tomo-penarol-luego-del-derecho-de-admision-que-impuso-nacional-y-la-preocupacion-clasica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8ac0a85/2147483647/strip/true/crop/3000x1458+0+271/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F09%2F62a2662905cdd.jpeg",
  "content": "<div>\n<p>\"Decidimos <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/me-parece-que-agarro-la-changa-de-jefe-de-prensa-ruglio-confeso-que-evalua-cambiar-su-rol-en-el\">tomarlo con humor</a>”. Esas fueron las primeras palabras de <b>Ignacio Ruglio</b> cuando pasadas las 21:00 fue el último en retirarse del <b>Palacio Peñarol</b> donde en la pasada jornada se realizó un nuevo Consejo Directivo aurinegro.</p><p>Si bien hubo varios temas arriba de la mesa, uno de los más relevantes era saber la decisión del club <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/diego-perez-encargado-de-prensa-de-penarol-salio-al-cruce-por-las-declaraciones-de-alejandro-balbi\">respecto al derecho de admisión</a> que le aplicó <b>Nacional </b>a tres funcionarios de la comunicación aurinegra de cara al clásico del próximo domingo en el <b>Gran Parque Central</b>.</p><p>“Se analizaron diferentes opciones de ir a la justicia por derecho al trabajador”, expresó el mandatario aurinegro, pero finalmente fueron descartadas porque “si la justicia nos da la razón y van a trabajar tal vez había mal ambiente. Decidimos dar el tema por terminado y que los tres miren el partido en su casa”.</p><p>Mientras se realizaba el propio Consejo Directivo, Peñarol <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/comunicado-de-penarol-sobre-el-derecho-de-admision-responde-a-una-actitud-punitiva-y-no-preventiva\">lanzó un comunicado</a> que fue aprobado por unanimidad de los dirigentes mirasoles en el que mostró su postura de respaldar a dichos funcionarios porque lo esgrimido por Nacional para tomar esta decisión “son cosas que no tienen sentido y están solo en la cabeza de ellos”, según analizó el presidente aurinegro.</p><p>El comunicado calificó la medida de Nacional como “punitiva” y no “preventiva” y afirma que “genera un precedente peligroso”. El texto afirma que Peñarol considera la medida “arbitraria, desproporcionada y contraria a los principios fundamentales de equidad”, y que “afecta gravemente los derechos fundamentales de estas personas, en particular su derecho al trabajo”.</p><div>\n<p>\n</p><h3>¿Qué rol cumplirá Ruglio en el clásico?</h3>\n<p></p>\n</div><p>Por estas horas, la decisión de que no pueda ingresar el equipo de comunicación de Peñarol llevó a Ignacio Ruglio a evaluar la posibilidad de ir él al Gran Parque Central como community manager o jefe de prensa durante el encuentro.</p><p>“Buscamos sacarle un poco de dramatismo a una cosa que es inventada donde no hicieron nada, por eso evalué la chance de ser el CM”, agregó el presidente mirasol.</p><p>“Me voy a acreditar como jefe de prensa y le voy a mandar a Diego (Pérez, jefe de prensa) todos los videos parado en la cancha. Si decidimos dar ese paso, me tendrán que hacer coaching acelerado. La decisión depende de pensar los pro y los contra, y a pesar de que le saque la chatura a nuestro fútbol y devuelva con altura una medida que está mal y con algo hasta de gracia, también sabemos que soy presidente y tenemos que tener cuidado con las repercusiones que puede tener y no es que soy un hincha más”, le <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/me-parece-que-agarro-la-changa-de-jefe-de-prensa-ruglio-confeso-que-evalua-cambiar-su-rol-en-el\">había comentado por la tarde</a> al programa de streaming<i> Sacá del medio</i>.</p><div>\n<figure>\n<picture>\n<img alt=\"Ignacio Ruglio, presidente de Peñarol, presente en el Campeón del Siglo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8fcb169/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2Ff6%2Fcf9de84447a99ea478d35fce1a29%2Fdiseno-sin-titulo-2024-10-01t231107-184.jpg 1x, https://imgs.elpais.com.uy/dims4/default/32ab0d6/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2Ff6%2Fcf9de84447a99ea478d35fce1a29%2Fdiseno-sin-titulo-2024-10-01t231107-184.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8fcb169/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2Ff6%2Fcf9de84447a99ea478d35fce1a29%2Fdiseno-sin-titulo-2024-10-01t231107-184.jpg\" />\n</picture>\n<div>\n<figcaption>Ignacio Ruglio, presidente de Peñarol, presente en el Campeón del Siglo.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p>Respecto a si dirá presente en el Gran Parque Central, sentenció: “lo voy a evaluar”. Si bien confirmó que primero quiere dormir, porque lleva días de poco sueño por lo que implica el momento que vive el club, luego aseguró que en la jornada de este miércoles lo definirá.</p><p>Lo que sí confirmó es que Nacional le brindará a Peñarol un cupo de 40 lugares y que los mismos serán ocupados, más allá de que por el momento se desconoce la operativa de seguridad que se desarrollará para la delegación aurinegra que llegue al escenario tricolor para presenciar la quinta fecha.</p><div>\n<p>\n</p><h3>La molestia con el arbitraje</h3>\n<p></p>\n</div><p>La calma con la que fue tomada la decisión de Nacional respecto al derecho de admisión se contrapuso con la molestia que se desarrolló en el club tras la decisión de <b>Christian Ferreyra</b> en el VAR, que hoy será ratificada.</p><p>“Lo venimos diciendo hace tres años que los números de Ferreyra no son normales y justo la semana anterior nos hacen esto con Heras”, analizó Ruglio.</p><p>El mandatario se expresó de esta manera a la actuación del árbitro central del encuentro del pasado lunes ante Racing: “El mismo grupo de árbitros que amonestó a (Gastón) Ramírez cuando le habían pegado a él un patadón y no cobró ni falta, ve a Polenta y guardan la amarilla, hace rato que vemos esto”.</p><div>\n<figure>\n<picture>\n<img alt=\"Diego Aguirre le reclama al árbitro Hernán Heras por una polémica\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1df1d68/2147483647/strip/true/crop/2048x1366+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2Fe2%2Febe5abd14d87bf00712086dbee99%2Fwhatsapp-image-2024-09-30-at-22-03-55.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9fd8212/2147483647/strip/true/crop/2048x1366+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2Fe2%2Febe5abd14d87bf00712086dbee99%2Fwhatsapp-image-2024-09-30-at-22-03-55.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1df1d68/2147483647/strip/true/crop/2048x1366+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2Fe2%2Febe5abd14d87bf00712086dbee99%2Fwhatsapp-image-2024-09-30-at-22-03-55.jpeg\" />\n</picture>\n<div>\n<figcaption>Diego Aguirre le reclama al árbitro Hernán Heras por una polémica.</figcaption><p>Foto: Estafenía Leal</p></div>\n</figure>\n</div><p>“Fuimos al Colegio de Árbitros a que justificaran una amarilla a Aguerre, que supuestamente fue por conducta antideportiva. Entre el gol mal anulado, porque es imposible saber cómo se trazó, y el penal no cobrado... Ya había sido demasiado tiempo de silencio (al no realizar posteos en WhatsApp) pero veo venir la misma que nos pasó el año pasado”, sentenció.</p><p>Las próximas horas definirán los detalles de un clásico que ya se juega, pero fuera de la cancha.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-confirmo-la-gestion-que-hara-y-la-cantidad-de-entradas-para-sus-hinchas-ante-botafogo-por-libertadores\">\nPeñarol confirmó la gestión que hará y la cantidad de entradas para sus hinchas ante Botafogo por Libertadores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/me-parece-que-agarro-la-changa-de-jefe-de-prensa-ruglio-confeso-que-evalua-cambiar-su-rol-en-el\">\nRuglio, de evaluar cambiar su rol clásico al diálogo con Balbi: \"Creo que agarro changa de jefe de prensa\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/diego-perez-encargado-de-prensa-de-penarol-salio-al-cruce-por-las-declaraciones-de-alejandro-balbi\">\nDiego Pérez, encargado de prensa de Peñarol, salió al cruce por las declaraciones de Alejandro Balbi\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/balbi-la-obligacion-de-nacional-de-proteger-a-funcionario-de-penarol-y-el-sketch-que-le-adjudico-a-ruglio\">\nBalbi: la \"obligación\" de Nacional de proteger a funcionario de Peñarol y el \"sketch\" que le adjudicó a Ruglio\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-cupese",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-02T06:20:01.827",
  "ttr": 167,
  "type": "article"
}