{
  "url": "https://rurales.elpais.com.uy/valor-agregado/se-preve-estabilidad-en-el-mercado-interno-de-la-carne",
  "title": "Se prevé estabilidad en el mercado interno de la carne",
  "description": "El consumo de carne en el mercado interno está movido. \"La carne es uno de los rubros que está muy activos y se mueve bien, junto con el pollo y el cerdo”, indicó Boris Gottesman, director de El Novillo...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/se-preve-estabilidad-en-el-mercado-interno-de-la-carne",
    "https://rurales.elpais.com.uy/valor-agregado/se-preve-estabilidad-en-el-mercado-interno-de-la-carne?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f2caac7/2147483647/strip/true/crop/1599x777+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F07%2F69ff815d434d9432950bd5118b9e%2Fwhatsapp-image-2024-02-01-at-17-19-36.jpeg",
  "content": "<div>\n<p>El <b>consumo de carne en el mercado interno</b> está movido. \"La carne es uno de los rubros que está muy activos y se mueve bien, junto con el pollo y el cerdo”, indicó <b>Boris Gottesman, director de El Novillo Alegre y Delta Haciendas</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Gottesman sostuvo que la oferta de ganado está muy escasa “en el tipo de novillo que hacemos nosotros, que es un novillito liviano para la exportación, pero de buen tamaño y gordo”.</p><p>La firma actualmente compra novillos entre US$ 4,10 y US$ 4,15, “hay dificultad pero vamos consiguiendo ese ganado muy bueno”.</p><p>Pensando en el futuro corto, el operador del mercado comentó que espera un mercado con estabilidad, aunque “depende siempre del tiempo, por suerte en estos días hay bastante sol, y esperamos que la situación se mantenga, no creo que los valores en el mercado interno aumente”.</p><p>A nivel empresarial, El Novillo Alegre está abriendo un nuevo local en Paysandú.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-14T20:24:57.101",
  "ttr": 32,
  "type": "article"
}