{
  "url": "https://www.montevideo.com.uy/Deportes/Jeremia-Recoba-tras-retornar-del-duelo-en-la-altura--Nunca-espere-tanto-volver-al-pais--uc882005",
  "title": "Jeremía Recoba tras retornar del duelo en la altura: “Nunca esperé tanto volver al país”",
  "description": "Me bajo                                    “Durante el partido, estábamos tranquilos de traer ese resultado. La serie está más que abierta”, declaró el volante ofensivo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Jeremia-Recoba-tras-retornar-del-duelo-en-la-altura--Nunca-espere-tanto-volver-al-pais--uc882005",
    "https://www.montevideo.com.uy/Deportes/Jeremia-Recoba-tras-retornar-del-duelo-en-la-altura--Nunca-espere-tanto-volver-al-pais--uc882005?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882005="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874024.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Me bajo</p>\n                                    <h2>“Durante el partido, estábamos tranquilos de traer ese resultado. La serie está más que abierta”, declaró el volante ofensivo tricolor.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El futbolista de Nacional Jeremía Recoba se refirió a la\nderrota tricolor 1-0 ante Always Ready en la noche de ayer en El Alto (a 4.090\nmetros de altura sobre el nivel del mar) por el partido de ida de la tercera\nfase de la Copa Libertadores.</p><p>“Nunca esperé tanto volver al país. Fuimos mentalizados\ny esperábamos eso: la falta de aire”, comenzó declarando el volante ofensivo en\nradio Sport 890 AM, y, consultado por su presión a los defensores rivales,\ncomentó: “Lo hice al pedo. La vuelta es complicadísima, porque te queda la secuela\ndel ahogo y del mareo. A los minutos, estás normal. Lo fundamental es el mareo”.</p><p>“Lo supimos manejar bien. Tuvimos momentos del partido en\nlos que sufrimos mucho, pero nos trajimos un resultado que hace que se defina\nel jueves. Está más que abierto todo”, agregó más tarde el juvenil bolsilludo e\nhijo del director técnico del Albo, Álvaro <em>Chino</em> Recoba, con respecto al\ntrámite y al resultado final de cara al encuentro revancha, que será el próximo\njueves desde las 21:30 horas en el Gran Parque Central y determinará un cupo a\nla fase de grupos del torneo más importante a nivel de clubes sudamericanos.</p><p>Más tarde, Recoba, que ingresó desde el banco de suplentes para jugar el segundo tiempo, mencionó: “Tácticamente, quisimos ser\nlo más ordenados posible, aunque, en muchos momentos, la respiración, el cansancio,\ny la cabecita, que es la que te juega en contra, no te lo permiten. En los dos\ntiempos supimos mantener la tranquilidad de jugar con ese resultado y traer ese\nresultado al país”.</p><p>Y continuó declarando: “Desde principio de año nos\nvenimos preparando para esto. Sabíamos que teníamos que jugar estos cuatro\npartidos de libertadores, y que íbamos a pasar la fase dos y jugar la fase tres”.\nAdemás, individualmente, contó que va “paso a paso” con el objetivo de “dar lo\nmejor”, y, sobre su inclusión al equipo titular en varias oportunidades, aseguró: “Me\nlo vengo ganando”.</p><p>Acerca del próximo duelo del Tricolor, este domingo a\npartir de las 19:30 horas frente a Defensor Sporting en el Franzini por la cuarta fecha del torneo Apertura, dijo que el Violeta es “un rival\ndurísimo, de los más duros del país”, y concluyó manifestando: “Sabemos que juegan bien”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}