{
  "url": "https://www.montevideo.com.uy/Deportes/Gobierno-de-Rio-actualizo-situacion-de-hinchas-presos-de-Penarol-y-desmintio-represalias--uc904974",
  "title": "Gobierno de Río actualizó situación de hinchas presos de Peñarol y desmintió “represalías”",
  "description": "Al cruce                                    Secretaría de Administración Penitenciaria expresó que se ubican en celdas colectivas, separados de demás presos y con igualdad de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Gobierno-de-Rio-actualizo-situacion-de-hinchas-presos-de-Penarol-y-desmintio-represalias--uc904974",
    "https://www.montevideo.com.uy/Deportes/Gobierno-de-Rio-actualizo-situacion-de-hinchas-presos-de-Penarol-y-desmintio-represalias--uc904974?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904974="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899212.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Al cruce</p>\n                                    <h2>Secretaría de Administración Penitenciaria expresó que se ubican en celdas colectivas, separados de demás presos y con igualdad de trato.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Secretaría de Administración Penitenciaria (SEAP) de Río de Janeiro salió al cruce de las versiones que hablan de “amenazas o represalias” para los 21 hinchas de Peñarol que están con prisión preventiva en Brasil, lo cual desmintió.</p><p>El diario “O Globo” dio a conocer una nota que recibió de dicha institución que hizo una actualización de lan situación de los 21 hinchas carboneros que quedaron a la espera del proceso judicial tras los desmanes en la previa al duelo de ida en el estadio Nilton Santos.</p><p>La misiva establece: “LA SEAP informa que no es cierto que los hinchas uruguayos detenidos, involucrados en el grave episodio de violencia del 23/10, y enviados al sistema penitenciario de Río de Janeiro, sufrieran algún tipo de amenaza o represalia”.</p><p>“La Secretaría aclara que, de las 22 personas detenidas en cuestión, sólo una fue puesta en libertad por el Tribunal en audiencia de custodia celebrada el 24/10. A todos los demás se les ordenó prisión preventiva y fueron trasladados a la prisión pública Joaquim Ferreira de Souza, en Bangu, en celdas colectivas, y permanecen separados de los demás presos de la unidad”, mencionan más tarde.</p><p>“La Secretaría añade que está brindando igualdad de trato a los detenidos, con el objetivo de garantizar plenamente sus derechos, que incluyen el acceso a kits de higiene, ropa de cama y cuatro comidas al día y el permiso para recibir visitas de abogados”, actualizan sobre la situación de los hinchas carboneros.</p><p>“Es importante resaltar que el Consulado de Uruguay continúa dando seguimiento al caso, habiendo ya enviado un representante a la unidad penitenciaria para verificar la situación de sus compatriotas”, cierra.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}