{
  "url": "https://www.montevideo.com.uy/Pantallazo/Sofia-Rodriguez-confirmo-su-embarazo-con-Toba-Bartesaghi--Con-el-corazon-explotado--uc879630",
  "title": "Sofía Rodríguez confirmó su embarazo con Toba Bartesaghi: “Con el corazón explotado”",
  "description": "Felicitaciones                                    La periodista uruguaya anunció en las redes que, a los 42 años, será madre por primera...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Sofia-Rodriguez-confirmo-su-embarazo-con-Toba-Bartesaghi--Con-el-corazon-explotado--uc879630",
    "https://www.montevideo.com.uy/Pantallazo/Sofia-Rodriguez-confirmo-su-embarazo-con-Toba-Bartesaghi--Con-el-corazon-explotado--uc879630?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879630="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/871853.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Felicitaciones</p>\n                                    <h2>La periodista uruguaya anunció en las redes que, a los 42 años, será madre por primera vez.</h2>\n                                </div> \n                                <div>\n<p>Sofía Rodríguez y Tomás Bartesaghi llevan juntos desde mediados de 2021. La pareja nunca escondió su amor en las redes y siempre se mostraron muy enamorados frente a los usuarios de Instagram.</p><p>En esta ocasión, la periodista uruguaya, que siempre tiene un ida y vuelta muy seguido con los usuarios de Instagram, anunció que, a sus 42 años, está embarazada del empresario gastronómico, quien ya tuvo una hija en su momento con otra pareja.</p><p>La comunicadora, quien el año pasado fue jurado en La máscara, habló de esta nueva experiencia de ser madre por primera vez en las redes. “Hoy es un San Valentin muy especia. Estamos muy emocionados de compartir con ustedes este notición”, comenzó.</p><p>“Se agranda la familia Felices y con el corazón explotado de alegría para recibir a un polluelo. <br />Gracias, gracias, gracias”, fueron las palabras de la presentadora en la publicación que posteó en las plataformas digitales.</p><p>La foto obtuvo miles de likes y felicitaciones de los seguidores. Adriana Da Silva, Camila Rajchman, Pati Wolf. Giannina Silva, Lucía Brocal, Victoria Rodríguez, Cata Ferrand, Hugo Soca, Magui Prado, entre otros, fueron los colegas del medio uruguayo que se alejaron con la noticia de Sofía.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}