{
  "url": "https://www.elpais.com.uy/domingo/quien-es-el-actor-holandes-que-interpreta-al-rey-guillermo-en-maxima-y-que-termino-enamorando-a-la-protagonista",
  "title": "Quién es el actor holandés que interpreta al rey Guillermo en \"Máxima\" y que terminó enamorando a la protagonista",
  "description": "Desde que debutó en un film candidato al Oscar con 14 años, Martijn Lakemeier no paró de trabajar. Hoy encarna al rey de su país en la serie que protagoniza la argentina Delfina Chaves, su actual pareja.",
  "links": [
    "https://www.elpais.com.uy/domingo/quien-es-el-actor-holandes-que-interpreta-al-rey-guillermo-en-maxima-y-que-termino-enamorando-a-la-protagonista"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ec3f8f1/2147483647/strip/true/crop/3239x1575+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F9f%2Fcd850c524522ab7e93c852ff4508%2Fmartijn.jpg",
  "content": "<div>\n<p>\"Es una responsabilidad interpretar a alguien tan conocido en Holanda, alguien de la familia real”, remarcó <b>Martijn Lakemeier</b> sobre quizás el rol más importante de su carrera. Es que el actor nació en los Países Bajos y en la serie <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/delfina-chaves-se-convierte-en-la-reina-maxima-y-dice-quiero-poder-llenar-la-heladera-con-mi-trabajo\">Máxima</a> está encarnando nada menos que a su actual monarca.</p><p>Mal no le ha ido. La serie que se emite por MAX acaba de confirmar una segunda temporada, la que comenzará a rodarse en octubre. Serán otros seis episodios, esta vez ocupándose de quien da nombre a la serie ya en el rol de reina. La primera temporada se centró en el nacimiento del romance entre la argentina <b>Máxima Zorreguieta </b>y el entonces <b>príncipe Guillermo</b>, poniendo especial énfasis en la decisión de invitar o no al padre de la novia al casamiento dado que había sido parte del gobierno dictatorial de <b>Jorge Rafael Videla</b>, en un régimen en el que se cometieron violaciones a los derechos humanos.</p><p>La serie, basada en el libro <b><i>Máxima Zorreguieta, Madre Patria</i></b>, de la periodista <b>Marcia Luyten</b>, es una coproducción argentina-neerlandesa protagonizada por la argentina <b>Delfina Chaves</b>, actualmente la confirmada novia de Martijn (<i>ver recuadro</i>).</p><p>Pero volvamos al actor nacido en <b>Zwijndrecht</b> hace 31 años. Su camino en la actuación comenzó cuando tenía apenas 14 años en una película que terminó siendo nominada al <b>Oscar a Mejor Film Extranjero</b>. Se trata de la bélica <b><i>Un invierno en tiempos de guerra</i></b> (2008), en la que encarnaba a Mihiel, un niño que, al unirse a la resistencia durante la Segunda Guerra Mundial, descubre la diferencia entre la realidad y la fantasía. Este trabajo le valió el <b>Premio Rembrandt</b>, que concede el público, y un <b>Becerro de Oro al Mejor Actor</b>, siendo el holandés más joven en obtenerlo.</p><p>Al año, el actor formado en la <b>Academia de Artes Dramáticas de Maastricht</b> consiguió su segundo papel protagónico. Fue en <b><i>Lover or Loser</i></b>, basada en el <i>best seller</i> homónimo del escritor infantil neerlandés <b>Carry Slee</b>, por la que se llevó el Golden and Platin Film de su país.</p><p>Si bien ya era popular, el ser convocado para la serie de televisión <b><i>Feuten</i></b> aumentó aún más su conocimiento entre el público. Hay que recalcar que desde que comenzó a actuar, nunca dejó de participar de proyectos de importancia, como la premiada <b><i>The Marathon</i></b> en 2012, por mencionar una de las varias producciones que conforman su currículum.</p><p>Quizás el público uruguayo lo haya visto en <b><i>Final feliz</i></b>, una comedia irreverente que en 2023 estuvo entre lo más visto en la plataforma Netflix, ocupando el Top 10 de películas en 46 países. Allí se puso en la piel de Mink, un joven que al cumplirse un año de estar en pareja con Luna, se descubre que esta ha estado fingiendo sus orgasmos, por lo que sus amigas le proponen como solución que haga un trío. La historia muestra cómo los protagonistas se van adaptando a cambios que nunca imaginaron hacer.</p><div>\n<p>\n</p><h3>Guillermo de Orange</h3>\n<p></p>\n</div><p>“Es un papel que requiere no solo habilidad actoral, sino también un profundo respeto y comprensión de la figura que represento”, destacó a la prensa Martijn sobre lo que significó ponerse en la piel del hoy<b> rey Guillermo Alejandro</b>.</p><p>Si bien mucho de lo que el monarca hace está a la vista de los holandeses, lo que más intrigó al actor fue todo lo que tiene que ver con su privacidad y más en lo que respecta a su vínculo con Máxima, porque en sus inicios la relación estuvo cargada de mucha polémica. Comentó entonces que uno de los aspectos más gratificantes de este proyecto fue la oportunidad que tuvo de imaginar y representar aquellos aspectos de la vida de los reyes que no son de conocimiento público.</p><p>“Aunque su romance fue ampliamente cubierto por los medios, hay muchas cosas que ocurrieron en privado y que son fascinantes de explorar en la serie”, señaló a los medios de comunicación al momento de lanzarse la historia.</p><p>El holandés, que tuvo que aumentar unos kilos para el papel, añadió que: “El amor entre Guillermo y Máxima es conocido, pero creo que lo que hay detrás no lo es tanto: cómo fue la niñez, la juventud de Máxima, la relación con su padre… La historia comienza como una historia clásica de amor, pero luego va más allá y se puede aprender mucho con ella”.</p><p>Luego de grabar la primera temporada, Martijn participó en un episodio del drama biográfico <b><i>Laura H.</i></b>, la historia real de una mujer siria sospechada de ser terrorista del Estado Islámico. Además aparecerá en cinco capítulos de <b><i>María Antonieta</i></b> —ya estrenada—, sobre la reina francesa, y en la aún en posproducción<b><i> Safe Harbor</i></b>, un thriller que mezcla hackers, multimillonarios tecnológicos y mafia irlandesa.</p><p>En cuanto a Máxima, la nueva temporada se rodará enteramente en los Países Bajos, a diferencia de la primera que le exigió viajar a Estados Unidos, España, Bélgica y Argentina.</p><p>De su trabajo con Chaves, manifestó que ha sido una experiencia enriquecedora. “Delfina hace que todo sea más fácil. Hay una gran química entre nosotros tanto en pantalla como fuera de ella”, señaló antes de pasar a vivir el mismo asedio periodístico por amor que su personaje en la ficción.</p><div><div>\n<p>\n</p><h3>Martijn y Delfina: El amor traspasó la pantalla</h3>\n<p></p>\n</div><p>El rumor del romance entre <b>Delfina Chaves</b> y <b>Martijn Lakemeier</b> surgió durante el rodaje de <b><i>Máxima</i></b>; la confirmación llegó cuando estaban promocionando la serie de MAX. </p><p>Fue la actriz argentina la que dio la noticia en una entrevista. “Nosotros realmente nos tuvimos el uno al otro mientras trabajábamos, nos divertimos mucho y estamos listos para lo que viene. Creo que nos hicimos muy buena compañía el uno al otro. Y sí, creo que hay química”, confesó entre nervios y risas. </p><p>Delfina conoció a Martijn cuando se estaba preparando para el personaje en los Países Bajos y dicen que el flechazo fue inmediato. Hoy la pareja mantiene una relación a distancia, pero con las ayudas de comunicación propias de estos tiempos. </p><p>Por ejemplo, para el cumpleaños del actor utilizó sus redes sociales para mandarle un amoroso y divertido saludo. Publicó un video en el que se ve un pasaporte mojado, una imagen de Martijn con una máscara hidratante mientras jugaba al ajedrez y la frase: “Feliz cumpleaños al chico que lava la ropa con su pasaporte adentro”. </p><p>Delfina es la hermana de la modelo y actriz <b>Paula Chaves</b>, que ya ha tenido que responder a los paparazzi argentinos por su “nuevo cuñado” y se ha escabullido bastante bien. En cuanto a su esposo, el actor <b>Pedro Alfonso</b>, se ha ocupado de transmitirle su pasión futbolística al holandés llevándolo a ver a River Plate.</p><div>\n<figure>\n<picture>\n<img alt=\"Máxima.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1ca46c5/2147483647/strip/true/crop/1200x674+0+0/resize/1200x674!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fb4%2Ff5f40c1b415caa335647f8aec06a%2Fmaxima.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4a38bd3/2147483647/strip/true/crop/1200x674+0+0/resize/2400x1348!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fb4%2Ff5f40c1b415caa335647f8aec06a%2Fmaxima.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1ca46c5/2147483647/strip/true/crop/1200x674+0+0/resize/1200x674!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fb4%2Ff5f40c1b415caa335647f8aec06a%2Fmaxima.jpg\" />\n</picture>\n<p>\n</p><figcaption>Máxima.</figcaption><p></p>\n</figure>\n</div></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-filosi",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T05:15:00.937",
  "ttr": 219,
  "type": "article"
}