{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Siempre-con-vos--Natalia-Oreiro-a-Thelma-Fardin-por-la-condena-a-Darthes-uc890936",
  "title": "“Siempre con vos”: Natalia Oreiro a Thelma Fardín por la condena a Darthés",
  "description": "Corazon valiente                                    Luego de la decisión de la Justicia de Brasil, la actriz uruguaya le mandó todo su apoyo a la artista...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Siempre-con-vos--Natalia-Oreiro-a-Thelma-Fardin-por-la-condena-a-Darthes-uc890936",
    "https://www.montevideo.com.uy/Pantallazo/-Siempre-con-vos--Natalia-Oreiro-a-Thelma-Fardin-por-la-condena-a-Darthes-uc890936?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890936="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W768_H512_80/884306.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Corazon valiente</p>\n                                    <h2>Luego de la decisión de la Justicia de Brasil, la actriz uruguaya le mandó todo su apoyo a la artista argentina.</h2>\n                                </div> \n                                <div>\n<p>Juan Darthés fue condenado a seis años de prisión en Brasil por la causa de Thelma Fardin, quien le inició en 2019 un juicio a Juan Darthés por un supuesto abuso sexual con acceso carnal, hecho que habría ocurrido en Nicaragua en 2009 cuando los actores estaban en la gira de<em> Patito feo.</em></p><p>Según informaron en el programa de Diario de Mariana, el actor argentino deberá cumplir la pena en un régimen semiabierto en la que podrá trabajar, pero deberá volver a dormir a la cárcel todas las noches.</p><p>La artista se refirió a este fallo de la Justicia de Brasil con un contundente descargo en las redes sociales. “NO NOS CALLAMOS MÁS. Gracias por tanto amor”, escribió en la publicación de sus plataformas.</p><p>Al ver este posteo, muchas de sus colegas no dudaron en mandarle todo su apoyo en esta causa. Una de ellas fue Natalia Oreiro, que le escribió lo siguiente la secuencia con el emoji de un corazón: “Siempre con vos”.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 37,
  "type": "article"
}