{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/que-indica-el-olor-de-tu-aliento-la-boca-da-senales-de-como-anda-tu-salud-y-puede-prevenir-enfermedades",
  "title": "¿Qué indica el olor de tu aliento? La boca da señales de cómo anda tu salud y puede prevenir enfermedades",
  "description": "Luis Bueno*\"Toda enfermedad comienza en los intestinos”, dicen que afirmó el médico Hipócrates (460 Antes de Cristo). Actualmente, muchos investigadores piensan que esa cita de quien inspira el juramento...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/que-indica-el-olor-de-tu-aliento-la-boca-da-senales-de-como-anda-tu-salud-y-puede-prevenir-enfermedades"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a19e382/2147483647/strip/true/crop/1328x646+0+254/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F0f%2Fef56374e4484ae38f59b16727650%2Fsalud-bucal.jfif",
  "content": "<div>\n<p><b><i>Luis Bueno*</i></b><br />\"Toda <b>enfermedad comienza en los intestinos</b>”, dicen que afirmó el médico <b>Hipócrates</b> (460 Antes de Cristo). Actualmente, muchos investigadores piensan que esa cita de quien inspira el juramento hipocrático se refería al aparato digestivo, desde la boca a los intestinos. Una enfermedad en una parte del cuerpo repercute en otra incluyendo la boca. Como dijo el experto en odontología británico Nikos Donos, “Uno no ignoraría si un ojo sangra, entonces ¿por qué ignorar en <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-cuidado-de-las-encias-no-solo-importa-para-la-salud-bucal-sino-tambien-para-diabetes-salud-cardiaca-y-sexualidad\">las encías</a> cuando estas sangran?”</p><p>Este no es un tema periférico en la medicina: la <b>enfermedad de las encías</b> es la <b>sexta enfermedad crónica más común</b> de la humanidad, con presencia en casi 1.100 millones de personas (11,2% de la población). En el rango etario de 35 a 70 años, <b>uno de cuatro de cada diez uruguayos tiene periodontitis</b>.</p><p>Tenemos muy claro que la periodontitis (o piorrea) predispone a muchas enfermedades y afecciones: problemas cardiovasculares, diabetes, disfunción eréctil, parto prematuro, cáncer, alzheimer, artritis reumatoidea, entre otras de un total de 56.</p><div>\n<figure>\n<picture>\n<img alt=\"Examen bucal.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/88dad86/2147483647/strip/true/crop/1125x750+0+0/resize/1125x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fad%2F698ba7df4b4bbbc4d2e4356e84bd%2Fexamen-bucal.jfif 1x, https://imgs.elpais.com.uy/dims4/default/d835225/2147483647/strip/true/crop/1125x750+0+0/resize/2250x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fad%2F698ba7df4b4bbbc4d2e4356e84bd%2Fexamen-bucal.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/88dad86/2147483647/strip/true/crop/1125x750+0+0/resize/1125x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fad%2F698ba7df4b4bbbc4d2e4356e84bd%2Fexamen-bucal.jfif\" />\n</picture>\n<div>\n<figcaption>Examen bucal.</figcaption><p>Foto: Pexels.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cómo guiarnos por el olor de nuetro aliento</h3>\n<p></p>\n</div><p>Por otro lado, sabemos que los olores de nuestra boca nos hablan de nuestra salud general. <br /></p><ul><li>El <b>olor a azufre</b> o huevos descompuestos nos indica que tenemos <b>periodontitis</b>. <br /></li><li>El olor <b>a orina o amoníaco</b> en la boca indica que nuestro <b>hígado no está funcionando</b> correctamente.<br /></li><li>El <b>olor a queso</b>, sin haber comido queso, nos indica que en nuestra nariz hay un <b>proceso infeccioso</b>.<br /></li><li>El <b>olor a dulce o afrutado</b> nos indica un <b>desequilibrio del azúcar</b> en la sangre relacionado a diabetes mellitus.</li></ul><p>Por eso, frente a un cambio en nuestro olor de nuestra boca conviene consultar al odontólogo que definirá si se trata de un problema bucal o general. Más allá de esto la consulta cada seis meses a su odontólogo es lo indicado para mantenerse en salud.</p><p>Pero hay <b>otro indicador</b> además del olor que pueda tener nuestro aliento, y es cuando tenemos una <b>boca seca</b>. Esa condición nos <b>indica</b> que <b>podemos tener alguna enfermedad</b> <b>como diabetes, reuma, esclerosis múltiple o Síndrome de Sjogren</b> (un trastorno autoinmunitario), entre otras.</p><p>La boca seca <b>predispone a sangrado de encías</b> y mal aliento por lo cual buscar formas de estimular la saliva es importante, como ser masticar chicles sin azúcar y tomar jugos de cítricos.</p><p>También hay que tener en cuenta que hay <b>ciertos medicamentos</b> —como ansiolíticos y antidepresivos—, que tienen como uno de sus <b>efectos secundarios</b> justamente que la boca se reseque.</p><p>Otros fármacos —como el grupo de los bloqueadores de los canales de calcio para la hipertensión, la comitoína para convulsiones, o la Ciclosporina A para pacientes con trasplantes de órganos— dan lugar a otros efectos secundarios más severos. Uno de ellos es que que la encía se agranda tanto que hasta llega a cubrir los dientes. En esos casos el odontólogo junto a su médico tratante encontrarán el tratamiento más adecuado para usted.</p><p>Hay un grupo de medicamentos llamados bisfosfonatos indicado para la osteoporosis que su odontológo debe estar informado si usted lo consume. Esta medicación limita en algunos casos los procedimientos quirúrgicos bucales como extracciones, implantes o cirugía de encías. Entonces, si a usted le van a indicar medicación para la osteoporosis por favor, previamente concurra al odontólogo, quién realizará los tratamientos necesarios antes de comenzar con su medicación.</p><p>El <b>ardor de la lengua</b> junto a <b>falta de saliva</b> y <b>cambios en el gusto</b> muchas veces tiene <b>una relación</b> estrecha con las <b>mujeres en menopausia</b>, se impone una consulta al odontólogo y ginecólogo. El cáncer de colon, cabeza, cuello y esófago se relacionan con cuadros infecciosos bucales por lo cual la buena salud bucal nos ayudará a prevenir estas enfermedades.</p><div>\n<figure>\n<picture>\n<img alt=\"Lengua.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/241fd5d/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2F64%2F99616a04415180195a606f038db8%2Flengua.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9a67ea6/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2F64%2F99616a04415180195a606f038db8%2Flengua.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/241fd5d/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2F64%2F99616a04415180195a606f038db8%2Flengua.jpg\" />\n</picture>\n<div>\n<figcaption>¿Te arde la lengua?</figcaption><p>Foto: Commons.</p></div>\n</figure>\n</div><p>Las <b>úlceras bucales</b> se <b>pueden relacionar</b> a <b>enfermedades inflamatorias intestinales</b> y la <b>enfermedad de Crohn,</b> que a su vez se agravan por la periodontitis. Las aftas también se pueden relacionar a deficiencia del complejo vitamínico B.</p><p>La postura, la apnea obstructiva del sueño, los dolores de cabeza, las migrañas, los dolores de oído, las lesiones deportivas por falta de equilibrio y tensión muscular pueden estar afectadas por una mordida inadecuada o una mala alineación de la mandíbula. Las relaciones entre la boca y los distintos sistemas del cuerpo resalta la importancia de atender la salud periodontal, al decir de Donos.</p><p>*<a href=\"https://www.elpais.com.uy/bienestar/vida-sana/www.drluisbueno.com\" target=\"_blank\">Doctor en periodoncia</a></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/dieta-y-habitos-los-mejores-remedios-naturales-para-mantener-optima-tu-salud-dental-y-blanquear-los-dientes\">\nDieta y hábitos: los mejores remedios naturales para mantener óptima tu salud dental y blanquear los dientes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/higiene-bucal-cada-cuanto-se-debe-cambiar-el-cepillo-de-dientes-recomendaciones-de-salud-dental\">\nHigiene bucal: ¿Cada cuánto se debe cambiar el cepillo de dientes? Recomendaciones de salud dental\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/retraccion-de-encias-las-causas-de-los-dientes-largos-y-cuales-son-los-tratamientos-para-esta-patologia\">\nRetracción de encías: las causas de los \"dientes largos\" y cuáles son los tratamientos para esta patología\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-18T07:30:00.283",
  "ttr": 151,
  "type": "article"
}