{
  "url": "https://www.elpais.com.uy/tvshow/musica/nahuel-pennisi-cuenta-como-fue-cantar-con-matias-valdez-en-el-antel-arena-y-que-audios-de-rada-guarda-como-oro",
  "title": "Nahuel Pennisi cuenta cómo fue cantar con Matías Valdez en el Antel Arena y qué audios de Rada guarda \"como oro\"",
  "description": "El cantante argentino lanzó \"Momentos\", su cuarto disco, y dialogó con El País sobre su nueva búsqueda musical y explicó cómo el éxito de \"Universo paralelo\" lo animó a probar estilos como la cumbia y la bachata.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/nahuel-pennisi-cuenta-como-fue-cantar-con-matias-valdez-en-el-antel-arena-y-que-audios-de-rada-guarda-como-oro"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/30df747/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F8c%2F76737e5841c1bc77e98ee4affbd3%2Fnahuel-pennisi.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"nahuel pennisi.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3948db8/2147483647/strip/true/crop/1140x783+61+39/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F8c%2F76737e5841c1bc77e98ee4affbd3%2Fnahuel-pennisi.jpg 1x, https://imgs.elpais.com.uy/dims4/default/af2fe39/2147483647/strip/true/crop/1140x783+61+39/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F8c%2F76737e5841c1bc77e98ee4affbd3%2Fnahuel-pennisi.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3948db8/2147483647/strip/true/crop/1140x783+61+39/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F8c%2F76737e5841c1bc77e98ee4affbd3%2Fnahuel-pennisi.jpg\" />\n</picture>\n<div>\n<figcaption>Nahuel Pennisi.</figcaption><p>Foto: Sony Music Argentina.</p></div>\n</figure>\n</div><div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/matias-valdez-anuncia-su-regreso-al-antel-arena-fecha-precios-y-como-comprar-las-entradas\"><b>Nahuel Pennisi</b></a> está listo para un nuevo comienzo. A finales de mayo el argentino lanzó <b><i>Momentos</i></b>, el disco en el que revela nuevas formas de abordar su música. Hay lugar para la bachata en “<b>Si me da la gana</b>”, cumbias con el protagonismo del acordeón en “<b>Mala</b>” y “<b>Regresa</b>”, y hasta una pegadiza balada pop como “<b>Tres días</b>”. Es un buen resumen del presente del compositor de “<b>Universo paralelo”</b>, la canción que lanzó en 2020 y que tiempo después se volvió hit tropical gracias a las versiones de <b>La K’onga </b>y <b>The La Planta</b>.</p><p>Sin embargo, no significa que Pennisi haya dejado atrás el sonido influenciado por el folclore argentino que empezó a delinear con <b><i>Primavera</i></b>, su debut de 2015. Por eso grabó canciones como “<b>Por segunda vez</b>” y “<b>Será que se mueren</b>”, que funcionan como puente entre las dos etapas de discografía. Momentos es el punto de partida ideal para quienes no conocen la obra del músico de 33 años.</p><p>Una de las piezas centrales del disco es <b>“Tu sonrisa</b>”, que el artista no vidente dedicó a sus dos hijos, Mateo y Alma. “Describir a un hijo es muy difícil porque son un pedacito de uno, pero yo quería hacer una canción que fuera a un agradecimiento a su sonrisa y a la forma en que me inspiran”, le explica a El País. “En la letra aparecen todos los sentimientos que nos despiertan las personas más importantes de la vida, y no tiene que ser solo por los hijos, ‘Tu sonrisa’ también puede estar dedicado a una compañera, a una madre o a un hermano”.</p><p>Pennisi se encuentra en medio de la gira de presentaciones de <b><i>Momentos</i></b>, y ya tiene varias fechas anunciadas para el interior de Argentina. Al respecto de Uruguay, donde está afianzando su relación con el público y los artistas locales —ya cantó con <b>Matías Valdez y Ruben Rada</b>—, adelanta que tiene pensado presentarse antes de que termine el año. “Estamos buscando el lugar adecuado”, comenta y enseguida nombra a la Sala Zitarrosa, donde debutó en julio de 2023. “Ese puede ser un buen lugar, pero también me gustaría conocer otros recintos. Pronto voy a anunciar la fecha y dentro de poco los voy a visitar”, promete.</p><p>Antes de eso, Pennisi se concentra en su nuevo disco. Y sobre eso va este diálogo.</p><p><b>—En <i>Momentos</i> te animás a la cumbia y la bachata. ¿Cómo surge el interés de expandir tu sonido?</b></p><p>—Uno tiene que animarse a tomar riesgos y probar cosas nuevas. Hace muchos años leí una frase que me quedó grabada y que decía que si vos saltás al vacío la red aparece sola, pero solo lo vas a ver cuando ya diste el paso. Haber grabado con bandas tropicales como La K’onga me dio la señal para decidirme, y por eso me animé a grabar las cumbias “Mala” con <b>Los Palmeras </b>y “Regresa” con <b>Luciano Pereyra</b>, que más allá de que no sea lo que venía haciendo en mis discos anteriores sí tiene que ver conmigo porque yo escuché muchísima música de chico, entonces pensé: ¿por qué no animarme?</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/ed9n6WjB_Es?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>—Supongo que el éxito de la versión cuartetera de “Universo paralelo” que hizo La K’onga y la de cumbia a cargo de The La Planta, te ayudaron a convencerte.</b></p><p>—Totalmente. Yo antes tenía un poco de temor de animarme porque no sabía cómo lo iba a tomar el público que me sigue hace muchos años y me conoce por cantar folclore. Porque ahora me animé a diferentes lugares que también tienen que ver con el pop, la balada y la cosa más mainstream. El desafío, entonces, era animarme a los nuevos sonidos pero siempre con la premisa de identificarme con cada canción. Si bien La K’onga, The La Planta y otro montón de artistas me fueron dando la pauta de cómo podía ser ese sonido, yo creo que lo más importante era estar convencido. Momentos, por más de que sea algo diferente de lo que venía haciendo, me representa todo el tiempo. Mi identidad está ahí.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/rrrSGplAgOs?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>—¿Y qué es eso que no podés perder para que una canción te identifique, más allá del estilo?</b></p><p>—Una de las cosas que más me caracteriza, porque la gente me lo dice, es la emoción. Es algo de lo que no me doy cuenta porque sucede de manera natural y no es que esté esperando emocionar a alguien. Pero sí siento que eso no se puede perder. Al mismo tiempo, en este desafío de probar con nuevas aristas en mi música, eso también va con la forma de transmitir sentimientos. Además de una canción que parte de las ganas de desahogarme, me gusta transmitir alegría. En la parte instrumental, es importante que se mantengan elementos como el cajón peruano, los bombos, los arreglos de cuerdas y las guitarras acústicas que se acercan mucho a mi impronta.</p><p><b>—A fines de junio estuviste de invitado en el show de Matías Valdez, con quien ya habías grabado “Vamos a trasnochar”, en el Antel Arena. ¿Cómo recordás la experiencia?</b></p><p>—Estuvo increíble, y el show fue tremendo. Matías estaba muy emocionado, y lo celebré mucho porque se lo merece. Es un tipo que lucha todos los días por crecer y animarse a otras cosas, y eso me encanta. Además me llevé una linda sorpresa porque también estaban <b>Agustín Casanova y Catherine Vergnes</b>, a quienes admiro. Yo tenía mucha expectativa con ese show porque llegar a nuevos escenarios me da más ganas de cantar, y el Antel Arena es un lugar maravilloso. Lo que más me emocionó es la recepción del público uruguayo, que siento que es superculto y muy observador. Es verdad que es un poco más silencioso que el argentino, pero me gusta porque siento que detrás de ese silencio hay reflexión y observación. Y yo valoro esa atención que se le pone a la música.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/aj_8HF9Oxm4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>—Hablando de encuentros, en mayo cantaste con Ruben Rada en su festejo de 80 años en el Luna Park. A él lo conociste el año pasado en tu show de Sala Zitarrosa. ¿Cómo fueron ambas noches?</b></p><p>—(<i>Sonríe</i>) Del Negro podemos hablar mil horas porque es un inmenso, es todo lo que uno quisiera ser cuando sea grande. Tiene una simpleza única y la humildad de los verdaderos grandes. Haber sido parte del show del Luna y que cantáramos “Adiós a la rama” y “Universo paralelo” fue increíble. (<i>Hace una pausa</i>) Mirá, te cuento una infidencia de la Zitarrosa del año pasado:\u0010yo me enteré un día antes de que iba a ir al show, pero no me quería ilusionar hasta que estuviera ahí porque capaz le salía otro compromiso. Y cuando llegó y me saludó en el camarín, me emocionó mucho y me inspiró todavía más para tocar. Pero no solo eso: cuando terminó el show, bajó corriendo al camarín para hablar un rato más y me pidió mi teléfono. Me fui a comer con unos amigos y a eso de la 1.00 me empezaron a llegar mensajes al celular. Era el Negro Rada, que me estaba mandando canciones inéditas, ¿sabés lo que es eso? (<i>Se ríe</i>) ¡Yo no podía creer lo que estaba pasando! Cuido esos audios como oro y le agradezco mucho por su buena onda.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-11T05:26:00.436",
  "ttr": 239,
  "type": "article"
}