{
  "url": "https://www.elpais.com.uy/negocios/noticias/los-cincuentones-ponen-el-pie-en-el-acelerador-para-derogar-un-articulo-que-perjudica-sus-jubilaciones",
  "title": "Los \"cincuentones\" ponen el pie en el acelerador para derogar un artículo que perjudica sus jubilaciones ",
  "description": "Ayer se reunieron con la Comisión de Legislación del Trabajo y Seguridad Social de la Cámara de Representantes para plantearles su situación y ver los pasos a seguir de aquí en adelante.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/los-cincuentones-ponen-el-pie-en-el-acelerador-para-derogar-un-articulo-que-perjudica-sus-jubilaciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fd78f76/2147483647/strip/true/crop/1620x788+0+146/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F3b%2F4a719d184425a673d513e22e3033%2F52c4160d-2262-4dd0-b8e0-c312615ccad4.jfif",
  "content": "<div>\n<p>Este miércoles la<b> Comisión de Legislación del Trabajo y Seguridad Social de la Cámara de Representantes </b>se reunió con representantes de los llamados <a href=\"https://www.elpais.com.uy/negocios/noticias/los-cincuentones-vuelven-a-la-carga-en-busca-de-derogar-un-articulo-que-perjudica-sus-jubilaciones\" target=\"_blank\">“<b>cincuentones</b>”</a>, con el fin de analizar su situación en relación al impacto económico que sufrieron tras la aprobación de la ley que les permitió abandonar el<b> régimen jubilatorio mixto</b> en el año 2008</p><p>Los llamados “cincuentones” son aquellos trabajadores activos que tenían menos de 40 años de edad al 1 de abril de 1996 y que debieron pasar obligatoriamente al régimen jubilatorio mixto integrado por el <b>Banco de Previsión Social </b>(BPS) y las <b>Administradoras de Fondos de Ahorro Previsional </b>(AFAP).</p><p>La reforma de 1996 ocasionó que las personas que quedaron fuera del nuevo régimen cobraran —por el sistema anterior— hasta un 30% más de jubilación que los menores de 40 años en aquel momento, quienes quedaron en una clara <b>desventaja económica</b>.</p><p>En este marco, durante el año 2017 se aprobó la Ley 19.590, la cual les permitió migrar voluntariamente al régimen de aportes únicamente a <b>BPS</b>, con el fin de mitigar los daños económicos a este grupo etario, aunque con ciertas condiciones.</p><p>En este caso, la ley establecía que quienes pasaban de un régimen mixto al de reparto (servido únicamnete por el BPS a otro debían aportar un 10% del monto de su liquidación inicial del haber jubilatorio, con el fin de minimizar un supuesto impacto económico causado por el pasaje de los “cincuentones” a otro<b> régimen de aportes</b>, por lo que se vieron perjudicados y hasta el día de hoy están cobrando mensualmente un 10% menos de lo que les corresponde.</p><div>\n<p>\n</p><h3>Reivindicación</h3>\n<p></p>\n</div><p>En esta línea, <b>el diputado frenteamplista Felipe Carballo</b> (quién también integra la comisión ya mencionada) presentó un proyecto de ley que propone la derogación del artículo 16 de la Ley 19.590, el cual perjudica a los “cincuentones” a la hora de recibir un aumento del 10% en sus haberes.</p><p>En diálogo con El País, Carballo destacó que <b>la propuesta ya cuenta con la firma de los legisladores del Frente Amplio</b>, ya que todos entienden que esta es una “reivindicación justa”, ya que los “cincuentones” han realizado sus aportes correspondientes en el correr de los años. En este sentido, Carballo expresó que es esencial “pagarles lo que corresponde”, razón por la cual están buscando que el tema se trate a nivel parlamentario.</p><p>Además, expresó que durante la reunión celebrada este miércoles los “cincuentones” dieron un informe detallado en donde expresaron cómo los perjudicó dicha ley durante estos años. “Hay que reparar esa realidad”, enfatizó el diputado frenteamplista.</p><p>Por otro lado, indicó que la<b> Comisión de Legislación del Trabajo y Seguridad Social de la Cámara de Representantes</b> tomó la decisión de convocar próximamente al <b>BPS</b> para una reunión, con el fin de despejar dudas y recabar datos de la situación. “Hay consultas específicas que queremos hacer. Debemos saber la cantidad de personas que está en estas condiciones y cuáles son los ingresos promedio que tienen”, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"Los &quot;cincuentones&quot; reunidos con la Comisión de Legislación de Trabajo y Seguridad Social de la Cámara de Representantes.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/786d51e/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F34%2F12a7a0274bef86de59d4afe8c38a%2F99bd2536-8058-411a-9cae-a2d479abe5e9.jfif 1x, https://imgs.elpais.com.uy/dims4/default/ae17999/2147483647/strip/true/crop/1620x1080+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F34%2F12a7a0274bef86de59d4afe8c38a%2F99bd2536-8058-411a-9cae-a2d479abe5e9.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/786d51e/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F34%2F12a7a0274bef86de59d4afe8c38a%2F99bd2536-8058-411a-9cae-a2d479abe5e9.jfif\" />\n</picture>\n<div>\n<figcaption>Los \"cincuentones\" reunidos con la Comisión de Legislación de Trabajo y Seguridad Social.</figcaption><p> Foto: Francisco Flores.</p></div>\n</figure>\n</div><p>A su vez, Carballo infromó a El País que también buscarán reunirse con autoridades del <b>Ministerio de Economía y Finanzas</b> (MEF) con el fin de analizar más en profundidad la situación de este grupo etario que se ha visto perjudicado.</p><p>Asimismo, aseguró que la derogación del artículo 16 de la Ley 19.590 “es un tema de justicia”.</p><p>“Los tiempos han pasado y esta gente debe cobrar lo que les corresponde, es decir, el 100% y no el 90% de su <b>jubilación</b>”, enfatizó.</p><p>Por otro lado, Pedro Jisdonian, otro de los integrantes de la <b>Comisión de Legislación del Trabajo y Seguridad Social de la Cámara de Representantes</b> por parte del<b> Partido Nacional, </b>indicó que la delegación de \"cincuentones\" realizó un \"planteo genérico\" de lo que significó la experiencia de cada uno desde que pasaron a este <b>régimen jubilatorio</b>. </p><p>Además, manifestó que a partir de las futuras reuniones con el <b>BPS </b>y el <b>MEF</b> decidirán si \"hay algún margen para ver algún tipo de cambio en la normativa vigente\".</p><div>\n<p>\n</p><h3>Sensaciones</h3>\n<p></p>\n</div><p>Sylvia Viegas, integrante del grupo de “cincuentones”, dijo a El País que durante la sesión le realizaron el planteo de la situación a la comisión parlamentaria ya que la iniciativa para recuperar el 10% de su jubilación debe surgir desde el <b>Poder Ejecutivo </b>“para no chocar con una inconstitucionalidad” y admitió que\"es un camino largo, no es una cosa sencilla”.</p><p>“Por lo menos sentimos que nos escucharon, ya que mostraron una iniciativa distinta. De aquí a los próximos meses esperamos que se apruebe y que salga el<b> proyecto de ley”</b>, agregó.</p><p>Por su parte, Gregorio Maassardjian, otro de los representantes de los “cincuentones”, dijo a El País que ayer lograron “expresar e intercambiar” los fundamentos de por qué solicitan la derogación del artículo ya mencionado, ya que el descuento asignado del 10% hacia sus <b>jubilaciones</b> fue hecho “de forma arbitraria, totalmente injusta y discriminatoria”.</p><div>\n<figure>\n<picture>\n<img alt=\"Los &quot;cincuentones&quot; en el Edificio Artigas del Palacio Legislativo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5998fb9/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F2d%2F154d152b4e1c8ccd611d94501b1a%2F4ff60fbe-80ad-48f6-b84c-0bc9e695dcf1.jfif 1x, https://imgs.elpais.com.uy/dims4/default/38331f2/2147483647/strip/true/crop/1620x1080+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F2d%2F154d152b4e1c8ccd611d94501b1a%2F4ff60fbe-80ad-48f6-b84c-0bc9e695dcf1.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5998fb9/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F2d%2F154d152b4e1c8ccd611d94501b1a%2F4ff60fbe-80ad-48f6-b84c-0bc9e695dcf1.jfif\" />\n</picture>\n<div>\n<figcaption>Los \"cincuentones\" en el Edificio Artigas del Palacio Legislativo</figcaption><p>Foto: Francisco Flores.</p></div>\n</figure>\n</div><p>“Se nos impuso un 10% de quita, es decir, un tratamiento totalmente injusto por pertenecer a un rango etario. Estamos en la búsqueda de que nos restituyan lo que nos están descontando. Queremos cobrar en función de los aportes que hicimos como cualquier ciudadano”, expresó.</p><p>Consultado sobre lo que esperan para los próximos meses en relación al abordaje de la situación, Maassardjian aseguró que desde la agrupación tienen “buenas expectativas”. Aseguró que “los fundamentos están” y que los “recursos netamente fiscales” no deben sobrecargarse sobre una franja etaria en específico, algo que es “totalmente injusto” para este grupo.</p><p>“Todos los<b> políticos</b> están de acuerdo. Ahora hay que ver a qué solución se llega cuando se avance en la búsqueda de información y en la negociación que tienen que hacer entre las distintas bancadas”, agregó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/cuando-pagan-las-asignaciones-familiares-en-agosto-de-2024-bps-publico-el-calendario-de-cobro\">\n¿Cuándo pagan las asignaciones familiares en agosto de 2024? BPS publicó el calendario de cobro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/cuando-cobro-la-jubilacion-en-agosto-de-2024-bps-publico-el-calendario-de-pagos-de-las-pasividades\">\n¿Cuándo cobro la jubilación en agosto de 2024? BPS publicó el calendario de pagos de las pasividades\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-18T07:00:06.1",
  "ttr": 197,
  "type": "article"
}