{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/1/municipio-carolino-afirmo-que-no-excluyo-del-carnaval-a-murgas-inclusivas/",
  "title": "Municipio carolino afirmó que no excluyó del Carnaval a murgas inclusivas",
  "description": "La municipalidad de San Carlos reconoció el conflicto entre la Asociación de Murgas de Maldonado (Amurdem) y los directores de Nietxs de Momo y Momolescentes, pero afirmó que “no las excluyó” del Carnaval.",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/1/municipio-carolino-afirmo-que-no-excluyo-del-carnaval-a-murgas-inclusivas/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/1/municipio-carolino-afirmo-que-no-excluyo-del-carnaval-a-murgas-inclusivas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS166668_20230522NA-55_article_main.jpg?r=dL1NQeqmH5L8sLBr",
  "content": "<div>\n    <p>En un breve comunicado, el Municipio de San Carlos terció este martes 23 en “el diferendo suscitado entre el espacio Alquimia y la Asociación de Murgas de Maldonado (Amurden)”, para aclarar que “en ningún momento se prohibió” a Momolescentes y Nietxs de Momo participar del Carnaval de la ciudad.</p>\n<p>“Nuestra voluntad ha sido siempre la de mediar, acercar a las partes y buscar soluciones a las diferencias generadas”, dice el texto firmado por el alcalde Carlos Pereyra y todos los concejales. </p>\n<p>A modo de ejemplo, confirman que ambas murgas participarán del Desfile Inaugural que se realizará el 3 de febrero y tendrán dos fechas en el “Carnaval por los Barrios”, algo que el equipo responsable del taller carolino Espacio Alquimia <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/1/dos-murgas-inclusivas-fueron-excluidas-del-carnaval-oficial-de-san-carlos/\">había informado en el extenso comunicado divulgado</a> a raíz de su conflicto con Amurdem.</p>\n<p>Lo novedoso con respecto a las afirmaciones de Alquimia es que ahora el Municipio señala que, “de acuerdo a Amurdem”, las dos murgas de niños, niñas y adolescentes tendrán “dos actuaciones como apertura en dos días diferentes, a su elección, dentro del concurso departamental de murgas” a llevarse a cabo en el Teatro de Verano Cayetano Silva.</p>\n<p>El comunicado emitido por Alquimia, días atrás, señalaba que se les había excluido de las noches donde habría murgas en competencia y que, a cambio, el municipio les había ofrecido el 4 de enero como “una fecha única” en la que se presentarían las dos murgas solas en el Teatro de Verano. De hecho, según supo <em>la diaria</em>, ya varias agrupaciones por fuera de concurso habían confirmado su asistencia, entre estas, Falta y Resto.  </p>\n<p>Alquimia también señaló que, por orden de Amurdem, los directores tuvieron prohibido invitar a Nietxs de Momo y Momolescentes a los llamados “adelantos de Carnaval”, al punto que solo una murga -Acontrapuesta- incumplió tal disposición. Este extremo fue confirmado a <em>la diaria</em> por fuentes de esa agrupación, aunque el comunicado municipal no hace mención al punto. </p>\n<p>Tampoco hace referencia a los intentos de Amurdem por “censurar” las letras de los jóvenes murguistas ante el Instituto del Niño y el Adolescente, por entender que no eran apropiadas para su edad. La gestión ante INAU fue confirmada a <em>la diaria</em> por el director departamental del instituto, Eduardo Rodas, quien además transmitió su apoyo a ambas agrupaciones. </p>\n<p>Con todo, el comunicado del Municipio concluye que las actuaciones de Nietxs de Momo y Momolescentes serán “remuneradas, como corresponde”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-23T18:50:32-03:00",
  "ttr": 80,
  "type": "article"
}