{
  "url": "https://www.elpais.com.uy/opinion/columnistas/una-noche-de-elecciones",
  "title": "Una noche de elecciones",
  "description": "Te guste o no la política, los días de elecciones se viven en las calles con una vibra parecida a cuando Uruguay juega al fútbol en un campeonato importante. Hay un sentimiento en las calles, un movimiento de...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/una-noche-de-elecciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n                    <div>\n    <p>Te guste o no la política, los días de elecciones se viven en las calles con una vibra parecida a cuando Uruguay juega al fútbol en un campeonato importante. Hay un sentimiento en las calles, un movimiento de gente, de banderas, de energía vibrante difícil de explicar para aquellos países más apáticos con la política, o con el fútbol. Es parte de nuestra identidad nacional y democrática.</p><p>De lo más lindo fue ver a militantes de diferentes partidos políticos compartiendo los gazebos para protegerse del sol y conviviendo amistosamente en los canteros de las calles más transitadas de Montevideo.</p><p>Pero si hay algo que le faltó a esta campaña fue gracia, salvo por la novedad de Ojeda o las locuras de Salle, venía de lo más insulsa, aburrida, chata. Pero la noche del domingo nos dio una cuota de emoción y sorpresas, a partir del anuncio de las primeras proyecciones de voto.</p><p>Las encuestadoras y los medios de comunicación anunciaron al unísono a las 20:30 hs en punto un resultado bastante claro y aproximado al que tenemos hoy. Años anteriores algunos tenían un desfasaje, demoras de pocos minutos pero que hacían que los acordes fueran saliendo a destiempo y con variaciones. Esta vez la melodía fue muy armoniosa y coherente, muy apta para ansiosos.</p><p>Pero los márgenes fueron tan estrechos que no por ello se perdió la emoción y dio lugar a montañas rusas de emociones. Como bien dicen, frustración o alegría (dependiendo del caso) es igual a expectativa menos realidad. Y así se dio la noche del domingo.</p><p>El Frente Amplio, que fue la fuerza política más votada, que recuperó votos respecto a 2019, sin embargo, comenzó la noche en modo decepción por no haber conseguido la mayoría parlamentaria a la que aspiraba, pero a medida que avanzó la noche confirmó su mayoría en el Senado. La aparición en el escenario de su fórmula presidencial fue atípica, con un discurso a dos tiempos entre la candidata a vice y luego del candidato a presidente, en un notorio acuerdo de protagonismo compartido y discursos muy al estilo de cada uno, que dejaron en evidencia, una vez más, que es una familia ensamblada por conveniencia.</p><p>Ojeda que, a pesar de haber quedado en tercer lugar fue uno de los ganadores de la noche, salió al escenario con un “¡Buenas noches, Partido Colorado!” lo más parecido al “¡Buenas noches, América!” de Marcelo Tinelli que haya visto en mucho tiempo. Si le faltaba algo de show a la campaña, era esto.</p><p>Delgado que, si bien perdió votos respecto a las elecciones pasadas, fueron mucho menos de los esperados, por lo que salió eufórico al ritmo de Tan Biónica y “qué noche mágica Ciudad de Buenos Aires” (si esto fuera un WhatsApp, pondría un emoji de carita de sorpresa). ¿Alguien de su equipo recordará que era la canción que usaba Macri en su campaña cada vez que salía al escenario? (doble emoji de carita de sorpresa). Si fue accidental, parece un exceso de improvisación. Si fue a propósito, no entendí el mensaje implícito.</p><p>Y no pudo faltar la sorpresa de la noche, Salle, que no quiso dar notas ni hacer declaraciones. Pero que al final del día, será quien tenga la llave de Diputados y, más aún, cuyo 2,69% de los votos pueden ser los que definan el balotaje. ¿Qué harán esos votantes?</p><p>Continuará.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "https://www.elpais.com.uy/autor/isabelle-chaquiriand",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-29T05:49:59.686",
  "ttr": 111,
  "type": "article"
}