{
  "url": "https://www.elpais.com.uy/informacion/politica/el-estratega-espanol-que-dio-orden-a-la-campana-de-ojeda-y-dice-haber-trabajado-para-vazquez",
  "title": "El estratega español que dio orden a la campaña de Ojeda y dice haber trabajado para Vázquez ",
  "description": "Aleix Sanmartin y Andrés Ojeda.Foto: Instagram de Aleix Sanmartín.   Aleix Sanmartín, estratega y consultor político andaluz, cuenta que “a nivel internacional ha trabajado con Andrés Manuel López Obrador...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/el-estratega-espanol-que-dio-orden-a-la-campana-de-ojeda-y-dice-haber-trabajado-para-vazquez"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c45d2be/2147483647/strip/true/crop/600x292+0+128/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F48%2F261e2f234a34b0db8087522ba52f%2Fwhatsapp-image-2024-07-06-at-17-53-30.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Aleix Sanmartin y Andrés Ojeda\" srcset=\"https://imgs.elpais.com.uy/dims4/default/13ca5d6/2147483647/strip/true/crop/600x413+0+68/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F48%2F261e2f234a34b0db8087522ba52f%2Fwhatsapp-image-2024-07-06-at-17-53-30.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/aeabe6b/2147483647/strip/true/crop/600x413+0+68/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F48%2F261e2f234a34b0db8087522ba52f%2Fwhatsapp-image-2024-07-06-at-17-53-30.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/13ca5d6/2147483647/strip/true/crop/600x413+0+68/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F48%2F261e2f234a34b0db8087522ba52f%2Fwhatsapp-image-2024-07-06-at-17-53-30.jpeg\" />\n</picture>\n<div>\n<figcaption>Aleix Sanmartin y Andrés Ojeda.</figcaption><p>Foto: Instagram de Aleix Sanmartín.</p></div>\n</figure>\n</div><div>\n<p><b>Aleix Sanmartín</b>, estratega y consultor político andaluz, cuenta que “a nivel internacional ha trabajado con<b> Andrés Manuel López Obrador</b> (presidente de México),<b> Pedro Sánchez </b>(presidente del Gobierno de España), los expresidentes <b>Ricardo Martinelli</b> (Panamá) y<b> José Luis Rodríguez Zapatero </b>(España), <b>Andrés Ojeda</b> (candidato en Uruguay), <b>Tabaré Vázquez </b>(expresidente de Uruguay)”, entre otros. Medios internacionales han puesto la mira en sus aportes y hoy es <b>una de las novedades en el </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elecciones-2024\"><b>escenario electoral uruguayo</b></a>.</p><p>El 30 de junio esperó los resultados con Ojeda y otros asesores en una pequeña sala del hotel Hilton. Luego, fue a <b>la Casa del Partido Colorado</b>, donde se concretó la primera reunión entre el vencedor y los vencidos para definir al candidato a vicepresidente, y en la madrugada integró la comitiva que en el bar Anastasia del Cordón celebró con Ojeda. Horas después, en la tardecita del lunes, volvió a la sede partidaria para presenciar el anuncio de la fórmula presidencial.</p><p>“Hace ocho meses iniciamos un ilusionante proyecto<b> para la Presidencia de Uruguay</b>. En teoría otra elección imposible. Hoy Andrés Ojeda es candidato a la Presidencia por el Partido Colorado tras arrasar en las elecciones internas de su partido por más de 20% de diferencia. Gracias por la confianza y vamos por la grande!”, publicó ese día en su cuenta de Instagram junto a un emoji de un corazón rojo y una serie de fotografías.</p><p>Días antes de la <b>elección interna</b>, Ojeda contó a El País qué rol juega Sanmartín en su campaña: “Lo hemos consultado para algunas cosas, como hemos consultado a tanta gente que entiende de esto. Nos da su visión, sus aportes, (pero) no vive acá, o sea, no tenemos a alguien acá acompañando la campaña que sea Sanmartín”.</p><div>\n<p>\n</p><h3>Especialista en ganar elecciones imposibles</h3>\n<p></p>\n</div><p>Nacido en <b>Córdoba</b>, <b>España</b>, se define como “el máximo especialista en ganar elecciones imposibles”, ya sea con candidatos de derecha o izquierda. “En los últimos tres años hemos logrado victorias contra todo pronóstico en México, Estados Unidos, España y Honduras. Esos triunfos inesperados se deben a que nos hemos adelantado al nuevo paradigma de la comunicación política que es la transición de los media a los datos. Estoy seguro que en el futuro las disputas electorales no serán por<b> la influencia de los medios de comunicación</b>; serán batallas por los datos. Y nosotros ya estamos en ese futuro”, contó a Merca2.0 en el 2021. “Hoy las <b>encuestas de opinión </b>siguen siendo útiles, pero contamos con infinidad de fuentes de datos que nos permiten realizar modelos analíticos y predictivos infinitamente más precisos y poderosos que los que aportan únicamente las encuestas. Ya no tenemos que construir una única narrativa e impulsarla; podemos tener tantas narrativas como perfiles y narrarlas individualmente. Y eso marca toda la diferencia”, agregó.</p><p>El año pasado, el <b>Partido Socialista Obrero Español </b>(PSOE) le compró por 600 mil euros el software Tesela para identificar a potenciales votantes y enviarles mensajes, el que habría resultado clave para la reelección de Sánchez, como informaron medios españoles y difundió Sanmartín en su página web.</p><p>Aunque no precisó cuánto costó su contratación ni detalló qué servicios incluye, Ojeda sintetizó así el aporte de Sanmartín a su campaña: “Es un tipo que entiende, muy valioso. Nos ha dado visiones muy interesantes. En buena medida, tuvo que ver en muchas cosas novedosas en la campaña y cambios con respecto a las campañas tradicionales que se hacen en Uruguay”. ¿Qué consejos siguió? “Cómo se estructura una campaña electoral, los tiempos que tienen, los momentos para las cosas: primero se presenta un candidato, después hay que presentar propuestas. Nos dio orden en un tema en que el Uruguay no necesariamente tiene buena preparación profesional”, respondió el actual candidato.</p><div>\n<p>\n</p><h3>De Vázquez a Sanguinetti</h3>\n<p></p>\n</div><p>El portal español eldiario.es, cuyo director es Ignacio Escolar, lo vinculó a una “<b>campaña sucia</b>” durante las elecciones de <b>Andalucía </b>en 2018 en las que ganó el candidato del Partido Popular (PP) para el que trabajó y en las generales de 2019 En octubre de 2023, la<b> Justicia española </b>sentenció a la empresa dueña del portal porque sus noticias “supusieron una intromisión ilegítima en el derecho al honor del actor, condenándola por ello a que le indemnice en la cantidad de 30.000 euros, a retirar las referidas noticias de la web y a publicar el encabezamiento y fallo de esta Sentencia con la misma difusión que le dio a las mismas a través de su web”, dice el fallo al que accedió El País.</p><p>Al ser consultado por Merca2.0 sobre el señalamiento por utilizar “medios no muy ortodoxos y éticos para ganar elecciones”, respondió: “Para mí la ética en elecciones la establece la legislación de cada país. Es ético todo lo que esté dentro de la ley”.</p><p>Sanmartín recuerda en su web “con especial cariño” su trabajo en una campaña presidencial de Vázquez. “Yo no recuerdo que haya trabajado para Vázquez y durante 30 años estuve en todos sus comandos de campaña”, respondió <b>Ariel Bergamino</b> a El País. “Consulté hace un tiempo a quien llevaba la agenda de Vázquez, que es Eduardo Bandeira, y tampoco lo recuerda”, agregó. El exvicepresidente Rodolfo Nin Novoa tampoco pudo recordarlo.</p><p>El estratega publicó en 2014 en su cuenta de Instagram al menos dos fotografías en las que aparece Vázquez, y el mes pasado, una junto a <b>Julio María Sanguinetti</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Tabaré Vázquez, 9 de julio de 2014. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/446d61c/2147483647/strip/true/crop/730x718+0+0/resize/730x718!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F20%2Fc9b4e55e4377b385f049bde50738%2Fwhatsapp-image-2024-07-06-at-19-30-32-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9b2befa/2147483647/strip/true/crop/730x718+0+0/resize/1460x1436!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F20%2Fc9b4e55e4377b385f049bde50738%2Fwhatsapp-image-2024-07-06-at-19-30-32-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/446d61c/2147483647/strip/true/crop/730x718+0+0/resize/730x718!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F20%2Fc9b4e55e4377b385f049bde50738%2Fwhatsapp-image-2024-07-06-at-19-30-32-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Aleix Sanmartín publicó esta foto el 9 de julio de 2014. </figcaption><p>Foto: Aleix Sanmartin vía Instagram. </p></div>\n</figure>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Sanmartín junto a Julio María Sanguinetti\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b97faf4/2147483647/strip/true/crop/750x721+0+0/resize/750x721!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F6b%2F7d2d72f0427fafe2ab1988013a17%2Fwhatsapp-image-2024-07-06-at-19-30-32.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2f1da01/2147483647/strip/true/crop/750x721+0+0/resize/1500x1442!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F6b%2F7d2d72f0427fafe2ab1988013a17%2Fwhatsapp-image-2024-07-06-at-19-30-32.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b97faf4/2147483647/strip/true/crop/750x721+0+0/resize/750x721!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F6b%2F7d2d72f0427fafe2ab1988013a17%2Fwhatsapp-image-2024-07-06-at-19-30-32.jpeg\" />\n</picture>\n<div>\n<figcaption>Sanmartín junto a Julio María Sanguinetti, foto publicada el 25 de junio.</figcaption><p>Foto: Aleix Sanmartín vía Instagram. </p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/fossati-se-suma-al-equipo-de-ojeda-con-el-wilsonismo-tan-limitado-me-siento-tan-cerca-del-pn-como-del-pc\">\nFossati se suma al equipo de Ojeda: \"Con el wilsonismo tan limitado, me siento tan cerca del PN como del PC\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-sorpresa-de-la-formula-blanca-el-liderazgo-de-ojeda-y-todo-lo-que-dejaron-las-internas-de-cara-a-octubre\">\nLa sorpresa de la fórmula blanca, el liderazgo de Ojeda y todo lo que dejaron las internas de cara a octubre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/las-heridas-que-develo-el-triunfo-de-andres-ojeda-en-el-partido-colorado-y-el-freno-a-gustavo-zubia\">\nLas heridas que descubrió el triunfo de Andrés Ojeda en el Partido Colorado y el freno a Gustavo Zubía\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-07T07:15:02.256",
  "ttr": 196,
  "type": "article"
}