{
  "url": "https://www.elpais.com.uy/informacion/politica/el-herrerismo-proyecta-a-raffo-como-senadora-pero-enfrenta-dolores-de-cabeza-en-el-armado-de-la-lista",
  "title": "El Herrerismo proyecta a Raffo como senadora, pero enfrenta dolores de cabeza en el armado de la lista",
  "description": "El histórico sector, que tuvo un congreso días atrás con reclamos cruzados, tiene a varios referentes pidiendo pista para ingresar a la cámara alta, además de la exprecandidata y Luis Alberto Heber.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/el-herrerismo-proyecta-a-raffo-como-senadora-pero-enfrenta-dolores-de-cabeza-en-el-armado-de-la-lista"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8f955ce/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2Ff8%2F74a93c684080b2902dfc1caf34bf%2Fwhatsapp-image-2023-12-09-at-2-28-47-pm.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Laura Raffo y Luis Alberto Heber en la Convención del Partido Nacional. Foto: Juan Manuel Ramos/El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b3d4c78/2147483647/strip/true/crop/1548x1064+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2Ff8%2F74a93c684080b2902dfc1caf34bf%2Fwhatsapp-image-2023-12-09-at-2-28-47-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4a7c5a4/2147483647/strip/true/crop/1548x1064+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2Ff8%2F74a93c684080b2902dfc1caf34bf%2Fwhatsapp-image-2023-12-09-at-2-28-47-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b3d4c78/2147483647/strip/true/crop/1548x1064+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2Ff8%2F74a93c684080b2902dfc1caf34bf%2Fwhatsapp-image-2023-12-09-at-2-28-47-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Laura Raffo y Luis Alberto Heber en la Convención del Partido Nacional. </figcaption><p>Foto: Juan Manuel Ramos/El País</p></div>\n</figure>\n</div><div>\n<p>En el <b>Herrerismo</b> viven días movidos. Días de reposicionamiento ideológico —que en la cúpula del sector ven como un regreso a lo que siempre fue esta histórica corriente nacionalista, una derecha de \"visión liberal\"— luego de haber sido el principal actor de la plataforma que sostuvo la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/raffo-sobre-eleccion-de-ripoll-para-la-formula-del-pn-no-era-a-lo-que-aspirabamos-ni-lo-que-impulsabamos\">precandidatura</a> de<b> Laura Raffo</b>. Y días de conversaciones intensas sobre el ordenamiento de su lista al Senado, de diálogos constantes que han llegado a un primer consenso sobre las figuras que deberían ir en primera línea —Raffo y Luis Alberto Heber—, pero no respecto al orden o acerca de qué espacio se abre para el resto de los dirigentes herreristas que han ganado notoriedad.</p><p>\"Este es el peor momento de la actividad política\", graficó una fuente de la cúpula de este sector en diálogo con El País. \"Es un momento muy ingrato\", señaló a su vez otro dirigente herrerista.</p><p>Es un momento que por otra parte suelen vivir todos los sectores históricos cada vez que se aproxima una nueva elección nacional (y parlamentaria), porque suele ocurrir que no hay lugar para todos los referentes en los primeros —y acotados— lugares en la lista a la cámara alta.</p><p>Y es eso lo que está ocurriendo en el Herrerismo, al mismo tiempo que se analizan las causas de una elección interna que estuvo lejos de colmar las expectativas, y que —como ya se verá— ya generó que se ventilaran algunos reproches internos, como quedó de manifiesto en el último congreso del sector que se hizo el pasado 27 de julio.</p><p>El panorama sobre el que se hacen proyecciones por estas horas es que, luego del acuerdo electoral que hizo <b>Alianza Nacional</b> —socio del Herrerismo en el ahora extinto proyecto <b>Sumar</b>— con la Lista 40, el sector presidido por Heber tiene un acervo de algo más de 60 mil votos obtenidos en las internas del 30 de junio. Con lo cual, si duplica su fuerza votante en las elecciones de octubre, sabrá que tiene al menos un senador. Aunque hay quienes sostienen que si los 60 mil votos que generó Sumar en realidad responden Raffo —eso está por verse—, se da por descontado que se llegarán a 120 mil, con lo cual se estará \"arañando\" dos senadores —y esto sin tener en cuenta acuerdos con otros sectores para formar sublema.</p><p>Pero aquí es que se entra al punto álgido de las negociaciones en la interna herrerista. Que Raffo irá en un lugar que le asegure ser senadora es un asunto casi cerrado. Lo que no está definido si irá primera en la lista —en rigor, segunda, porque encabezándo iría el presidente Luis Lacalle Pou—, porque hay quienes prefieren que ese sitio lo ocupe el senador Heber.</p><p>Y a esto se le agrega que hay otros nombres que quieren un lugar relevancia para acceder a la cámara alta. Y ellos son el diputado Sebastián Andújar —que obtuvo 9.136 votos—, Rodrigo Blás —que logró 8.942 gotos—, y la senadora Gloria Rodríguez, aunque en este último caso lo que dbe decirse es que no quiere salirse del radar.</p><p>\"La situación no es fácil\", señalaron fuentes al tanto de las conversaciones que por estos días centraliza Heber.</p><p>Y no es fácil sobre todo para la lista 71 de Montevideo —que ayer realizó el primer acto callejero con la fórmula presidencial del Partido Nacional— porque si, por ejemplo, Rodríguez quedara desplazada de los lugares de preponderancia, lo que se maneja es que lidere la lista a diputados de esta agrupación capitalina, y eso implicaría relegar al diputado Juan Martín Rodríguez, uno de los legisladores más activos que ha tenido el herrerismo en este último período.</p><p>Nadie quiere verse perjudicado, como es natural, y todos tienen algo para decir, aunque de distintas maneras.</p><p>El diputado Rodríguez, por ejemplo, aprovechó su exposición en el congreso para decir que las \"listas no se arman ni por twitter ni por la prensa; se arman en los lugares que se tienen que armar y hablando y respetando a todos los compañeros\". </p><p>No lo dijo, pero allegados al diputado precisaron que el mensaje fue dirigido a Raffo.</p><p>Heber y Raffo, en tanto, evitan hablar en público del tema.</p><p>Y otros lo hacen, aunque hablan entre líneas. Gloria Rodríguez, por ejemplo, consultada por El País acerca de si era \"un hecho\" para ella que Raffo será senadora, señaló que eso \"se lo tienen que preguntar\" a la economista. Y ante la pregunta de si ella buscaba permanecer en la cámara alta, respondió: \"Obviamente (que) voy a seguir trabajando por un Senado. Soy fundadora de la lista 71 y no trabajé solamente en Montevideo; junto con Heber, hemos impulsado nuevas agrupaciones\".</p><div>\n<p>\n</p><h3>El reclamo de Blás en el congreso</h3>\n<p></p>\n</div><p>Una de las exposición más comentadas en el congreso herrerista fue la de Rodrigo Blás, quien comenzó su discurso diciendo que la elección del 30 de junio \"interpela\" a este sector, y que había que evitar \"repetición de errores\" en el corto plazo. </p><p>Y ensayó una defensa de la estructura del interior. </p><p>\"Es bueno saber que, hacia adelante, la fuerza, los recursos económicos, los recursos humanos de este sector, si quiere seguir siendo lo que es, lo que fue y lo que tiene que ser, debe reconocer que su mayor fuerza está en el interior del país y, como tal, no dar un palo, un cartel y dos minutos de radio para que salgan por los pagos a defenderse con lo que les falta y no con lo que tienen\", dijo el senador, que sin explicitarlo se refería a su aporte en Maldonado y al de Andújar en Canelones.</p><p>\"Cuando dos terceras partes de tu fuerza radican en los de pie, cuando llega el gobierno ahí es donde deben estar estos de a pie que dejan todo y que devuelven resultados\", agregó en ese sentido.</p><p>Por último, en un mensaje que la cúpula del sector consideró enigmático, afirmo: \"No se puede devolver cuatro años de gobierno con 200 votos. No se puede devolver cuatro años de gestión con 200 votos. Lo hiciste mal, te olvidaste de la gente, la gente te lo pagó y es tiempo o de dar un paso al costado o recorregirte con octubre como oportunidad\".</p><p>En respuesta, el diputado Rodríguez afirmaría después que el Herrerismo \"es un sector organizado, es un sector de ideas, es un sector orgánico que respeta a sus compañeras y a sus compañeros, saque 100, 200, 8.000, 9.000 o 5.000 votos porque ante todo está la defensa de las ideas\". Y que eso era \"central\" para el Herrerismo.</p><div><div>\n<p>\n</p><h3>Raffo dijo que decisión del FA sobre plebiscito fue una \"gran lavada de manos\"</h3>\n<p></p>\n</div><p>La exprecandidata a presidenta Laura Raffo dijo este lunes que la decisión de la Mesa Política del Frente Amplio de dar \"libertad de acción\" a todos los sectores de este partido en la campaña por el plebiscito sobre la seguridad social es una \"gran lavada de manos\" de parte de una fuerza política \"que pretende llegara al gobierno\".</p><p>En rueda de prensa luego del acto que la 71 organizó con la fórmula blanca en Montevideo, la economista señaló que de esta forma, al no pronunciarse en contra de una consulta popular que plantea cambios profundos al actual sistema jubilatorio mediante una reforma constitucional, es decirles \"a todos los uruguayos que ahorraron muchísimo a lo largo de su vida laboral, que a la hora de tomar una decisión sobre si se protegen esos ahorros o se le mete la mano en el bolsillo a los trabajadores, el Frente Amplio se lava las manos\", insistió.</p><p>\"Me parece muy grave —concluyó—. Y que realmente todos los uruguayos tienen que trabajar por defender sus ahorros\".</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ripoll-empezara-este-martes-a-tocar-el-timbre-de-cada-persona-que-vive-en-montevideo\">\nRipoll empezará este martes a \"tocar el timbre de cada persona que vive en Montevideo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/raffo-sobre-eleccion-de-ripoll-para-la-formula-del-pn-no-era-a-lo-que-aspirabamos-ni-lo-que-impulsabamos\">\nRaffo sobre elección de Ripoll para la fórmula del PN: “No era a lo que aspirábamos ni lo que impulsábamos”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/raffo-dijo-que-el-partido-nacional-tiene-que-reflexionar-luego-de-constatarse-una-baja-en-las-encuestas\">\nRaffo dijo que el Partido Nacional tiene que \"reflexionar\" luego de constatarse una baja en las encuestas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/votantes-del-fa-el-pn-y-el-pc-estan-satisfechos-con-las-formulas-esto-muestra-una-encuesta-de-cifra\">\nVotantes del FA, el PN y el PC, ¿están satisfechos con las fórmulas? Esto muestra una encuesta de Cifra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/politicos-se-hicieron-presentes-en-la-manifestacion-de-venezolanos-en-el-centro-de-montevideo\">\nPolíticos se hicieron presentes en la manifestación de venezolanos en el Centro de Montevideo\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-06T07:00:15.226",
  "ttr": 271,
  "type": "article"
}