{
  "url": "https://www.elpais.com.uy/informacion/salud/apelaciones-fallo-a-favor-de-joven-para-que-acceda-a-operacion-especial-y-condeno-a-msp-y-fnr",
  "title": "Apelaciones falló a favor de joven para que acceda a operación especial y condenó a MSP y FNR",
  "description": "Redacción El PaísEl Tribunal de Apelaciones de Familia de segundo turno confirmó la condena al Ministerio de Salud Pública (MSP) y el Fondo Nacional de Recursos (FNR) a habilitar a un adolescente de 14 años...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/apelaciones-fallo-a-favor-de-joven-para-que-acceda-a-operacion-especial-y-condeno-a-msp-y-fnr"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f710489/2147483647/strip/true/crop/1280x622+0+225/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F92%2Fe25c93864133a69b3002de4744fd%2Foperation-1807543-1280.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El<b> Tribunal de Apelaciones</b> de Familia de segundo turno confirmó la condena al <b>Ministerio de Salud Pública </b>(MSP)<b> </b>y el <b>Fondo Nacional de Recursos</b> (<b>FNR</b>) a habilitar a un adolescente de 14 años acceder \"en 24 horas\" a una Cirugía de Nuss. La intervención cuesta unos US$ 20.000, con la que se busca revertir un severo hundimiento del esternón (hueso), que lo afecta desde hace años, pero que le ha generado recientemente un hematoma en el corazón.</p><p>Tal como informó El País en su edición de este miércoles, el MSP y el FNR incumplieron por 50 días un fallo de primera instancia que daba la razón al joven.</p> <p>En la sentencia de segunda instancia se dispuso que el adolescente, que es paciente del <b>Hospital Policial</b>, puede acceder a una operación que implica colocarle dos barras de titanio en el pecho, que deberá mantenerlas por alrededor de dos años, para así corregir la deformación torácica que padece.</p><p>\"Si camina, lo tiene que hacer muy despacio, porque no se puede agitar\", contó a El País su madre, quien agregó que el joven tiene los pulmones \"dilatados y con desplazamiento\" debido a la presión del esternón.</p><p>Por ello, el adolescente permanece en su casa, en <b>Cuchilla Alta</b> (Canelones), salvo cuando debió estar internado recientemente por una neumonía atípica. Además, hace unos dos meses que no va al liceo por la cautela que le exigieron, agregó su madre.</p><p>La intervención es una <b>cirugía de tórax</b> que implica hacer incisiones laterales para sostener una o más barras de titanio, con forma de arco, que son colocadas detrás del esternón, las cuales se hacen a medida de cada paciente a partir de una reconstrucción tridimensional con una tomografía, explicó a El País el cirujano pediátrico <b>Martín Ormaechea</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Quirofano - Centros de salud\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7675fee/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Ffa%2Fd93919dc45fba45e88c5c7fd27ce%2Fimagen-arcnethd01-55726wpcdycc.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dc45866/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Ffa%2Fd93919dc45fba45e88c5c7fd27ce%2Fimagen-arcnethd01-55726wpcdycc.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7675fee/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Ffa%2Fd93919dc45fba45e88c5c7fd27ce%2Fimagen-arcnethd01-55726wpcdycc.jpg\" />\n</picture>\n<div>\n<figcaption>Médicos trabajando en un quirófano.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>Con la asistencia de una cámara diminuta, con una herramienta levantan el esternón, sin dañar el corazón, y generan una especie de túnel para hacer circular cada barra de un costado a otro tórax, que es de titanio para evitar reacciones alérgicas.</p><p>Ormaechea añadió que la<b> Cirugía de Ravitch</b> implica \"sacar\" pedazos de costilla y \"quebrar\" el esternón. Una operación \"mucho más agresiva\", que le genera al paciente \"más dolor\", con una recuperación \"más lenta\" y con \"más complicaciones\".</p><p>La <b>Cirugía de Nuss </b>se hace sin costo para usuarios de la Administración de los Servicios de Salud del Estado (<b>ASSE</b>) y en varias mutualistas, según supo El País. Sin embargo, el paciente es usuario del Hospital Policial, que no cubre esta operación.</p><p>Ante la imposibilidad de cambiarlo de prestador, un médico le sugirió afiliar al joven en ASSE. Pero esto exige una cuota mensual de unos $ 2.300 que la familia no puede afrontar. El Policial tiene un convenio con ASSE para brindar asistencia en el interior, pero no en Montevideo, donde se hace esta cirugía.</p><p>Frente a esta situación, la familia pidió hacer un amparo. Cada barra de titanio cuesta unos US$ 6.600 y la operación ronda los $ 300.000, lo que suma alrededor de US$ 20.000.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-08T01:05:57.686",
  "ttr": 101,
  "type": "article"
}