{
  "url": "https://www.elpais.com.uy/opinion/ecos/no-se-confunda-ni-desvie-el-foco-12-8",
  "title": "No se confunda ni desvíe el foco",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Jorge Antunes | Montevideo@|No seamos ilusos Sr. Pereira; Maduro va a presentar las actas verdaderas el mismo jueves en...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/no-se-confunda-ni-desvie-el-foco-12-8"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#97f2f4f8e4d7f2fbe7f6fee4b9f4f8fab9e2ee\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Jorge Antunes | Montevideo</b><br /><b>@</b>|No seamos ilusos Sr. Pereira; Maduro va a presentar las actas verdaderas el mismo jueves en que Leal nos va a explicar el motivo de su visita al padre de Astesiano, o sea, nunca. ¿Se acuerda?</p><p>Con respecto a su otro reclamo, no se trata de “comparar” al FA con Venezuela. Es imposible comparar lo que es igual. Se trata de resaltar la sumisión y admiración del FAPIT actual hacia el régimen totalitario llevado por Maduro.</p><p>Tanto usted como Mujica, Vázquez y Abdala son sólo algunos que se han sacado fotos con orgullo y han intercambiado “medallitas”, con una clara muestra de admiración por esta persona y su régimen.</p><p>Son ustedes y no la Coalición, los que festejan la revolución cubana, la toma de Pando, apoyan el terrorismo y pertenecen a las congregaciones internacionales que agrupan a todos los regímenes autoritarios.</p><p>Fíjese que el MPP maneja al candidato a Presidente y el Partido Comunista a la candidata a Vicepresidente. Ambos coinciden genuinamente con ideologías autoritarias. Está en su historia y esencia. ¿Qué se puede esperar?</p><p>Pero si le quedan dudas, como presidente de esa agrupación debería comparar el FA de hoy, tan estrecho y angosto (reducido a las ideologías de los sectores mencionados), con el FA de Seregni, por ejemplo.</p><p>Quizás así podría entender porqué, en nombre de todo su partido y sin consultarlos, ambas agrupaciones se apuraron a felicitar a Maduro y elogiar su sistema electoral.</p><p>Nadie cree que con una declaración del FA se va a solucionar el problema de Venezuela, pero sí va a dejar en claro al ciudadano uruguayo, antes de emitir su voto, de qué lado está su partido.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-13T07:03:00.986",
  "ttr": 57,
  "type": "article"
}