{
  "url": "https://www.montevideo.com.uy/Noticias/Elon-Musk-vuelve-a-demandar-a-OpenAI-por-fraude-conspiracion-y-publicidad-enganosa-uc896247",
  "title": "Elon Musk vuelve a demandar a OpenAI por fraude, conspiración y publicidad engañosa",
  "description": "Ag(AI)n                                    El empresario, cofundador de la compañía, la cual abandonó en 2018, acusa a sus excolegas de traicionar la misión fundadora de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Elon-Musk-vuelve-a-demandar-a-OpenAI-por-fraude-conspiracion-y-publicidad-enganosa-uc896247",
    "https://www.montevideo.com.uy/Noticias/Elon-Musk-vuelve-a-demandar-a-OpenAI-por-fraude-conspiracion-y-publicidad-enganosa-uc896247?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896247="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202305/_W933_80/843437.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ag(AI)n</p>\n                                    <h2>El empresario, cofundador de la compañía, la cual abandonó en 2018, acusa a sus excolegas de traicionar la misión fundadora de la misma.</h2>\n                                </div> \n                                <div>\n                              \t<p>El magnate Elon Musk retomó este lunes una demanda contra\nOpenAI, acusando a sus cofundadores, Sam Altman y Greg Brockman, de traicionar\nla misión fundadora de la empresa especializada en tecnología de Inteligencia\nArtificial (IA).</p><p>Este caso judicial contra el fabricante del robot\nconversacional ChatGPT, es “una historia clásica de altruismo versus avaricia”,\nalega la demanda presentada en un tribunal federal del estado de California.</p><p>“La perfidia y el engaño son de proporciones\nshakespearianas”, sentenció el reclamo de Musk, patrón también de la red social\nX.</p><p>La presentación de la denuncia por parte del\nmultimillonario cofundador de fabricante de vehículos eléctricos Tesla y dueño\nde la aeroespacial SpaceX se produce casi dos meses después de que <a href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Elon-Musk-retira-su-demanda-contra-OpenAI-y-sus-fundadores-Sam-Altman-y-Greg-Brockman-uc890948\" target=\"_blank\">retirara\nabruptamente de los estrados judiciales una demanda similar contra OpenAI,\nAltman y Brockman</a>.</p><p>Musk, quien en 2018 abandonó OpenAI, acusa a los\nresponsables de la empresa con sede en San Francisco, de fraude, conspiración y\npublicidad engañosa.</p><p>En la demanda se alegó que Musk originalmente invirtió en\nOpenAI en 2015 con el entendimiento de que sería una organización sin fines de\nlucro, pero Altman lo “manipuló y engañó”, y finalmente unió fuerzas con el\ngigante del software Microsoft, su principal inversor desde 2019.</p><p>“Altman le aseguró a Musk que la estructura sin fines de\nlucro garantizaba neutralidad y un enfoque en la seguridad y la apertura para\nel beneficio de la humanidad, no de valor para los accionistas”, se indicó que\nello resultó “el anzuelo para la larga estafa de Altman”.</p><p>En ese sentido, la demanda de Musk resaltó que ese cambio\nse aprecia en que OpenAI acabó siendo “valuada recientemente en la asombrosa\nsuma de 100.000 millones de dólares” y sus responsables se vieron “injustamente\nenriquecidos”.</p><p>OpenAI ganó la atención pública mundial a finales de 2022\ncon el lanzamiento de ChatGPT, un programa que puede generar obras de arte,\npoemas, estudios técnicos o ensayos. También desarrolló herramientas para la\ngeneración de imágenes y videos de tono extremadamente realistas consideradas\ninéditas en el campo.</p><p>Muchos expertos lanzaron alertas sobre los posibles\nperjuicios y amenazas que podría suponer esa tecnología para la humanidad.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Elon-Musk-presenta-denuncia-contra-OpenAI-por-incumplimiento-de-acuerdo-inicial-uc881261\">Elon Musk presenta denuncia contra OpenAI por incumplimiento de acuerdo inicial</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}