{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/2/penarol-a-semifinales-de-la-copa-auf-uruguay/",
  "title": "Peñarol a semifinales de la Copa AUF Uruguay",
  "description": "Con tres goles de Leonardo Fernández, los dos últimos de penal, Peñarol derrotó por 3-1 a Liverpool  y avanzó en la Copa Uruguay 2023. Empezó ganando Liverpool con un increíble golazo de Luciano Rodríguez, lo...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/2/penarol-a-semifinales-de-la-copa-auf-uruguay/",
    "https://ladiaria.com.uy/deporte/articulo/2024/2/penarol-a-semifinales-de-la-copa-auf-uruguay/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/copa_uru_penarol_RS199622_12820240212AM__article_main.jpg?r=Bgcg2hdSaKJ3pHk8",
  "content": "<div>\n    <p>Con tres goles de Leonardo Fernández, los dos últimos de penal, Peñarol derrotó por 3-1 a Liverpool  y avanzó en la Copa Uruguay 2023. Empezó ganando Liverpool con un increíble golazo de Luciano Rodríguez, lo empató Leo al terminar la primera parte, lo desniveló de penal promediando el complemento otra vez Leo, quien remató el juego ya cuando se extendía la adición.</p>\n<p>Es un partido complicado de informar por las controversias, por las decisiones que perjudicaron el partido y a Liverpool, porque hubo seis expulsados, y muchas apariciones del VAR, más varias exoneraciones del equipo arbitral en acciones que televisivamente daban sensación distinta a la que decidían.</p>\n<p>Es un partido difícil de opinar porque es seguro que Peñarol fue dominador del juego, pero siempre jugando con más futbolistas que Liverpool. ¿Qué llevó o motivó a que fuera un partido tan extraordinario en cuanto a los fallos, las decisiones, las faltas, las peleas? No hay respuesta, pero la historia de cuadro que se siente perjudicado siempre se activa, y se realza cuando coyunturalmente suceden cosas que hace que se piense que sería si hubiese cobrado otra cosa.</p>\n<h3>Quien mal anda mal acaba</h3>\n<p>Antes de los 10 minutos la temprana expulsión del zaguero liverpulense Ignacio Rodríguez modificó por completo cualquier proyecto de partido que pensábamos ver y cualquier planificación de los entrenadores; después de la roja definitivamente era otro tipo de partido.</p>\n<p>De inmediato Liverpool realizó una variante quitando a su delantero centro, Renzo Machado, y dando ingreso como zaguero a Jean Pierre Rosso.</p>\n<p>El juego se mantuvo con latencia ofensiva de Peñarol, que generaba juego hasta tres cuartos por lo menos, pero sin embargo Liverpool procuró contrarrestar con la pelota hacia Luciano Rodríguez, que recibió algunas faltas fuertes que sin embargo no fueron advertidas por el equipo arbitral. Una plancha sobre él ni siquiera tuvo revisión en conjunto con el juez.</p>\n<p>El primer gran ataque aurinegro jugando con un futbolista más llegó a los 20 minutos, cuando una pelota muy bien filtrada por Gastón Ramírez rumbo al cruce de Maximiliano Silvera generó una definición del delantero y una salvada entre Sebastián Lentinelly, que amortiguó el remate, y un cierre en la línea del joven lateral Kevin Amaro.</p>\n<p>Defendía de buena manera Liverpool a pesar del notorio dominio aurinegro, hasta que en la media hora de juego los negriazules robaron una pelota en media cancha que fue cedida hacia el arranque de Luciano, que rodeado de rivales y cuando estuvo a 30 metros del arco sacó un terrible zapatazo que se incrustó en el ángulo superior derecho de Washington Aguerre, que se tiró, pero ya era inevitable. Una maravilla de Luciano Rodríguez.</p>\n<p>Hubo después otra corrida de Luciano, larga, que fue interrumpida por Coelho en el área. Era penal, pero una milimétrica posición adelantada con los trazados del VAR dejaron sin sanción la falta.</p>\n<h3>Pena(l)</h3>\n<p>Peñarol perdió fuerzas con Liverpool bien atrincherado, pero, sin embargo, llegando a los 40 un cabezazo de Ramírez se reventó contra el caño izquierdo de Lentinelly. Luego, a falta de un minuto para que llegáramos al 45 llegó el empate de Peñarol, tras una pelota que no pudo controlar Alex Vázquez. Robó Ramírez, avanzó y en su trepada vio una habilitación a Leo Fernández, que definió de manera ajustada.</p>\n<p>Aún con las controversias arbitrales, con la disparidad el primer tiempo estuvo muy bien. Ya no fue lo mismo en el segundo tiempo. Algunas decisiones y omisiones arbitrales fueron complicando todo. </p>\n<p>El partido siguió con preeminencia del juego mirasol, pero con Liverpool atento. Hubo una nueva corrida de Luciano Rodríguez que fue cortada por Coelho que sin embargo no recibió amarilla -que era la segunda- y ahí ya se siguió descontrolando. Diego Aguirre hizo lo que tenía que hacer, y sacó al brasileño.</p>\n<p>Todo fue muy irregular, así como fue irregular que en una salida abajo el salteño Lentinelly perdiera la pelota que quedó muerta en el área, la remató Maxi Silvera y en la línea con el hombro según Miguel Samudio, con la mano, según el juez Pablo Giménez y todo Peñarol, terminó en la sanción de la pena máxima y la expulsión del defensa paraguayo, que al irse se tocó el escudo de campeón uruguayo e hizo la seña que había dado la vuelta y otra vez los empujones, corridas que terminaron con la roja para Silvera.</p>\n<p>Pateó el penal muy bien Leo Fernández y quedaron 2-1 con diez jugadores de Peñarol contra 9, pero las expulsiones de los de Liverpool seguirían apareciendo y entonces jugaron entre 15 y 18 minutos diez contra siete y, sin embargo, la diferencia seguía siendo de un solo gol y, es más, Liverpool con esos seis corriendo de un lado para el otro generó una contra de gol que no fue bien definida y hasta arrimó una vez más.</p>\n<p>Después otro penal y Leo Fernández le volvió a dar fuerte para colocar el 3-1 con el que Peñarol se mete en semifinales de la Copa Uruguay, en donde deberá enfrentar al ganador de Barracas de Dolores contra Torque.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-12T23:38:04-03:00",
  "ttr": 168,
  "type": "article"
}