{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/5/para-pablo-mieres-el-plebiscito-de-la-seguridad-social-es-contra-todo-el-sistema-previsional/",
  "title": "Para Pablo Mieres, el plebiscito de la seguridad social “es contra todo el sistema previsional”",
  "description": "En su último día en el cargo, el titular del Ministerio de Trabajo aseguró que “no es cierto que la reforma se haya cargado sobre las espaldas de los trabajadores” y, por el contrario, permite “que los recursos públicos puedan destinarse a otras prioridades”.",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/para-pablo-mieres-el-plebiscito-de-la-seguridad-social-es-contra-todo-el-sistema-previsional/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/para-pablo-mieres-el-plebiscito-de-la-seguridad-social-es-contra-todo-el-sistema-previsional/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS211546_20240501AM_275-lpr_article_main.jpg?r=yqjwlAppycK4Mjrx",
  "content": "<div>\n    <p>El ministro de Trabajo y Seguridad Social, Pablo Mieres, <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/5/el-ministro-pablo-mieres-se-despidio-de-los-empresarios-y-dijo-que-se-va-con-un-empleo-en-niveles-muy-altos-y-tambien-con-una-recuperacion-salarial/\">quien se encuentra en su último día al frente de la cartera</a>, dio este miércoles de noche su tradicional conferencia por el Día Internacional de los Trabajadores para “repasar lo transitado en el último año en los diferentes aspectos que refieren a la realidad de los trabajadores de nuestro país”. </p>\n<p>De acuerdo con el ministro saliente, “en materia de empleo, los datos de 2023 y del primer trimestre de 2024 registran que ha seguido creciendo continuamente”, incluido un “crecimiento formal”, para alcanzar así “los niveles equivalentes a comienzos del gobierno anterior, es decir, de 2015, antes de que empezara el deterioro ocurrido de 2016 a 2019”.</p>\n<p>Además, la cantidad de trabajadores registrados en el Banco de Previsión Social (BPS) “es el número récord desde que se lleva registro, alcanzando a 1.550.000 trabajadores registrados”, pero además “hoy hay 104.000 puestos de trabajo más que en febrero de 2020, último mes del gobierno anterior”.</p>\n<p>Respecto del salario, Mieres aseguró que se cumplió con el “compromiso de recuperación total del poder adquisitivo del salario”, que se asumió tras la pandemia. “Muchos no creían que íbamos a cumplir, sin embargo, en este momento el salario real promedio está 2,5% por encima del promedio de 2019 y es el nivel más alto en casi 50 años”, agregó.</p>\n<p>“En definitiva, al completarse el cuarto año de gobierno, esta gestión exhibe una realidad caracterizada por mucho más empleo y mejor salario que en el gobierno anterior. Y estos logros se alcanzaron en un período que estuvo caracterizado por diversas circunstancias adversas”, más allá de la pandemia, como “la sequía y las diferencias cambiarias con Argentina”.</p>\n<h3>El plebiscito contra la reforma jubilatoria</h3>\n<p>El ministro también se refirió al plebiscito contra la reforma de la seguridad social impulsado por el PIT-CNT y otras organizaciones sociales, luego de que se confirmara <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/habra-plebiscito-para-reformar-la-seguridad-social-el-pit-cnt-junto-mas-de-430000-firmas/\">que se habían recolectado más de 430.000 firmas para habilitar la consulta popular</a> en octubre; esta iniciativa, indicó Mieres, genera “preocupación”, porque no es sólo una reforma contra la ley aprobada el año pasado, es contra todo el sistema previsional”.</p>\n<p>La reforma impulsada por el gobierno y aprobada el año pasado “era necesaria”, aseguró Mieres, además de ser “promotora de la equidad” y hacerse “con tiempo, sin afectar de manera abrupta y repentina a nadie, que permite a nuestro país encarar el futuro con responsabilidad, con el objetivo de que las jubilaciones y pensiones dejen de tener un peso cada vez mayor en el gasto del Estado”, permitiendo así “que los recursos públicos puedan destinarse a otras prioridades fundamentales, como por ejemplo, la reducción de la pobreza infantil”.</p>\n<p>“No es cierto que la reforma aprobada el año pasado se haya cargado sobre las espaldas de los trabajadores”, puesto que “ninguna de las prestaciones o condiciones actualmente vigentes se modificaron con la reforma, ni el porcentaje de aportes mensuales a la seguridad social, ni los años de aporte que hay que sumar para jubilarse”, aseguró el secretario de Estado. “Al contrario, esta es una reforma pensada para que los trabajadores más jóvenes tengan garantizadas sus jubilaciones con montos iguales o mejores que los actuales”, pero la propuesta del PIT-CNT, “en caso de aprobarse, no sólo echará por tierra la sostenibilidad del sistema de seguridad social, sino que afectará de manera radical la credibilidad de nuestro país y generará una enorme afectación sobre el sistema”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-02T01:03:40+00:00",
  "ttr": 113,
  "type": "article"
}