{
  "url": "https://www.elpais.com.uy/mundo/descubren-inmensa-red-de-ciudades-amazonicas-al-pie-de-la-cordillera-de-los-andes-quienes-vivian-alli",
  "title": "Descubren inmensa red de ciudades amazónicas al pie de la cordillera de los Andes: ¿Quiénes vivían allí?",
  "description": "AFPUn grupo de científicos descubrió una extensa red de ciudades de 2.500 años de antigüedad en plena selva amazónica, que solían estar densamente pobladas por miembros una civilización agraria hasta ahora...",
  "links": [
    "https://www.elpais.com.uy/mundo/descubren-inmensa-red-de-ciudades-amazonicas-al-pie-de-la-cordillera-de-los-andes-quienes-vivian-alli",
    "https://www.elpais.com.uy/mundo/descubren-inmensa-red-de-ciudades-amazonicas-al-pie-de-la-cordillera-de-los-andes-quienes-vivian-alli?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dc2ec95/2147483647/strip/true/crop/839x408+0+140/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F1a%2F67648c2041ce8ee05684b0645262%2Fupano-en-ecuador.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />Un grupo de científicos descubrió una extensa red de ciudades de 2.500 años de antigüedad en plena <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/amazonia\"><b>selva amazónica</b></a>, que solían estar densamente pobladas por miembros una <b>civilización agraria</b> hasta ahora desconocida, según un estudio.</p><p>El sitio, que abarca más de 1.000 kilómetros cuadrados en el <b>valle del Upano</b>, en Ecuador, al pie de la <b>cordillera de los Andes</b>, incluye una veintena de aglomeraciones conectadas por carretera.</p><p>Un urbanismo de una dimensión nunca vista en un periodo tan antiguo en la Amazonía. \"No es solo una aldea sino un paisaje entero que fue domesticado por el hombre\", explicó a la AFP Stéphen Rostain, director de investigación en el Centro Nacional de Investigaciones Científicas (CNRS) francés y primer autor del estudio aparecido esta semana en la revista Science.</p><p>Hace 25 años, este arqueólogo francés detectó las primeras pistas, durante una serie de excavaciones, de esta civilización denominada \"<b>Upano</b>\". Durante sus trabajos, halló varios centenares de montículos de tierra.</p><p>En 2015, una compañía contratada por la oficina de patrimonio ecuatoriano sobrevoló la región con un Lidar (\"Laser imaging detection and ranging\"), un aparato de teledetección por láser incorporado a un avión que permite hacer un barrido del terreno a través de las espesas copas de los árboles.</p><p>\"Eliminando la cubierta vegetal, se puede restituir el verdadero modelo del suelo en cientos de kilómetros cuadrados, algo que no era posible en el terreno\", precisó el investigador.</p><div>\n<p>\n</p><h3>\"Como en Nueva York\"</h3>\n<p></p>\n</div><p>Las imágenes revelaron más de 6.000 montículos, plataformas de tierra rectangulares que constituían los cimientos de las viviendas y las protegían del suelo húmedo.</p><p>\"No esperaba algo tan espectacular. Para un arqueólogo, es un verdadero '<b>El Dorado</b>' científico\", apuntó.</p><p>Las primeras plataformas se habrían construido entre 500 años antes de nuestra era y unos 300 o 600 años después, cubriendo la <b>época del Imperio romano</b>.</p><p>Otros pueblos prehispánicos han salido a la luz en la Amazonía, pero más recientes, de entre el año 500 y 1.500 de nuestra era, y no tan grandes.</p><p>Y lo que hace aún más excepcional este descubrimiento es que las ciudades encontradas están atravesadas por <b>grandes calles excavadas</b>, rectas, formando un damero de ángulos rectos, \"<b>como en Nueva York</b>\", comentó el arqueólogo. Esas rutas conectaban los pueblos, con fines comerciales pero también ceremoniales, según el experto.</p><p>Algunas ciudades tienen una gran vía central, parecida a las del sitio arqueológico de Teotihuacán, en México, que la gente utilizaba para reunirse. Pues se trataba de localidades \"densamente pobladas\", de \"varios miles de habitantes\", según Rostain.</p><p>Se está realizando un estudio estadístico para obtener una estimación más precisa.</p><div>\n<p>\n</p><h3>Sociedad \"estratificada\"</h3>\n<p></p>\n</div><p>Unos montículos de 8 a 10 metros de altura evidencian la construcción no de casas, sino de <b>espacios colectivos para rituales o fiestas</b>.</p><p>Por otro lado, unos pequeños campos muestran que se trata de una sociedad agraria que \"sacaba provecho del menor espacio vacío\", dijo el científico, que trabaja en el laboratorio Arqueología de las Américas.</p><p>Al registrar las habitaciones dio con numerosos vestigios domésticos: granos, piedras de moler, utensilios,<b> jarras de cerámica para beber cerveza</b> de maíz...</p><p>\"No se trata de una sociedad nómada sino de una <b>sociedad estratificada</b>, probablemente con una autoridad e ingenieros para trazar carreteras\", indicó Stéphen Rostain.</p><p>Este descubrimiento demuestra, según él, \"que no había únicamente autóctonos cazadores-recolectores arcaicos en la Amazonía sino también poblaciones urbanas complejas\", pese a que una \"cierta arrogancia occidental tienda a encajonar a las civilizaciones de los pueblos forestales en el salvajismo\".</p><p>\"Ha llegado el momento de reconsiderar esta opinión despreciativa de la Amazonía\", consideró.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-13T15:19:07.191",
  "ttr": 114,
  "type": "article"
}