{
  "url": "https://www.elobservador.com.uy/nota/el-susto-de-jaime-bayly-y-su-esposa-en-un-hotel-en-punta-del-este-se-electrocuto-el-brazo-derecho--2024327124225",
  "title": "El susto de Jaime Bayly y su esposa en un hotel en Punta del Este: \"Se electrocutó el brazo derecho\"",
  "description": "El periodista peruano Jaime Bayly y su familia pasaron algunos días de vacaciones en Punta del Este, para celebrar el cumpleaños de su hija, Zoe. Sin embargo, la visita tuvo también un momento de alta tensión...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-susto-de-jaime-bayly-y-su-esposa-en-un-hotel-en-punta-del-este-se-electrocuto-el-brazo-derecho--2024327124225",
    "https://www.elobservador.com.uy/nota/el-susto-de-jaime-bayly-y-su-esposa-en-un-hotel-en-punta-del-este-se-electrocuto-el-brazo-derecho--2024327124225/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711553089436.jpg?&cw=600&ch=365",
  "content": "<p>El periodista peruano<strong> Jaime Bayly </strong>y su familia pasaron algunos días de vacaciones en Punta del Este, para celebrar el cumpleaños de su hija, Zoe. Sin embargo, la visita tuvo también un <strong>momento de alta tensión (en el sentido más literal), cuando la esposa del conductor se electrocutó </strong>con una lámpara en el hotel donde se alojaban, mientras el periodista grababa un video para su canal de YouTube.</p><div><p><strong>\"Que susto acabamos de darnos, Silvia se electrocutó la mano, el brazo derecho\", </strong>relató Bayly en el video. \"Estaba moviendo una lámpara, buscando una mejor iluminación para este video, y el cable se rompió, y el cable pelado le pasó corriente a la mano, salieron unas chispas naranjas. Que miedo\".</p><p>\"Por suerte ya pasó el susto, y Silvia se sobrepuso de inmediato\", agregó el periodista, que luego contó sobre su visita a las afueras de Punta del Este, que calificó como <strong>\"un paraíso\".</strong></p><div><h3>Leé también</h3></div><p>Bayly contó que llegaron al lugar en helicóptero, procedentes del aeropuerto de Carrasco, a donde llegó procedente de Miami, su residencia permanente. Según FM Gente, quien pilotó el helicóptero fue el diputado de Cabildo Abierto Sebastián Cal, que tiene licencia para manejar ese tipo de transportes.</p><p>En una columna publicada por el diario argentino La Nación el pasado fin de semana, Bayly manifestó su sorpresa por la escasa conectividad aérea del país. \"La aerolínea que vuela sin escalas de Miami a Montevideo ofrece ese vuelo durante la breve temporada que comienza en diciembre y acaba en marzo. Compré los boletos meses atrás, tan pronto como abrieron esos vuelos de temporada. El resto del año no hay vuelos directos y es necesario hacer una escala en Panamá, en Lima o en Buenos Aires. <strong>Sorprende que, siendo Uruguay uno de los países más prósperos y modernos de América, no haya un vuelo directo de Miami a Montevideo todo el año\", escribió el peruano.</strong></p><p>Más allá del susto, el periodista contó su alegría por visitar Uruguay y elogió \"la amabilidad y la educación\" de los uruguayos. \"Me fascinaba cuando leía que era la Suiza de América, y es verdad\".</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/ljxh_MgzrAY\" width=\"640\"></iframe></p></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-27T15:42:25.549Z",
  "ttr": 69,
  "type": "article"
}