{
  "url": "https://www.elpais.com.uy/mundo/se-abre-una-nueva-oportunidad-para-la-paz-en-medio-oriente-vuelven-las-negociaciones-y-se-busca-disuadir-a-iran",
  "title": "Se abre una nueva oportunidad para la paz en Medio Oriente: vuelven las negociaciones y se busca disuadir a Irán",
  "description": "La muerte del líder de Hamás abrió la posibilidad de retomar las negociaciones para un alto el fuego y la liberación de los rehenes. Israel anunció que el jefe del Mosad viajará a Qatar para negociar.",
  "links": [
    "https://www.elpais.com.uy/mundo/se-abre-una-nueva-oportunidad-para-la-paz-en-medio-oriente-vuelven-las-negociaciones-y-se-busca-disuadir-a-iran"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/87f4c08/2147483647/strip/true/crop/3256x1583+0+179/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fcc%2F8b2b534040608577214535b0bed9%2Fimagen-afp-36kr9ge.jpg",
  "content": "<div>\n    <p><b><i>AFP, EFE</i></b><br />En <b>Medio Oriente </b>la paz se da una nueva oportunidad. <b>Estados Unidos </b>y <b>Catar </b>anunciaron ayer jueves que se reanudarán las negociaciones para un <b>alto el fuego entre Hamás e Israel </b>en <b>Gaza</b>.</p><p>“Hablamos de las opciones para aprovechar este momento y de los próximos pasos para hacer avanzar el proceso, y anticipo que nuestros negociadores se reunirán en los próximos días”, afirmó el secretario de Estado de Estados Unidos, <b>Antony Blinken</b>, en <b>Doha</b>.</p><p>Junto al primer ministro catarí, <b>Mohammed bin Abdelrahmane Al Thani</b>, Blinken dijo que ambos buscan un plan “para que <b>Israel </b>pueda retirarse (de Gaza), para que Hamás no pueda reconstituirse y para que el <b>pueblo palestino </b>pueda reconstruir sus vidas y reconstruir su futuro”.</p><p>Al Thani dijo por su parte que un “equipo de negociadores estadounidenses viajará a Doha junto con un equipo de negociadores israelíes, y discutirán cómo lograr un gran avance en estas negociaciones”.</p><p>El primer ministro catarí afirmó que “retomó el contacto” con representantes de la oficina política de Hamás, con sede en <b>Doha</b>, tras la muerte del líder del grupo terrorista palestino, <b>Yahya Sinwar</b>, en un bombardeo israelí el 16 de octubre.</p><p>Catar es, junto a <b>Estados Unidos </b>y Egipto, uno de los países mediadores de la guerra entre Israel y Hamás en Gaza.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Líbano: Bombardeo israelí en la región de las colinas de Hamamis, cerca de la frontera con Israel.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2bd072b/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F94%2F92b28a204e1eac183da0b14cd5a8%2Fafp-36kp8kx-18235546.jpg 1x, https://imgs.elpais.com.uy/dims4/default/59e07b7/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F94%2F92b28a204e1eac183da0b14cd5a8%2Fafp-36kp8kx-18235546.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2bd072b/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F94%2F92b28a204e1eac183da0b14cd5a8%2Fafp-36kp8kx-18235546.jpg\" />\n</picture>\n        <div>\n            <figcaption>Líbano: Bombardeo israelí en la región de las colinas de Hamamis, cerca de la frontera con Israel.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><p>El conflicto se desencadenó por el<b> ataque de Hamás </b>en el sur de Israel el<b> 7 de octubre de 2023.</b> De momento sólo se logró un cese el fuego de una semana en noviembre de 2023, durante el cual Hamás liberó a 105 rehenes israelíes secuestrados el 7 de octubre a cambio de 240 prisioneros palestinos en Israel.</p><p>Pero la <b>muerte de Sinwar</b> reavivó la esperanza de que se reanuden las negociaciones. El<b> líder de Hamás</b> era considerado como un obstáculo en las conversaciones.</p><p>Israel anunció ayer que enviará este domingo al jefe del Mosad, <b>David Barnea</b>, a Doha para retomar las negociaciones. “Por orden del primer ministro, <b>Benjamín Netanyahu</b>, el jefe del <b>Mosad </b>partirá el domingo para reunirse en Doha con el jefe de la CIA, <b>Bill Burns</b>, y con el primer ministro de Catar”, indica un comunicado israelí.</p><p>Las conversaciones para un alto el fuego llevan casi tres meses interrumpidas, ante la escalada regional que ha extendido la guerra al Líbano y las muertes de los principales líderes de Hamás.</p><p>“En la reunión las partes discutirán las distintas opciones para iniciar las negociaciones para la liberación de los secuestrados del cautiverio de Hamás, en el contexto de los últimos acontecimientos”, agrega la nota israelí.</p><p>Aunque no se ha confirmado formalmente, también se espera la presencia del nuevo jefe de la inteligencia de Egipto, Hasán <b>Mahmud Rashad</b>, que la semana pasada se reunión en El Cairo con el jefe del <b>Shin Bet </b>-la <b>agencia de seguridad interior </b>de Israel-, <b>Ron Bar</b>.</p><div>\n            <p>\n                            </p><h3>Líbano</h3>\n            <p></p>\n        </div><p>En tanto, el jefe del Estado Mayor de Israel, Herzi Halevi, aseguró que es posible acabar de forma rápida la guerra en Líbano, al haber eliminado la cadena de mando del grupo terrorista chií libanés Hezbolá.</p><p>“En el norte, existe la posibilidad de llegar a una conclusión rápida. Hemos desmantelado por completo la cadena de mando superior de Hezbolá”, afirmó Halevi en unas declaraciones difundidas ayer jueves por el Ejército israelí sobre un encuentro del miércoles con los comandantes de la división 162 que opera en la Franja de Gaza.</p><p>Israel mató en un bombardeo en Beirut el 27 de septiembre al máximo jefe de Hezbolá, Hasán Nasrallah, junto con otros 17 comandantes de la milicia; y pocos días después mató a su posible sucesor, Hashem Safieddine en un ataque el 4 de octubre.</p><p>El 30 de julio, antes de que se agravara la escalada bélica, Israel mató a Fuad Sukr, jefe del ala militar del grupo y considero “número dos” de Hezbolá, lo que elevó la tensión.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"abitaciones expuestas después de que una parte de un edificio colapsara tras un ataque aéreo israelí \" srcset=\"https://imgs.elpais.com.uy/dims4/default/184352e/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fc1%2F6603b9044908b158719b5821ce75%2Fafp-36ku7lz-18237675.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4298f79/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fc1%2F6603b9044908b158719b5821ce75%2Fafp-36ku7lz-18237675.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/184352e/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fc1%2F6603b9044908b158719b5821ce75%2Fafp-36ku7lz-18237675.jpg\" />\n</picture>\n        <div>\n            <figcaption>Líbano: Habitaciones expuestas después de que una parte de un edificio colapsara tras un ataque aéreo israelí</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>La muerte de Sinwar</h3>\n            <p></p>\n        </div><p>Israel está centrando parte de sus operaciones militares tanto en Líbano como en Gaza en eliminar a la alta jerarquía política y militar de Hezbolá y Hamás.</p><p>“La eliminación de Sinwar no fue casual, fue metódica”, afirmó Halevi. Y reconoció que los soldados lo mataron por casualidad, pero fue posible gracias a los golpes militares infligidos a la Brigada de Hamás en Rafah, extremo meridional del enclave donde la ofensiva israelí comenzó en el pasado mayo.</p><p>“La eliminación de Sinwar no fue planificada, nadie sabía a quién estaban apuntando. No fue planeado, pero tampoco aleatorio. No fue casualidad; sino algo metódico, resultado de la presión sobre Rafah y del desmantelamiento de la Brigada de Rafah”, afirmó.</p><p>Halevi también se refirió a la nueva ofensiva militar en curso en Yabalia, en el norte de la Franja de Gaza, sometida a un asedio de veinte días que ha forzado un nuevo desplazamiento de su población.</p><div><div>\n            <p>\n                            </p><h3>Disuadir a Irán de que no agrave la situación</h3>\n            <p></p>\n        </div><p>El secretario de Estado estadounidense, Antony Blinken, dijo ayer jueves desde Doha que su país está “en estrecha coordinación con Israel sobre lo que es necesario para disuadir a Irán”, después del lanzamiento de decenas de misiles balísticos contra el Estado judío a principios de mes. “Estados Unidos apoya el derecho de Israel a defenderse y hemos estado en estrecha coordinación con Israel sobre lo que es necesario para disuadir a Irán de nuevas agresiones y garantizar que cualquier respuesta no sea la de un ciclo interminable de escalada”, dijo Blinken junto a su homólogo catarí, Mohamed bin Abderrahmán.</p><p>Blinken aseguró que a Estados Unidos le “preocupa la posibilidad de que se produzca un conflicto más amplio”, especialmente desde el lanzamiento de ese ataque directo contra Israel, el segundo de Irán desde en el último año.</p><p>Irán realizó este ataque en respuesta a la invasión israelí del Líbano y al asesinato de sus aliados, entre ellos el líder del buró político de Hamás, Ismail Haniye, en Teherán, y el secretario general de Hezbolá, Hasán Nasrala, en Beirut.</p><p>Israel afirmó que responderá al lanzamiento de misiles balísticos, lo que a su vez provocó que Irán replicara con que volvería a atacar al Estado judío con dureza.</p><p>“También seguimos trabajando con nuestros socios en la región para dejar muy claro a Irán que nuevos ataques contra Israel tendrán consecuencias profundamente negativas para los intereses de Irán”, añadió Blinken, que afirmó que Washington está “muy atento” ante el riesgo de que el conflicto se amplifique.</p><p>Sobre la guerra en el Líbano, Blinken recordó que Estados Unidos ha sido “muy claro en que esto no puede conducir, ni debe conducir, a una campaña prolongada”, en referencia a la campaña de bombardeos masiva contra el país iniciada el 23 de septiembre y a la invasión del sur del país del 1 de octubre.</p><p>“Israel debe tomar las medidas necesarias para evitar víctimas civiles y no poner en peligro a las fuerzas de paz de las Naciones Unidas ni a las Fuerzas Armadas libanesas”, advirtió Blinken en referencia a los ataques israelíes que han sufrido esos efectivos que no participan en el conflicto entre las fuerzas israelíes y Hezbolá.<br /></p></div><div>\n                            <figure>\n        <picture>\n    <img alt=\"El secretario de Estado estadounidense, Antony Blinken, sube a un avión cuando sale de la base conjunta Andrews, Maryland.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/19c7fdf/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Fc6%2F1ef22d324634b4b7899255858d1d%2Fus-secretary-of-state-18216374.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9033325/2147483647/strip/true/crop/1200x799+0+0/resize/2400x1598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Fc6%2F1ef22d324634b4b7899255858d1d%2Fus-secretary-of-state-18216374.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/19c7fdf/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Fc6%2F1ef22d324634b4b7899255858d1d%2Fus-secretary-of-state-18216374.jpg\" />\n</picture>\n        <div>\n            <figcaption>El secretario de Estado estadounidense, Antony Blinken, sube a un avión en la base conjunta Andrews, Maryland.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Matan a un jefe de élite de Hamás</h3>\n            <p></p>\n        </div><p>El Ejército israelí y el Shin Bet -la agencia de seguridad interior- informaron ayer jueves de la muerte de <b>Mohamed Abu Itiwi</b>, comandante de la fuerza Nukhba, la unidad de élite de Hamás, en el centro de la Franja de Gaza.</p><p>Israel asegura que Abu Itiwi participó en los ataques del 7 de octubre de 2023, que provocaron la actual guerra en Gaza, y que era empleado desde 2022 de la Agencia de la ONU para los Refugiados Palestinos (UNRWA), a la que Israel acusa de estar ampliamente infiltrada por Hamás.</p><p>Abu Itiwi, cuya muerte se produjo el jueves, era el comandante de la fuerza <b>Nukhba </b>del <b>Batallón de Bureij</b>, en el centro de la Franja de Gaza, y -según Israel- durante los atentados del 7 de octubre, dirigió el ataque contra un r<b>efugio antiaéreo en Reim</b>, donde acudieron a esconderse varios de los asistentes al festival de música Nova en el que fueron asesinadas unas 370 personas.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cometieron-un-amargo-error-van-a-pagar-caro-dijo-netanyahu-ante-el-atentado-contra-su-residencia-familiar\">\n                “Cometieron un amargo error… van a pagar caro”, dijo Netanyahu ante el atentado contra su residencia familiar\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-g7-insto-acabar-con-la-escalada-incontrolable-de-violencia-en-medio-oriente-en-su-reunion-en-napoles\">\n                El G7 instó acabar con la “escalada incontrolable de violencia” en Medio Oriente, en su reunión en Nápoles\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/dron-presuntamente-disparado-desde-el-libano-apunto-a-la-casa-de-netanyahu-y-el-prometio-una-respuesta\">\n                Dron disparado por Hezbolá apuntó a la casa de Netanyahu: el primer ministro de Israel prometió una respuesta\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-25T06:30:09.981",
  "ttr": 283,
  "type": "article"
}