{
  "url": "https://www.elpais.com.uy/mundo/musk-tras-aval-de-la-corte-al-veto-a-x-el-juez-es-un-dictador-que-merece-ir-a-la-carcel-por-sus-delitos",
  "title": "Musk tras aval de la Corte al veto a X: el juez es un \"dictador\" que “merece ir a la cárcel por sus delitos”",
  "description": "Además, el magnate tecnológico mostró su apoyo a otro tuit que argumentaba que Joe Biden y Kamala Harris se mantienen “en silencio” ante lo ocurrido porque “se oponen a la libertad de expresión”.",
  "links": [
    "https://www.elpais.com.uy/mundo/musk-tras-aval-de-la-corte-al-veto-a-x-el-juez-es-un-dictador-que-merece-ir-a-la-carcel-por-sus-delitos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a9c3596/2147483647/strip/true/crop/6048x2940+0+542/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F05%2Fec02b5004ef3a106e3a2d0ee30ec%2Fimagen-afp-36fd4rq.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />Elon Musk, director ejecutivo de X, aseguró que el juez brasileño <a href=\"https://www.elpais.com.uy/mundo/otro-reves-para-musk-supremo-de-brasil-confirma-por-unanimidad-la-suspension-de-x-por-desacatos-a-la-justicia\" target=\"_blank\"><b>Alexandre de Moraes</b></a> “merece cárcel por sus delitos”, después de que la <b>Corte Suprema de Brasil </b>ratificara su decisión cautelar de suspender dicha red social dentro del territorio del país.</p><p>“De Moraes merece cárcel por sus delitos”, publicó Musk en su cuenta de X.</p><p>El veto a X llega después de la negativa del <b>magnate tecnológico </b>a acatar diversas sentencias de ese tribunal, que había ordenado antes suspender decenas de perfiles en esa plataforma, en el marco de un proceso sobre una masiva difusión de <b>noticias falsas </b>en Brasil.</p><p>La suspensión de X, que entró en vigor gradualmente desde la madrugada del pasado sábado y que -según la sentencia- se mantendrá hasta que la red social cumpla “todas” las decisiones de la corte, ya había provocado que en días anteriores Musk se refiriera a<b> De Moraes </b>como “dictador”.</p><p>Asimismo, Musk aprovechó las horas posteriores a la confirmación de la suspensión de X en suelo brasileño para orientar a los usuarios cómo seguir contectados. Entre otras publicaciones, reposteó un tutorial de cómo descargar una aplicación para que los usuarios utilicen una <b>VPN</b> que no les geolocalice en Brasil y así puedan usar X; y mostró su apoyo a otro tuit que argumentaba que el presidente estadounidense <b>Joe Biden </b>y la vicepresidenta y candidata demócrata, <b>Kamala Harris</b>, se mantienen “en silencio” ante lo ocurrido porque “se oponen a la libertad de expresión”.</p><div>\n<figure>\n<picture>\n<img alt=\"Un usuario de Brasil en X.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0eff71b/2147483647/strip/true/crop/7386x5140+0+0/resize/1440x1002!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F69%2F222de5124f82b5e80c1fc2b2b563%2Fafp-36f83hr-17847935.jpg 1x, https://imgs.elpais.com.uy/dims4/default/37760fa/2147483647/strip/true/crop/7386x5140+0+0/resize/2880x2004!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F69%2F222de5124f82b5e80c1fc2b2b563%2Fafp-36f83hr-17847935.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0eff71b/2147483647/strip/true/crop/7386x5140+0+0/resize/1440x1002!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F69%2F222de5124f82b5e80c1fc2b2b563%2Fafp-36f83hr-17847935.jpg\" />\n</picture>\n<div>\n<figcaption>Un usuario de Brasil en X.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>Después de conocerse también este lunes que Estados Unidos confiscó el avión oficial del presidente de Venezuela, <b>Nicolás</b> <b>Maduro</b>, en una operación que se realizó en la <b>República Dominicana</b>, Musk relacionó en su red social ambos acontecimientos para referirse al presidente <b>Luiz Inácio Lula da Silva</b>. “A menos que el gobierno brasileño devuelva la propiedad ilegalmente incautada de X y SpaceX, buscaremos la incautación recíproca de los activos del gobierno también. Espero que Lula disfrute con los vuelos comerciales”, incidió Musk en X.</p><p>Y es que, a la medida cautelar dictada contra X, se ha sumado otro frente de conflicto judicial con Starlink (<b>SpaceX</b>), también propiedad de Musk y que se ha negado a acatar la suspensión de la red social en Brasil.</p><p>Las cuentas de <b>Starlink</b>, que ofrece servicios de internet por satélite y tiene unas 215.000 líneas activas en Brasil, han sido bloqueadas por De Moraes a fin de garantizar el pago de las multas impuestas a X, que tiene unos 20 millones de usuarios en el país.</p><div>\n<p>\n</p><h3>Ratificación</h3>\n<p></p>\n</div><p>El <b>TSF de Brasil </b>confirmó ayer lunes la decisión de De Moraes de suspender la red social X, al alegar incumplimientos judiciales de la plataforma propiedad de Musk.</p><p>El acceso a X dejó de estar disponible a través de su sitio web y su aplicación móvil desde la madrugada del sábado, horas después del bloqueo ordenado por De Moraes.</p><p>Los cinco magistrados de una sala del STF, incluyendo a DeMoraes, votaron en sesión virtual en apoyo de la medida.</p><p>“Elon Musk demostró su total irrespeto a la <b>soberanía brasileña </b>y, en especial, al poder judicial, colocándose como verdadero ente supranacional e inmune a las leyes de cada país”, dijo De Moraes al refrendar su decisión.</p><p>El juez ordenó el viernes la “suspensión inmediata” de X en todo el país en un plazo de hasta 24 horas, un fallo que desató la indignación de Musk, defensor a ultranza de la libertad de expresión.</p><p>“La libertad de expresión es la base de la democracia y un <b>seudojuez </b>no electo en Brasil la está destruyendo con fines políticos”, reaccionó Musk, y calificó al magistrado de “<b>dictador malvado</b>”.</p><div>\n<figure>\n<picture>\n<img alt=\"Elon Musk - Alexandre de Moraes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2031e89/2147483647/strip/true/crop/7500x5000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fda%2Fb212c78a419ead9162722842ed39%2Fimagen-a20240830t060247-m-10-1-20-66-94-3246-6183-01-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9fbc6c0/2147483647/strip/true/crop/7500x5000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fda%2Fb212c78a419ead9162722842ed39%2Fimagen-a20240830t060247-m-10-1-20-66-94-3246-6183-01-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2031e89/2147483647/strip/true/crop/7500x5000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fda%2Fb212c78a419ead9162722842ed39%2Fimagen-a20240830t060247-m-10-1-20-66-94-3246-6183-01-f.jpg\" />\n</picture>\n<div>\n<figcaption>Alexander De Moraes: \"Musk se coloca como un ente supranacional”.<br /></figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>La suspensión, a poco más de un mes de que se celebren las municipales en Brasil, responde a un ultimátum lanzado por De Moraes el miércoles para que X nombrara a un representante local so pena de suspender sus actividades.</p><p>El plazo venció el jueves y la antigua <b>Twitter </b>afirmó que esperaba ser bloqueado por su negativa a acatar las “órdenes ilegales” del juez para “censurar a sus oponentes políticos”.</p><p>La empresa anunció a mediados de agosto el cierre de sus operaciones en Brasil debido a las acciones del juez, aunque mantuvo el servicio disponible para los brasileños.</p><p>“La libertad de expresión no protege las violaciones reiteradas al ordenamiento jurídico”, subrayó ayer el juez <b>Flavio Dino</b>, exministro de Justicia.</p><p>Lula también se ha pronunciado sobre el asunto, cuestionando el “irrespeto” de Musk a las leyes brasileñas.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-03T06:10:00.76",
  "ttr": 148,
  "type": "article"
}