{
  "url": "https://www.elpais.com.uy/bienestar/descanso/que-hace-la-melatonina-la-hormona-vampiro-que-ayuda-a-conciliar-el-sueno-sin-efectos-hipnoticos",
  "title": "Qué hace la melatonina, la \"hormona vampiro\" que ayuda a conciliar el sueño sin efectos hipnóticos",
  "description": "Amelia Nierenberg, The New York TimesAunque es conocido el uso de la melatonina como una ayuda natural para conciliar el sueño, esta es también una hormona que nuestro cerebro produce de manera natural, y las...",
  "links": [
    "https://www.elpais.com.uy/bienestar/descanso/que-hace-la-melatonina-la-hormona-vampiro-que-ayuda-a-conciliar-el-sueno-sin-efectos-hipnoticos",
    "https://www.elpais.com.uy/bienestar/descanso/que-hace-la-melatonina-la-hormona-vampiro-que-ayuda-a-conciliar-el-sueno-sin-efectos-hipnoticos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/39678f0/2147483647/strip/true/crop/1500x729+0+71/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F5b%2F04e71cf3460cbf75c9cadcd6ee46%2Fjoven-mujer-durmiendo-hermosa-joven-sonriente-mujer-durmiendo-cama.jpg",
  "content": "<div>\n<p><b><i>Amelia Nierenberg, The New York Times</i></b><br /><b>Aunque es conocido el uso de </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/como-funciona-la-melatonina-eficacia-dosis-efectos-secundarios-e-influencia-en-los-suenos\"><b>la melatonina</b></a> como una <b>ayuda natural para conciliar el sueño</b>, esta es también<b> una hormona que nuestro cerebro produce de manera natural</b>, y las <b>hormonas</b>, incluso en cantidades minúsculas, pueden causar efectos potentes en todo el cuerpo.</p><p>“Tiene algunos usos clínicos, pero no en la forma en que es comercializada y usada por la gran mayoría del público en general”, afirma <b>Jennifer Martin</b>, psicóloga y profesora de medicina de la <b>Universidad de California</b>.</p><p>Los expertos recomiendan encarecidamente que se consulte a un médico o a un especialista del sueño antes de <b>tomar melatonina</b>, en parte porque el suplemento no aborda muchos problemas de salud subyacentes que pueden perturbar el sueño. La <b>ansiedad </b>puede causar <b>insomnio</b>, al igual que otras enfermedades potencialmente graves, como la <b>apnea del sueño</b>, el síndrome de las piernas inquietas o trastornos del estado de ánimo como la depresión, que pueden requerir tratamiento médico.</p><p>Sin embargo, la melatonina es relativamente barata y puede conseguirse fácilmente. Muchas personas salen a comprarla por su cuenta. Entonces, ¿cuál es el mejor método para tomar melatonina? Esto es lo que dicen los expertos.</p><div>\n<p>\n</p><h3>¿Cómo funciona la melatonina?</h3>\n<p></p>\n</div><p>Durante el día, la glándula pineal del cerebro permanece inactiva. Unas horas antes de nuestra hora natural de sueño, cuando empieza a oscurecer y se desvanece la luz que entra en nuestra retina, la glándula se enciende para inundar el cerebro de melatonina. “A la melatonina se la llama a veces la ‘<b>hormona de la oscuridad</b>’ u ‘<b>hormona vampiro</b>’”, porque aparece por la noche, dice Matthew Walker, profesor de neurociencia y psicología de la Universidad de California y autor del libro \"Por qué dormimos\". Cuando los <b>niveles de melatonina</b> aumentan, los niveles de cortisol, la hormona del estrés, descienden. La respiración se ralentiza. Pronto, los párpados empiezan a caer.</p><div>\n<figure>\n<picture>\n<img alt=\"Dormir.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4c4e8c4/2147483647/strip/true/crop/1125x750+0+0/resize/1125x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fbf%2F7ef4f45b4772803e66ac0f6db29d%2Fdormir.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0da4edc/2147483647/strip/true/crop/1125x750+0+0/resize/2250x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fbf%2F7ef4f45b4772803e66ac0f6db29d%2Fdormir.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4c4e8c4/2147483647/strip/true/crop/1125x750+0+0/resize/1125x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fbf%2F7ef4f45b4772803e66ac0f6db29d%2Fdormir.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer durmiendo</figcaption><p>Foto: Pexels.</p></div>\n</figure>\n</div><p>Pero más que como un interruptor para apagar la luz, la melatonina actúa como un regulador de intensidad, apagando las funciones diurnas y encendiendo las nocturnas. Por lo tanto, tomar un suplemento de melatonina es como tomar una dosis de puesta de sol, engañando a tu cuerpo para que sienta que es de noche. <b>No te hace dormir, sino que le comunica al cuerpo que es la hora de dormir</b>.</p><p>La melatonina puede hacer que te sientas un poco más somnoliento cuando la tomás, pero tiene un mayor impacto en la regulación del tiempo de tu <b>ciclo general de sueño-vigilia</b> y ayuda a ajustar el reloj circadiano, el cronómetro interno de aproximadamente 24 horas que le dice a tu cuerpo qué hora del día es y lo sincroniza con el mundo exterior.</p><p>“El impacto que tiene en el sueño depende del momento del día en que se tome”, afirma Martin, que también es portavoz de la Academia Estadounidense de Medicina del Sueño. “Si usted toma un somnífero a mitad del día, se sentirá somnoliento. Pero si toma melatonina en la mitad del día, no tiene ese efecto”.</p><p>Los <b>fármacos hipnóticos</b> como el Ambien o el Benadryl generalmente hacen que la gente se sienta somnolienta de inmediato, y el efecto de sedación de esos medicamentos “supera con creces el que se obtiene de la melatonina”, dijo Alon Y. Avidan, profesor de neurología y director del Centro de Trastornos del Sueño de la UCLA.</p><div>\n<p>\n</p><h3>¿Qué tan efectiva es la melatonina?</h3>\n<p></p>\n</div><p>En un análisis publicado en 2013 en PLOS One, que combinó los resultados de 19 estudios con 1.683 hombres y mujeres, las personas que tomaron <b>suplementos de melatonina</b> se durmieron siete minutos más rápido y aumentaron el tiempo total de sueño en ocho minutos. Puede que no parezca mucho, pero hubo mucha variación individual, y los investigadores descubrieron que la melatonina también mejoraba la calidad general del sueño, incluida la capacidad de las personas para despertarse sintiéndose renovadas. Pero no hay garantía de que la melatonina funcionará contigo.</p><div>\n<p>\n</p><h3>¿Y la dosis?</h3>\n<p></p>\n</div><p><b>Producimos melatonina de forma natural</b> en nuestro cerebro, pero solo en cantidades de picogramos (una billonésima parte de un gramo), algo que Rosen describió como “un tufillo que sale al atardecer”. Los suplementos de melatonina de venta libre vienen en dosis mucho más altas de miligramos, o una milésima de gramo. Es una gran diferencia, a pesar de que la cantidad que al final llega al cerebro se aproxima más a los niveles naturales. Muchos expertos recomiendan empezar con la dosis más pequeña disponible —de 0,5 miligramos a 1 miligramo, entre 30 minutos y una hora antes de acostarse— y ver cómo te va a partir de ahí. Si no surte efecto, se puede aumentar la dosis gradualmente.</p><p>Se recomienda corroborar cómo te sentís al día siguiente. Si estás como aturdido o con resaca, eso es una señal de que la dosis fue probablemente demasiado alta.</p><div>\n<p>\n</p><h3>¿Hay efectos secundarios?</h3>\n<p></p>\n</div><p>La buena noticia es que a corto plazo al menos, <b>es poco probable que la melatonina haga daño</b>. “Comparada con la mayoría de las otras píldoras para dormir, el perfil de efectos secundarios es mucho mejor”, y no va a ser adictiva, dijo Bhanu Prakash Kolla, profesor asociado de psiquiatría y consultor del Centro de Medicina del Sueño de la Clínica Mayo. Pero como <b>la melatonina puede provocar somnolencia</b>, la Clínica Mayo advierte que no se debe conducir ni manejar maquinaria en las cinco horas posteriores a tomarla.</p><div>\n<p>\n</p><h3>¿Afecta la melatonina nuestros sueños?</h3>\n<p></p>\n</div><p>“El <b>efecto secundario</b> más común que me informan los pacientes, por mucho, es que sus sueños se vuelven mucho más vívidos”, dice uno de los expertos consultados para esta nota. Los científicos no están seguros de por qué ocurre esto. También se han registrado casos de pacientes que tienen pesadillas o sueños perturbadores, algo que también es usual con los somníferos. En ese caso, hay que intentar reducir la dosis o, si es demasiado problemático, parar.</p><div>\n<figure>\n<picture>\n<img alt=\"Dormir, sueño.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/24731b0/2147483647/strip/true/crop/800x593+0+0/resize/800x593!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F59%2F1af143034e8aa7f598fcca8c451a%2Fdormir-sueno.jpg 1x, https://imgs.elpais.com.uy/dims4/default/039cd6c/2147483647/strip/true/crop/800x593+0+0/resize/1600x1186!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F59%2F1af143034e8aa7f598fcca8c451a%2Fdormir-sueno.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/24731b0/2147483647/strip/true/crop/800x593+0+0/resize/800x593!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F59%2F1af143034e8aa7f598fcca8c451a%2Fdormir-sueno.jpg\" />\n</picture>\n<div>\n<figcaption>Hombre durmiendo</figcaption><p>Foto: Flickr.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Hay que tomar melatonina para el jet lag?</h3>\n<p></p>\n</div><p>El desfase horario es un trastorno del ritmo circadiano, aunque temporal, por lo que la melatonina puede ayudar. Para aliviar los peores efectos, los médicos recomiendan consultar una de las varias calculadoras en línea disponibles, que piden tus puntos de destino y llegada, tu tiempo de vuelo y tus patrones normales de sueño. “T</p><div>\n<p>\n</p><h3>¿Cómo elegir una marca confiable de melatonina?</h3>\n<p></p>\n</div><p>Se aconseja buscar la etiqueta de GLP (buenas prácticas de laboratorio, por su sigla en inglés) o de GMP (buenas prácticas de fabricación, por su sigla en inglés), que se refieren a las normas diseñadas para afirmar que un producto tiene la calidad y la pureza que anuncia. Pero como dicen varios entendidos en estos, uno realmente no sabe lo que le dan. No queda otra que confiar en el fabricante.</p><div>\n<p>\n</p><h3>¿Qué alternativas hay para el insomnio crónico?</h3>\n<p></p>\n</div><p>Los médicos especializados en el sueño instan a las personas con <b>insomnio crónico</b> a buscar una terapia cognitiva conductual, un tratamiento psicológico a corto plazo que puede ayudar a identificar la raíz del problema. Si se le da melatonina a un paciente y no se complementa con una terapia conductual para el insomnio, no necesariamente se verán los efectos buscados.</p><p>Muchos comportamientos comunes también pueden dificultar que nos quedemos —y permanezcamos— dormidos, entre ellos el uso de nuestros teléfonos cerca de la hora de dormir, que puede dificultar la <b>producción natural de melatonina</b>. La meditación puede ayudar, al igual que las duchas calientes y las habitaciones frías, o renunciar a la cafeína y el alcohol.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/las-cuatro-senales-de-que-tu-alimentacion-puede-ser-la-responsable-de-tu-insomnio\">\nLas cuatro señales de que tu alimentación puede ser la responsable de tu insomnio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/una-lista-de-enfermedades-causadas-por-el-estres-que-afectan-la-salud-fisica-y-mental\">\nUna lista de enfermedades causadas por el estrés, que afectan la salud física y mental\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/el-peligro-de-trasnochar-por-que-no-deberiamos-estar-despiertos-luego-de-medianoche\">\nEl peligro de trasnochar: por qué no deberíamos estar despiertos luego de medianoche\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-30T16:17:46.055",
  "ttr": 253,
  "type": "article"
}