{
  "url": "https://www.elpais.com.uy/mundo/se-cumplieron-seis-meses-de-la-guerra-en-gaza-entre-israel-y-el-grupo-terrorista-palestino-hamas",
  "title": "Se cumplieron seis meses de la guerra en Gaza, entre Israel y el grupo terrorista palestino Hamás ",
  "description": "El primer ministro Benjamín Netanhayu afirmó que los israelíes han sido atacados por Hamás (en Gaza), Hezbolá (en la frontera norte), los hutíes (de Yemen) y por milicias en Irak y Siria.",
  "links": [
    "https://www.elpais.com.uy/mundo/se-cumplieron-seis-meses-de-la-guerra-en-gaza-entre-israel-y-el-grupo-terrorista-palestino-hamas",
    "https://www.elpais.com.uy/mundo/se-cumplieron-seis-meses-de-la-guerra-en-gaza-entre-israel-y-el-grupo-terrorista-palestino-hamas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/04bc94c/2147483647/strip/true/crop/2559x1244+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F78%2Fd164a6a146c29db7a2d7746fa135%2F902c415a687bc6f0e88c0dbadae9dc65262de2a0.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Benjamín Netanyahu dio un discurso ante el consejo de ministros, con motivo de los seis meses de guerra, y culpó a Irán del ataque perpetrado por Hamás el 7 de octubre \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ef681ae/2147483647/strip/true/crop/2481x1706+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F78%2Fd164a6a146c29db7a2d7746fa135%2F902c415a687bc6f0e88c0dbadae9dc65262de2a0.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5fa2013/2147483647/strip/true/crop/2481x1706+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F78%2Fd164a6a146c29db7a2d7746fa135%2F902c415a687bc6f0e88c0dbadae9dc65262de2a0.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ef681ae/2147483647/strip/true/crop/2481x1706+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F78%2Fd164a6a146c29db7a2d7746fa135%2F902c415a687bc6f0e88c0dbadae9dc65262de2a0.jpg\" />\n</picture>\n<div>\n<figcaption>Benjamín Netanyahu dio un discurso ante el consejo de ministros, con motivo de los seis meses de guerra, y culpó a Irán del ataque perpetrado por Hamás el 7 de octubre</figcaption><p>Foto: Gobierno de Israel/EFE.</p></div>\n</figure>\n</div><div>\n<p><b><i>Agencia EFE, AFP</i></b><br />El primer ministro <b>Benjamin Netanyahu </b>aseguró ayer domingo, cuando se cumplieron <a href=\"https://www.elpais.com.uy/mundo/reanudan-negociaciones-en-egipto-para-un-alto-al-fuego-en-la-franja-de-gaza-al-cumplirse-seis-meses-de-la-guerra\" target=\"_blank\"><b>seis meses de guerra en la Franja de Gaza</b></a>, que <b>Israel </b>está “a un paso de la victoria” y que no habrá un alto el fuego hasta que <b>Hamás </b>libere a todos los rehenes.</p><p>“Estamos a un paso de la victoria. Pero el precio que hemos pagado es doloroso y desgarrador”, dijo en un discurso ante el consejo de ministros con motivo de los seis meses de la guerra, que estalló el 7 de octubre tras un ataque sin precedentes contra Israel del grupo palestino terrorista Hamás.</p><p>“No habrá alto el fuego sin el retorno de los rehenes. Simplemente no ocurrirá”, dijo.</p><p>El ejército israelí afirmó que completó una “nueva fase” de preparación por si hay una guerra en la frontera con Líbano, donde se intensifican los enfrentamientos con los terroristas de <b>Hezbolá</b>.</p><p>En un comunicado titulado “Preparación para la transición de la defensa a la ofensiva”, el ejército afirmó que “completó en los últimos días una nueva fase en la preparación del comando del norte para la guerra”.</p><p>Según el ejército, este plan “permite la movilización inmediata de las fuerzas de reserva en caso de emergencia y su despliegue en la línea del frente en poco tiempo con todo el equipamiento requerido para el combate”.</p><p>Hezbolá, aliado de Hamás y afín a <b>Irán</b>, ataca posiciones militares cercanas al límite con <b>Líbano</b>, e Israel responde con bombardeos. El ministro de Defensa israelí, <b>Yoav Gallant</b>, declaró el domingo que el ejército “terminó sus preparativos para responder a cualquier escenario que pueda desarrollarse frente a Irán”.</p><p>Netanyahu afirmó que Israel no se opone a un acuerdo de tregua y culpó al grupo palestino terrorista Hamás de “exigencias extremas” cuyo objetivo es poner fin a la guerra “para garantizar su supervivencia, su rehabilitación, (y) su capacidad de poner en peligro” a los ciudadanos y soldados israelíes de nuevo.</p><p>“Ceder a las exigencias de Hamás le permitirá intentar repetir una y otra vez los crímenes del 7 de octubre, como prometió hacer”, dijo, y pidió presión internacional contra el grupo palestino terrorista Hamás y no contra Israel.</p><div>\n<p>\n</p><h3>“Victoria total\"</h3>\n<p></p>\n</div><p>“Ciudadanos de Israel, no hay guerra más justa que esta y estamos decididos a terminarla con una victoria total”, dijo Netanyahu, además de enumerar los tres objetivos que repite desde octubre: devolver a los secuestrados, eliminar a Hamás en toda la Franja de Gaza, “incluida <b>Rafah</b>”, y garantizar que Gaza “ya no representa una amenaza”.</p><p>Según Netanyahu, las tropas israelíes han terminado con “19 de los 24 batallones de Hamás, incluidos altos comandantes”, además de haber capturado a milicianos y “purgado” el <b>Hospital Al Shifa</b>, el más importante de la Franja de Gaza.</p><p>“Destruimos fábricas de cohetes, armas, municiones y seguimos destruyendo sistemáticamente el subsuelo (en referencia a los túneles de los terroristas de Hamás). Estamos a un paso de la victoria. Pero el precio que se nos cobra es doloroso y desgarrador”, dijo como balance de estos seis meses.</p><p>Netanyahu culpó también a Irán del ataque perpetrado por Hamás el pasado 7 de octubre, que dejó 1.200 muertos en suelo israelí y desencadenó la guerra, y urgió a sus ciudadanos a unirse “en la necesidad de seguir luchando hasta la victoria” total en Gaza.</p><p>“Esta guerra reveló al mundo lo que Israel siempre supo: Irán es quien está detrás del ataque contra nosotros a través de sus representantes. Y estos son muchos ataques. Desde el 7 de octubre, hemos sido atacados en muchos frentes por los afiliados de Irán: Hamás (en Gaza), Hezbolá (en la frontera norte), los hutíes (de Yemen), milicias en Irak y Siria, y también otros ataques”, enumeró Netanyahu.</p><p>Y advirtió que Israel “está preparado -en defensa y en ataque- para cualquier intento” que busque dañarlo desde cualquier lugar. No obstante, recordó que para ello es necesario una “unidad” nacional; en una clara alusión a miembros tanto del Gabinete de Guerra como <b>Benny Gantz</b>, o líderes opositores como <b>Yair Lapid</b>, que le piden elecciones anticipadas.</p><p>“Precisamente en este momento, una minoría extrema y violenta está tratando de arrastrar al país a la división. No hay nada que nuestros enemigos quieran más. Quieren que la división interna y el odio gratuito nos detengan justo antes de la victoria”, dijo Netanyahu, quien se opone a los comicios mientras dure la ofensiva en Gaza.</p><p>“La mayoría absoluta del pueblo está unido en la necesidad de seguir luchando hasta la victoria”, añadió, pese a que desde hace una semana se producen <a href=\"https://www.elpais.com.uy/mundo/segundo-dia-de-protestas-multitudinarias-en-israel-acorralan-al-gobierno-de-benjamin-netanyahu\" target=\"_blank\"><b>manifestaciones multitudinarias</b></a><b> </b>que piden, entre otras demandas como el retorno de cautivos, el fin de su gobierno.</p><div>\n<p>\n</p><h3>Retiro del sur de Gaza</h3>\n<p></p>\n</div><p>El ejército israelí retiró ayer a sus tropas del sur de Gaza. El cuerpo armado indicó sin embargo que una “fuerza significativa” seguirá operando en el asediado territorio, donde Israel está “a un paso de la victoria”.</p><p>“Hoy, domingo 7 de abril, la 98ª división de comandos de las <b>IDF </b>(fuerzas de defensa de Israel) concluyó su misión en<b> Jan Yunis</b>”, declaró el ejército israelí, tras meses de combates en esta ciudad natal del líder de Hamás, <b>Yahya Sinwar</b>. Tras el anuncio del ejército israelí, decenas de palestinos en la zona emprendieron el camino de vuelta a Jan Yunis a pie, en carro o en carretas, según imágenes.</p><div><div>\n<p>\n</p><h3>“Próximas misiones y operación en Rafah”</h3>\n<p></p>\n</div><p>El ministro de Defensa de Israel, <b>Yoav Gallant</b>, afirmó que las tropas se retiraron de Jan Yunis ayer, en el sur de la Franja de Gaza, para “prepararse” para sus próximas misiones, incluyendo una operación en Rafah. “Nuestras fuerzas se preparan para sus próximas misiones (...) en la zona de Rafah”, declaró Gallant después de que el ejército israelí anunciara que desmanteló las operaciones del grupo palestino terrorista Hamás en Jan Yunis.</p></div><div>\n<p>\n</p><h3>Comité Israelita: “180 días de horror y dolor”</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Conflicto belico entre Israel y Palestina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f17aca0/2147483647/strip/true/crop/4603x3068+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2Fca%2F8f133f594bdb8160db0bca8a818d%2Fimagen-a20231008t060343-m-10-1-20-66-zb-3246-6168-01-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7744679/2147483647/strip/true/crop/4603x3068+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2Fca%2F8f133f594bdb8160db0bca8a818d%2Fimagen-a20231008t060343-m-10-1-20-66-zb-3246-6168-01-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f17aca0/2147483647/strip/true/crop/4603x3068+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2Fca%2F8f133f594bdb8160db0bca8a818d%2Fimagen-a20231008t060343-m-10-1-20-66-zb-3246-6168-01-f.jpg\" />\n</picture>\n<div>\n<figcaption>Ataque de Hamás del 7 de octubre. </figcaption><p>Foto: Baz Ratner/AFP.</p></div>\n</figure>\n</div><p>El <b>Comité Central Israelita del Uruguay</b>, en ocasión de cumplirse seis meses desde el inicio de la guerra, publicó en su página web: “180 días de horror 180 días del sádico y sangriento ataque de Hamas contra Israel. 180 días del fatídico ingreso de miles de terroristas que asesinaron, torturaron, violaron y mutilaron a la población israelí. 180 días de impotencia y dolor por nuestros secuestrados, desde bebés hasta ancianos, que aún permanecen cautivos en sus manos inescrupulosas y llenas de odio”.</p><p>El comunicado señala textualmente: “A 6 meses del hecho más trágico contra el pueblo judío desde la Segunda Guerra Mundial, el Comité Central Israelita del Uruguay insta a mediadores, gobiernos y humanidad de bien, que todos los secuestrados sean liberados lo antes posible”.</p><p>“Es escalofriante conocer las atrocidades padecidas, las pocas que logran exteriorizar algunos de los liberados. Nos es difícil, desde nuestra mirada occidental, suponer las vejaciones y torturas sistemáticas a las que están siendo sometidos. ¡Libérenlos ya!”</p><p>“La guerra no es contra el pueblo palestino. La guerra es contra el terrorismo y la ideología de Hamas. La guerra, tan triste como necesaria, es contra los responsables del sufrimiento del pueblo judío pero también del propio pueblo palestino al que gobierna desde el año 2007, dos años después de que Israel se retirara de Gaza de forma unilateral”.</p><p>“Los judíos uruguayos anhelamos la paz para ambos pueblos, lejana mientras exista la ideología plasmada en la carta fundacional del grupo terrorista Hamas, que explícitamente establece: “Israel existirá y seguirá existiendo hasta que el Islam lo aniquile”. Apoyaremos siempre e incondicionalmente, el derecho a la existencia del Estado de Israel”. “Am Israel Jai” (El pueblo de Israel vive).</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lider-de-la-oposicion-israeli-yair-lapid-se-reunira-con-el-gobierno-de-estados-unidos\">\nLíder de la oposición israelí, Yair Lapid, se reunirá con el gobierno de Estados Unidos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/reanudan-negociaciones-en-egipto-para-un-alto-al-fuego-en-la-franja-de-gaza-al-cumplirse-seis-meses-de-la-guerra\">\nReanudan negociaciones en Egipto para un alto al fuego en la Franja de Gaza, al cumplirse seis meses de la guerra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/punto-de-inflexion-biden-advierte-a-israel-que-su-apoyo-dependera-de-la-seguridad-de-civiles-en-gaza\">\nPunto de inflexión: Biden advierte a Israel que su apoyo dependerá de la seguridad de civiles en Gaza\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-08T05:50:01",
  "ttr": 265,
  "type": "article"
}