{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/4/camara-de-empresas-del-transporte-metropolitano-responsabilizo-al-ministerio-de-transporte-por-la-crisis-en-el-sector/",
  "title": "Cámara de Empresas del Transporte Metropolitano responsabilizó al Ministerio de Transporte por la crisis en el sector",
  "description": "La Cámara de Empresas del Sistema de Transporte Metropolitano (Cestrame) emitió un comunicado a la opinión pública, este miércoles, para explicar el momento que atraviesa el transporte suburbano. Quienes...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/4/camara-de-empresas-del-transporte-metropolitano-responsabilizo-al-ministerio-de-transporte-por-la-crisis-en-el-sector/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/4/camara-de-empresas-del-transporte-metropolitano-responsabilizo-al-ministerio-de-transporte-por-la-crisis-en-el-sector/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS210382_20240424ER_038-lpr_article_main.JPG?r=HnHOvU8QxM5WHQiM",
  "content": "<div>\n    <p>La Cámara de Empresas del Sistema de Transporte Metropolitano (Cestrame) emitió un comunicado a la opinión pública, este miércoles, para explicar el momento que atraviesa el transporte suburbano. Quienes integran Cestrame son las compañías Ucot, Coetc, <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/4/sindicato-de-trabajadores-de-copsa-no-alcanzo-acuerdo-con-la-empresa-y-se-moviliza-en-terminal-de-rio-branco/\">Copsa</a>, Cita, Casanova, Tala Pando, Cutcsa y Eosa. </p>\n<p>En el texto se señala que “las empresas de transporte público suburbano atraviesan una difícil situación desde hace años, que las ha ido desﬁnanciando”. Puntualmente, Cestrame indicó que, a partir de 2008, se equipararon los sueldos con los del transporte urbano, lo que implicó un aumento del 50% de la masa salarial.</p>\n<p>“Este aumento en los egresos no se compensó nunca. Por otra parte, la única fuente de ingresos es la venta de boletos, que a su vez disminuyo de 75 millones anuales a 46 millones hoy en día”, plantearon las empresas, y agregaronn que “se ha demostrado que no hay gestión ineﬁciente, sino una simple ecuación de menos ingresos para mayores egresos, lo que ha sido avalado por informes de diversas consultoras”.</p>\n<p>Señaló, además, que las firmas suburbanas están reguladas por el Ministerio de Transporte y Obras Públicas (MTOP) en todo (tarifas, horarios, recorridos, frecuencias) por lo que no tienen margen de maniobra para racionalizar servicios cuando ven que sus ingresos no compensan sus gastos. </p>\n<p>“El MTOP, con sus dilatorias, desde hace meses lo único que ha logrado es que algunas empresas estén al borde de la asfixia económica y no puedan cumplir con sus trabajadores y/o proveedores, en tanto a todas les resulta sumamente diﬁcultosa la renovación de la ﬂota y la incorporación de tecnología en las unidades, afectando en consecuencia la calidad del servicio”, plantearon en el comunicado.</p>\n<p>Asimismo, indicaron que la paramétrica realizada por el por el MTOP determinó que las empresas deberían recaudar 95 pesos por kilómetro recorrido, mientras que actualmente recaudan 65 pesos. “Algunas sufren más este desfasaje, porque sólo tienen líneas suburbanas y no pueden compensar con los ingresos de otros sectores”, añadieron.</p>\n<p>Esta situación, según Cestrame, “es conocida por las autoridades” y “no ha merecido la debida atención, más que del presidente de la República, que entendió la crisis que atravesamos. Nos resulta incomprensible el accionar de parte de un Ministerio, que debería bregar por un transporte público cada vez más fuerte y de calidad, al alcance de todos. No podemos esperar más, las soluciones existen, sólo falta implementarlas”, expresó Cestrame.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/4/esta-la-decision-politica-para-que-se-ejecute-el-prestamo-puente-para-el-sistema-suburbano-confirmo-el-director-de-transporte/\">Está “la decisión política” para que se ejecute el “préstamo puente” para el sistema suburbano, confirmó el director de Transporte</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-24T20:22:11+00:00",
  "ttr": 84,
  "type": "article"
}