{
  "url": "https://www.elpais.com.uy/ovacion/futbol/agustin-alvarez-martinez-el-mazazo-justo-el-dia-de-su-lesion-y-por-que-no-va-al-preolimpico-con-uruguay",
  "title": "Agustín Álvarez Martínez: el \"mazazo\" justo el día de su lesión y por qué no va al Preolímpico con Uruguay",
  "description": "El delantero de 22 años, que viene de recuperarse de una rotura del ligamento cruzado anterior de la rodilla derecha, fue cedido a la Sampdoria. Agustín Álvarez Martínez en un partido del...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/agustin-alvarez-martinez-el-mazazo-justo-el-dia-de-su-lesion-y-por-que-no-va-al-preolimpico-con-uruguay",
    "https://www.elpais.com.uy/ovacion/futbol/agustin-alvarez-martinez-el-mazazo-justo-el-dia-de-su-lesion-y-por-que-no-va-al-preolimpico-con-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/947a8c7/2147483647/strip/true/crop/1440x700+0+141/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F71%2F4f0628864eb79d8a9046620cc7f6%2F327911610-2093557524174639-3663705086996461916-n.jpg",
  "content": "<div>\n<h2>El delantero de 22 años, que viene de recuperarse de una rotura del ligamento cruzado anterior de la rodilla derecha, fue cedido a la Sampdoria. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Agustín Álvarez Martínez en un partido del Sassuolo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/148dcfe/2147483647/strip/true/crop/1428x982+6+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F71%2F4f0628864eb79d8a9046620cc7f6%2F327911610-2093557524174639-3663705086996461916-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c86dd76/2147483647/strip/true/crop/1428x982+6+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F71%2F4f0628864eb79d8a9046620cc7f6%2F327911610-2093557524174639-3663705086996461916-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/148dcfe/2147483647/strip/true/crop/1428x982+6+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F71%2F4f0628864eb79d8a9046620cc7f6%2F327911610-2093557524174639-3663705086996461916-n.jpg\" />\n</picture>\n<div>\n<figcaption>Agustín Álvarez Martínez en un partido del Sassuolo.</figcaption><p>Foto: Instagram.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/agustin-alvarez-martinez-dejo-el-sassuolo-para-enrolarse-a-otro-equipo-del-futbol-italiano-mira-cual-es\">Agustín Álvarez Martínez</a> logró dejar atrás una rotura del ligamento cruzado anterior de la rodilla derecha que le demandó siete meses de recuperación. El Canario retornó a las canchas con <b>Sassuolo</b> el 23 de diciembre de 2023 en el partido frente a Genoa por el Campeonato Primavera. </p><p>Una vez que se recuperó, le surgieron posibilidades para salir a préstamo a varios equipos y él eligió jugar en el Sampdoria hasta junio de 2024. Su llegada se concretó el pasado jueves y compartirá plantel con su compatriota Facundo González, quien está cedido desde la Juventus. </p><p>El objetivo del club y el futbolista es que <b>Álvarez Martínez</b> pueda tener el rodaje deseado y estar a pleno físicamente a la hora de retornar. El atacante tiene contrato con Sassuolo hasta junio de 2027. </p><p>Al ser consultado por <i>100% Deporte</i> (<i>Sport 890</i>) acerca de con qué sector de AUF tenía contacto frecuente durante su recuperación, el artillero reveló el \"mazazo\" que recibió justo el día de su lesión: \"Fue todo con Jorge Giordano. El día que me lastimé me llamó Álvaro (Rivero) de AUF para convocarme, pero fue justo fue el día que me rompí la rodilla. Justo me lesioné en el entrenamiento, llegué a casa con muletas, recibí la llamada de él y fue como otro mazazo, pero ya pasó y ahora a pensar en positivo para adelante\". </p><p>De todas formas, contó qué le genera saber que la selección uruguaya de <b>Marcelo Bielsa</b> lo sigue de cerca: \"Que me estén mirando es una buena motivación para mí para entrenar fuerte; quiero recuperar mi nivel y estar al cien por ciento físicamente\". </p><p>Respecto de cómo vivió el proceso de recuperación, <b>Álvarez Martínez</b> afirmó: \"En mi caso fue muy dura, los primeros dos meses la pasé mal de verdad, sufría porque tenia mucho dolor. Tenía que tratar de extender y flexionar de vuelta la pierna y pasé por muchos momentos de sufrimiento. En ese momento estaba un poco negativa pensando 'no sé si lo lograré', pero tenía a mi señora y a mi nena que los necesitaba y me apoyaron siempre\". </p><div>\n<p>\n</p><h3>Por qué no pudo ir al Preolímpico Sub 23 con Uruguay</h3>\n<p></p>\n</div><p>\"Estuve mucho tiempo en contacto con Giordano, hablamos mucho. La primera llamada que recibí fue cuando estaba en el quinto mes de recuperación; en ese momento no sabía qué decirle. Ya cuando el Sassuolo decidió no cederme yo hacía mucha fuerza y lo veía como gran posibilidad. Los uruguayos siempre queremos representar a la selección. Trataba de convencer al director deportivo, pero llegó la fecha límite para dar el \"ok\", no estaban convencidos y decidieron no cederme\", relató <b>Álvarez Martínez</b>. </p><p>De todas formas, su intención de vestir la Celeste estaba más que clara: \"Desde el primer día en que me llamaron en mi cabeza era 'sí, sí'. El DT es<b> Bielsa</b>, yo necesitaba tener unos entrenamientos lindos todos los días y a su vez jugar partidos con la selección, pero en Sassuolo me dijeron que tenían un plan de recuperación desde que me lesioné, y al final decidieron no cederme, no solo por la rodilla sino por si me pasaba otra cosa en otro lado del cuerpo. Por un momento estuve un poco enojado, pero al final los entendí\". </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-22T12:14:45.746",
  "ttr": 116,
  "type": "article"
}