{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/6/ediles-suspendieron-sesiones-de-la-junta-departamental-de-maldonado-para-hacer-campana-electoral/",
  "title": "Ediles suspendieron sesiones de la Junta Departamental de Maldonado para hacer campaña electoral",
  "description": "Las tres bancadas de la Junta Departamental acordaron suspender las sesiones ordinarias fijadas para los martes 18 y 25 de junio, tras un planteo del presidente de la corporación y la comisión de Asuntos...",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/6/ediles-suspendieron-sesiones-de-la-junta-departamental-de-maldonado-para-hacer-campana-electoral/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/6/ediles-suspendieron-sesiones-de-la-junta-departamental-de-maldonado-para-hacer-campana-electoral/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS48276_20201126ER_97-lpr_article_main.JPG?r=kb2nEz7LryHogHvx",
  "content": "<div>\n    <p>Las tres bancadas de la Junta Departamental acordaron suspender las sesiones ordinarias fijadas para los martes 18 y 25 de junio, tras un planteo del presidente de la corporación y la comisión de Asuntos Internos. Solamente la edila suplente del Frente Amplio (FA) Ana Antúnez se expidió en contra, al tiempo que su compañero de bancada Leonardo “Gino” Pereira se retiró de la sala al momento de la votación.</p>\n<p>Varios ediles señalaron a <em>la diaria</em> que el acuerdo fue precedido por un intenso debate, sobre todo dentro del Frente Amplio, ya que la decisión apunta a facilitar las actividades de los diferentes sectores y agrupaciones para las elecciones internas del 30 de junio. En estas semanas previas a los comicios, tampoco están funcionando adecuadamente las comisiones que estudian expedientes para su aprobación en el plenario. </p>\n<p>En declaraciones a este medio, Pereira cuestionó esta situación. “Algunos compañeros entienden que no hay expedientes para tratar en el orden del día, pero no los hay porque las comisiones que los estudian se están suspendiendo. Parece muy loco que, porque estamos en campaña electoral, le demos a la población la señal de que nos interesa más las elecciones internas que el funcionamiento de las instituciones”, dijo el edil, que se presentará en las internas encabezando la lista 190, por el sublema Izquierda y Libertad. </p>\n<p>Aunque otro de los argumentos es que “siempre se ha hecho así”, Pereira remarcó que haya o no expedientes para considerar en el plenario, hay asuntos de particulares que no se tratarán hasta julio por esta causa. </p>\n<p>“Aunque se votó que las comisiones sigan funcionando, ya desde el 1º de este mes hubo numerosas suspensiones porque estamos en campaña. Me parece una falta de responsabilidad, una mala señal, más cuando estamos pidiendo el voto para que se nos renueve la confianza”, lamentó.</p>\n<p>En la misma línea, Antúnez dijo que se opuso al receso porque “los asuntos de la gente son muy importantes” y los ediles tienen un “compromiso y una responsabilidad” asumidos al ser electos. </p>\n<p>“No podemos dejar al azar los asuntos de particulares porque en 15 días tenemos las internas. Siempre nos quejamos cuando, por iniciativa del Partido Nacional, se suspenden sesiones por un partido de fútbol. ¿Pero ahora vienen y nos proponen esto a las apuradas y lo aceptamos? Hay que ser coherentes en lo que se piensa, se dice y se hace”, remarcó Antúnez, que en estas elecciones es candidata de la lista 800 de Baluarte Progresista.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-12T16:28:49+00:00",
  "ttr": 82,
  "type": "article"
}