{
  "url": "https://rurales.elpais.com.uy/opinion/la-soja-desde-el-satelite",
  "title": "La soja desde el satélite",
  "description": "URUPOV divulgó un nuevo reporte sobre el cultivo de soja y su participación en la rotación agrícola, basado en información satelital. Datos y análisis sobre el principal cultivo del país",
  "links": [
    "https://rurales.elpais.com.uy/opinion/la-soja-desde-el-satelite",
    "https://rurales.elpais.com.uy/opinion/la-soja-desde-el-satelite?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3240e59/2147483647/strip/true/crop/1024x498+0+124/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F1c%2F98d9fa6e42acb38af09af9e05eb0%2Fnicolas-lussich.jpeg",
  "content": "<div>\n<p>Hace ya 8 años que <b>URUPOV </b>(<b>Asociación Uruguaya de Productores y Obtentores Vegetales</b>) realiza un trabajo que se ha constituido en referencia para el sector agrícola. Se trata de la teledetección (a partir de información satelital) del cultivo de soja, el principal del país. Lo mismo hace con otros cultivos, como colza y arroz.</p><p>La información satelital (imágenes del sensor Sentinel) se corrobora con información de campo, con puntos GPS. Con esa información, sumada a la aplicación de sistemas de información geográfica, herramientas de la plataforma Google Earth e información vectorial obtenida a campo, URUPOV elabora un informe anual con datos y análisis.</p><p>Someramente, el trabajo consiste en digitalizar, a partir de la información satelital, todas las chacras con cultivo de verano. Luego, mediante algoritmos y control visual sobre zonas pre identificadas, se diferencian las chacras de soja, a partir de lo cual se hacen los análisis.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/57888b4/2147483647/strip/true/crop/286x599+0+0/resize/840x1759!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F23%2Ffa3d96aa4753a99a6bbac7eae4d6%2Fcaptura-de-pantalla-2024-08-10-103816.png 1x,https://imgs.elpais.com.uy/dims4/default/86dfcd2/2147483647/strip/true/crop/286x599+0+0/resize/1680x3518!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F23%2Ffa3d96aa4753a99a6bbac7eae4d6%2Fcaptura-de-pantalla-2024-08-10-103816.png 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ad95cf8/2147483647/strip/true/crop/286x599+0+0/resize/840x1759!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F23%2Ffa3d96aa4753a99a6bbac7eae4d6%2Fcaptura-de-pantalla-2024-08-10-103816.png\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/ad95cf8/2147483647/strip/true/crop/286x599+0+0/resize/840x1759!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F23%2Ffa3d96aa4753a99a6bbac7eae4d6%2Fcaptura-de-pantalla-2024-08-10-103816.png\" alt=\"Soja\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ad95cf8/2147483647/strip/true/crop/286x599+0+0/resize/840x1759!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F23%2Ffa3d96aa4753a99a6bbac7eae4d6%2Fcaptura-de-pantalla-2024-08-10-103816.png 1x, https://imgs.elpais.com.uy/dims4/default/334e639/2147483647/strip/true/crop/286x599+0+0/resize/1680x3518!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F23%2Ffa3d96aa4753a99a6bbac7eae4d6%2Fcaptura-de-pantalla-2024-08-10-103816.png 2x\" />\n</picture>\n</figure>\n</div>\n<p><b>Resultados. </b>Según el informe de URUPOV, el área total de soja estimada en la zafra 2023/24 fue 1.343.415 hectáreas. El área crece desde el año 2021, siendo esta última zafra la de mayor área tele detectada de los últimos 8 años (superando por primera vez el valor de 1.300.000 hectáreas).</p><p>El principal departamento sojero -y con distancia- es Soriano, donde se plantó el 23% del área. Le siguen Colonia y Río Negro, con algo más del 13% cada uno. Paysandú tiene algo más de 10%. Estos 4 departamentos responden por el 60% del área total. Le siguen Flores, San José, Durazno y Florida (en ese orden) que suman 22% del total. Los departamentos principales no han cambiado sustancialmente en los últimos años, pero sí se destaca el aumento importante del área de soja en la zona Este. En particular, en Rocha y Treinta y Tres el área rondaba las 40.000 hectáreas en las zafras 2017 y 2018, y en este año se registró más del doble, superando las 80.000 hectáreas en ambos departamentos sumados. Esto refleja la expansión de la soja en rotación en los sistemas arroceros.</p><p>Otro dato clave y que está en la esencia de la misión de URUPOV es el origen de la semilla sembrada. Según el informe el 52% del área cultivada en el último año se sembró con semilla comprada por los productores, tanto categorías comerciales como certificada (“semilla etiquetada”), mientras que el 32% se sembró con semilla de uso propio dentro del Sistema de Valor Tecnológico (SVT) que lleva adelante URUPOV. Por este sistema, el productor que usa semilla propia de una variedad protegida, paga al obtentor la regalía correspondiente, según la semilla de uso propio efectivamente sembrada.</p><p>El restante 16% del área (unas 214.000 hectáreas), se sembraron con semilla</p><p>de origen ilegal o de uso propio que no se declaró ni registró bajo el SVT. Según el informe “si bien Uruguay sigue siendo referencia a nivel internacional en lo que respecta al reconocimiento de la propiedad intelectual y el valor de la genética, estos números plantean un gran desafío a nivel nacional (...) 16% de ilegalidad y/o subdeclaración de la semilla utilizada es un desestímulo al desarrollo y lanzamiento de nuevas variedades y sus tecnologías asociadas”. Como se observa en la gráfica adjunta, estos porcentajes varían según la zafra, observándose en los últimos años un aumento en el porcentaje de semilla etiquetada.</p><p>Este asunto es clave al ser la semilla el vehículo de adopción de las mejoras genéticas y, con ellas, de las nuevas tecnologías de cultivo. En este plano, el informe muestra también interesantes datos de cómo viene aumentando la siembra de variedades con nueva genética, más allá de los materiales originales.</p><p>Estas nuevas tecnologías incluyen eventos OGM que confieren resistencia a herbicidas e insectos (Intacta, Enlist y Conkesta), mientras que el área restante se siembra con variedades portadoras del evento conocido como “RR1” y un área muy menor con variedades convencionales (no OGM). En la gráfica adjunta se observa que el área plantada con estas nuevas tecnologías pasó de 25 a 50% en pocos años, permitiéndole al cultivo un desempeño cada vez mejor, más allá de las vicisitudes climáticas. Cabe mencionar que este avance también refleja las mejoras en el proceso de habilitación de nuevos materiales transgénicos, que sufrieron en los años previos moratorias de hecho.</p><p><b>La soja y la rotación. </b>Otro de los aspectos destacados del informe de URUPOV es la información que aporta respecto a la dinámica del sistema agrícola. Como dato base en este sentido, se destaca que en los últimos 8 años unas 3 millones de hectáreas fueron plantadas algunas vez con soja, en grupos de suelos diversos.</p><p>En el mapa adjunto se ejemplifica la información satelital que genera el trabajo de teledetección, que permite apreciar las chacras que fueron soja durante los últimos 2 años (en negro), las que fueron soja en 2023 y no en 2024 (en rojo), y las chacras nuevas, que no vienen de cultivo de soja el año anterior (en verde). Es una información muy valiosa que luego se interpreta y analiza.</p><p>Según los datos, el 54% de las chacras con soja este año también habían sido plantadas con soja el año anterior (cuadro). El porcentaje ha ido disminuyendo modestamente en los últimos dos años, aunque nunca ha estado debajo de 50%. Cada situación es particular y la sostenibilidad del sistema no solo depende de la simple secuencia de cultivos, pero la rotación sin reiteración de cultivo es, como base, lo más deseable. En este sentido, un dato importante es que de las 725 mil hectáreas de soja que repitieron el cultivo en 2023 y 2024, algo más de 310 mil vienen con soja todos los años desde 2021. Es un porcentaje mucho menor, pero sería deseable que baje.</p><p>En momentos en que el cultivo atraviesa por circunstancias de mercado adversas, es oportuno recordar su relevancia en la economía como cadena productiva, desde las chacras a los puertos, empleando miles de personas e impulsando las exportaciones y las inversiones. Para lo cual la tecnología de punta a nivel productivo es clave.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/ing-agr-mba-nicolas-lussich",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-11T07:00:08.267",
  "ttr": 197,
  "type": "article"
}