{
  "url": "https://www.elpais.com.uy/ovacion/futbol/independiente-del-valle-vs-liverpool-por-libertadores-dia-hora-y-donde-ver-el-partido-del-negriazul",
  "title": "Independiente del Valle vs. Liverpool por Libertadores: día, hora y dónde ver el partido del negriazul",
  "description": "La suerte parece estar echada para el equipo de Belvedere por la diferencia de goles en contra pero aún ganando los dirigidos por Emiliano Alfaro pueden seguir en el plano internacional.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/independiente-del-valle-vs-liverpool-por-libertadores-dia-hora-y-donde-ver-el-partido-del-negriazul",
    "https://www.elpais.com.uy/ovacion/futbol/independiente-del-valle-vs-liverpool-por-libertadores-dia-hora-y-donde-ver-el-partido-del-negriazul?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/156bc44/2147483647/strip/true/crop/1327x645+0+4/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Ff3%2Fb3d984bc4b639f4f2a45d4f89e75%2Fwhatsapp-image-2023-05-24-at-20.20.20.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Después de la derrota ante<b> San Lorenzo</b> en el Bajo Flores y del 5-0 que le propinó <b>Palmeiras </b>en el Centenario, las chances de <b>Liverpool </b>de avanzar en su parejo grupo de la<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-libertadores\"><b> Copa Libertadores</b></a> parecen escasas. Pero si algo tiene el equipo de Emiliano Alfaro es rebeldía y espíritu de lucha sabiendo que en el fútbol no hay imposibles. </p><p>El negriazul (4°) visita esta noche (19:00 por Star+ / ESPN) a <b>Independiente del Valle</b> (3°) y, aunque ambos tienen cuatro puntos, los ecuatorianos tienen una diferencia de gol de -2 y los uruguayos de -7. Delante está San Lorenzo, con saldo cero y tres puntos más pero teniendo que viajar a Brasil para enfrentarse con el líder Palmeiras.</p><p>La suerte de Liverpool parece estar echada pero, de ganarle a Independiente, jugaría un repechaje en la <b>Copa Sudamericana</b>.</p><p>No sería un mal resultado para el equipo negriazul que tuvo grandes momentos en esta campaña internacional como el empate ante su rival de esta noche, la agónica victoria ante San Lorenzo también en el Centenario o el gran primer tiempo ante Palmeiras en Brasil.</p><p>Pero no será fácil. A diferencia de los ecuatorianos que contarán con el juvenil Kendry Páez, su máxima figura, en el negriazul no estará a la orden su máximo exponente, Luciano Rodríguez, por acumulación de amarillas y tampoco será de la partida Matías de los Santos que fue expulsado en la última fecha ante el Ciclón.</p><div>\n<p>\n</p><h3>Investigan: Caso Alexander Bolaños</h3>\n<p></p>\n</div><p>Liverpool o San Lorenzo, que serían los más interesados, solo pueden denunciar en las 24 horas posteriores al partido pero Conmebol estaría investigando a Alexander Bolaños de Independiente del Valle ante una denuncia de su exrepresentante por falsificación de documentos.</p><p>La Federación Ecuatoriana de Fútbol suspendió a Bolaños, que jugó en el Estadio Centenario de forma provisional.</p><div>\n<p>\n</p><h3>Independiente del Valle vs. Liverpool: alineaciones probables</h3>\n<p></p>\n</div><p><b>Día. </b>Jueves 30 de mayo<br /><b>Hora.</b> 19:00<br /><b>Estadio. </b>Banco Guayaquil (Quito)<br /><b>Torneo. </b>Libertadores; Grupo F<br /><b>Transmite. </b>Star+ / ESPN</p><p><b>Independiente del Valle.</b> Moisés Ramírez; Anthony Landázuri, Richard Schunke, Mateo Carabajal, Beder Caicedo; Jordy Alcívar, Joao Ortiz, Cristian Zabala, Renato Ibarra; Kendry Páez y Lautaro Díaz. <b>DT.</b> Javier Gandolfi</p><p><b>Liverpool.</b> Gastón Guruceaga; Kevin Amaro, Jean Pierre Rosso, Ignacio Rodríguez, Agustín Cayetano; Lucas Lemos, Diego Rodríguez; Martín Barrios, Diego García, Matías Ocampo; Renzo Machado. <b>DT.</b> Emiliano Alfaro.</p><p><b>Árbitro.</b> Carlos Ortega. <b>Asistentes.</b> Miguel Roldán y Cristian Aguirre.<b> Cuarto.</b> Carlos Bentancur.<b> VAR.</b> Yadir Acuña y Heider Castro (Colombia).</p><div>\n<p>\n</p><h3>Resumen: Liverpool 1-1 Independiente del Valle</h3>\n<p></p>\n</div><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/BuCYLhRj6pI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-30T06:20:01.335",
  "ttr": 80,
  "type": "article"
}