{
  "url": "https://www.elobservador.com.uy/nota/dos-oportunidades-que-se-abren-para-uruguay-derivadas-de-su-enfoque-sustentable-de-produccion-20243215016",
  "title": "Dos oportunidades que se abren para Uruguay derivadas de su enfoque sustentable de producción",
  "description": "La emisión del “bono verde” y una certificación “libre de deforestación” son dos hitos de la sostenibilidad nacional y en las que la Dirección General Forestal tiene mucho para aportar",
  "links": [
    "https://www.elobservador.com.uy/nota/dos-oportunidades-que-se-abren-para-uruguay-derivadas-de-su-enfoque-sustentable-de-produccion-20243215016",
    "https://www.elobservador.com.uy/nota/dos-oportunidades-que-se-abren-para-uruguay-derivadas-de-su-enfoque-sustentable-de-produccion-20243215016/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710979137465.jpg?&cw=600&ch=365",
  "content": "<p>En 2022, Uruguay lanzó un innovador bono de deuda indexado a indicadores de sostenibilidad: por un lado la reducción de gases de efecto invernadero, y por otro la preservación de bosque nativo. “Este bono enlaza los valores de Uruguay” ya que intervienen varios ministerios, explicó Faroppa, y a la vez permite demostrar que el país puede continuar creciendo en su PBI pero sin perder de vista la sostenibilidad. </p><div><p>Este enfoque atrajo el interés de 188 inversores provenientes de Europa, Asia, Estados Unidos y Latinoamérica. Posteriormente, el 6 de noviembre de 2023, se llevó a cabo una segunda emisión, consolidando así el compromiso continuo de Uruguay con la sostenibilidad y la innovación financiera.</p><p>Faroppa destacó el crecimiento del bosque nativo en Uruguay “un caso único en latinoamérica” no sólo porque crece, sino porque el 98% está en manos de particulares, lo que demuestra la responsabilidad de los productores y su compromiso con la no deforestación. El bosque nativo creció entre un 25% y 27% desde la década de los 60’ hasta hoy.</p><p>Esta situación deja a Uruguay en un buen punto de partida cara a una nueva regulación de la Unión Europea sobre deforestación. Esto implica que se emitirá un certificado que garantice que los productos agropecuarios exportados por el país son libres de deforestación. O sea, que no se haya llevado a cabo deforestación durante el ciclo productivo, lo que simplificará significativamente los procedimientos de documentación necesarios para la exportación. Esta normativa entra en vigencia el 01 de enero de 2025, en menos de 9 meses, y los productos afectados, en principio, serán la carne vacuna, la soja y la madera (y derivados). </p><p>“Lo estamos armando para que sea algo eficaz y que tenga el menor costo posible para el productor” anunció Faroppa, ya que el Ministerio de Ganadería Agricultura y Pesca encomendó a la Dirección General Forestal encabezar este proyecto. “Son certificados complejos porque implican lo social, lo ambiental y otra cantidad de aspectos” reconoció “pero estamos en buena condición para trabajar”. </p><p>En ese sentido, Faroppa explicó que el país no solo cuenta con el buen antecedente del crecimiento del bosque, sino que tiene muchas herramientas como la trazabilidad de ganado, la padronización del país o los planes de manejos de suelos que allanan el camino. El sistema integrará varias plataformas y fuentes de información, lo que resultará en una herramienta clave para la exportación de productos a la Unión Europea. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-21T08:00:16.889Z",
  "ttr": 80,
  "type": "article"
}