{
  "url": "https://www.montevideo.com.uy/Salud/Descubren-el-GPS-que-distribuye-el-trabajo-de-las-celulas-hepaticas-tras-el-parto-uc882897",
  "title": "Descubren el “GPS” que distribuye el trabajo de las células hepáticas tras el parto",
  "description": "Científicos de España y Estados Unidos han descrito con precisión cómo un gen actúa de verdadero “GPS” que distribuye el trabajo y propicia la especialización de las células hepáticas, un proceso de...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Descubren-el-GPS-que-distribuye-el-trabajo-de-las-celulas-hepaticas-tras-el-parto-uc882897",
    "https://www.montevideo.com.uy/Salud/Descubren-el-GPS-que-distribuye-el-trabajo-de-las-celulas-hepaticas-tras-el-parto-uc882897?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882897="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202204/_W933_80/797087.jpg",
  "content": "<div>\n                              \t<p>Científicos de España y Estados Unidos han descrito con\nprecisión cómo un gen actúa de verdadero “GPS” que distribuye el trabajo y\npropicia la especialización de las células hepáticas, un proceso de maduración\ndel hígado que sólo comienza después del parto, una vez que ha comenzado la\ningesta oral de alimentos.</p><p>Los investigadores han comprobado que esa especialización y\nmaduración del hígado se inicia cuando el bebé comienza la ingesta de\nalimentos, un proceso que se considera fundamental en todos los mamíferos, y\nhoy publican los resultados de su trabajo en la revista Nature Comunications.</p><p>El trabajo ha sido dirigido por Alejo Efeyan, jefe del\nGrupo de Metabolismo y Señalización Celular del Centro Nacional de\nInvestigaciones Oncológicas (CNIO) español, y los resultados han sido validados\npor un grupo de la Universidad de Sant Louis (Estados Unidos) que investiga la\nalimentación parenteral (no digestiva).</p><p>Efeyan explicó a <em>EFE</em> que su investigación aclara por\nqué son importantes los ciclos con comida y sin comida no sólo para asegurar un\ncorrecto funcionamiento del hígado, también para otros órganos como el páncreas\no el intestino, y cómo esa diversificación de funciones cobra sentido cuando\nempieza la alimentación oral después del parto y no cuando la alimentación\nllega por el cordón umbilical.</p><p>El hígado es el que detecta la demanda energética del\norganismo en cada momento y el que moviliza las reservas de nutrientes para\nsatisfacerla; libera por ejemplo glucosa a la sangre cuando la insulina alerta\nde una necesidad de energía, o sintetiza grasas y proteínas indispensables para\nel organismo, y esas tareas recaen en las células hepáticas, llamadas “hepatocritos”.</p><p><strong>Un “director de orquesta” que asegura una melodía afinada</strong></p><p>Los investigadores han comprobado ahora que un gen (llamado\n“mTOR”) es el responsable de organizar el mapa de posición, como un “GPS”, de\ncada una de esas células, lo que desencadena su especialización y maduración,\ndetalló Ana Belén Plata, primera autora de la investigación, quien ha comparado\nese gen con un director de orquesta que organiza en secciones los distintos\ncomponentes musicales para que suene “una melodía coordinada y afinada de\nfunciones metabólicas”.</p><p>Hasta después del parto todas las células hepáticas hacen\nlo mismo porque el suministro de nutrientes es constante a través del cordón\numbilical, pero tras el nacimiento y cuando comienza la ingesta oral, y con\nella las fluctuaciones, comienza la especialización para coordinar las\nnecesidades del organismo.</p><p>El hallazgo ha sido una sorpresa para los investigadores,\nya que estaban estudiando la maduración del hígado para observar las\nconsecuencias del sendentarismo y de la sobrealimentación de la sociedad, y\npara validar sus resultados y comprobar su impacto en la vida real colaboraron\ncon un grupo estadounidense que investiga la alimentación parenteral\nsuministrando nutrientes de forma constante, sin fluctuaciones, en cerdos\nneonatos.</p><p>Alejo Efeyan explicó a <em>EFE</em> que las células hepáticas\nse organizan “como un tablero de ajedrez” en el que se reparten las diferentes\nfunciones, y que la especialización y diversificación de ese “mosaico” empieza\ncon la ingesta oral y con las fluctuaciones en los ciclos de alimentación, de\nforma que cada una hace su trabajo “de una forma más fácil y eficiente, como\nuna línea de producción en una fábrica”.</p><p><strong>Profundizando en el conocimiento de las patologías del\nhígado</strong></p><p>Y los ciclos de ayuno (las horas entre comidas o las que\nuna persona se pasa dormida) son igual de importantes, necesarios e\nimprescindibles para que cada órgano realice sus funciones, ha subrayado el\ninvestigador, quien ha valorado la trascendencia de este trabajo para\nprofundizar en el conocimiento de las patologías que afectan al hígado y a cada\nuna de sus zonas.</p><p>El equipo estadounidense investiga por qué la alimentación\nconstante y sin pasar por el tracto digestivo (parenteral) que se utiliza en\nmuchas enfermedades serias y en bebés prematuros no funciona siempre bien, para\nque los pacientes reciban por esa vía sólo los nutrientes que no pueden\ningerir, con el foco puesto en mejorar la dieta que se administra a personas\npor vena.</p><p>“No tocamos un interruptor cualquiera; tocamos el que se\nenciende con insulina y con nutrientes”, observó Efeyan, y se refirió a las\nposibles relaciones que este trabajo puede tener con las bondades que algunos\nnutricionistas atribuyen al ayuno intermitente.</p><p>“Entender si este interruptor es clave para el ayuno\nintermitente, para la restricción calórica, etc y para cuales de sus efectos\nbeneficiosos, es precisamente lo que estamos estudiando ahora”, explicó el\ninvestigador del Centro Nacional de Investigaciones Oncológicas.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 145,
  "type": "article"
}