{
  "url": "https://www.elpais.com.uy/informacion/politica/manini-y-quintana-piden-una-politica-para-frenar-el-consumo-de-marihuana-similar-a-la-de-vazquez-con-el-tabaco",
  "title": "Manini y Quintana piden una política para frenar el consumo de marihuana similar a la de Vázquez con el tabaco ",
  "description": "La gestión de drogas actual es como \"repartir jeringas para evitar contagios\" de VIH; lo que se hace es \"repartir bolsitas de agua en los boliches\" en los que se consume éxtasis, dijo aspirante a la vice.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/manini-y-quintana-piden-una-politica-para-frenar-el-consumo-de-marihuana-similar-a-la-de-vazquez-con-el-tabaco"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8ed2812/2147483647/strip/true/crop/4622x2247+0+575/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F47%2F920cf8e54fd090356de446ac001e%2Fwhatsapp-image-2024-08-06-at-7-45-35-pm.jpeg",
  "content": "<div>\n<p>Para el líder de <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ca-evalua-descargos-de-su-director-del-inddhh-por-dichos-de-impunidad-sobre-proyecto-de-prision-domiciliaria\"><b>Cabildo Abierto</b></a>, <b>Guido Manini Ríos</b>, es “pavorosa” la problemática de las <b>drogas</b>, por lo que envió a los otros candidatos a la Presidencia una “propuesta” para “hacer una declaración” en la que se comprometen “a priorizar” el combate a las “adicciones”. Pero por ahora solo recibió un visto bueno, una respuesta negativa y el silencio del resto de los presidenciables.</p><p>El candidato de Cabildo Abierto contactó a <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-y-ojeda-celebraron-vuelta-de-bordaberry-a-la-politica-una-buena-noticia-para-la-coalicion-y-el-pais\"><b>Álvaro Delgado</b>,</a> del <b>Partido Nacional</b> (que le contestó de manera favorable); a<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-y-ojeda-celebraron-vuelta-de-bordaberry-a-la-politica-una-buena-noticia-para-la-coalicion-y-el-pais\"><b>Andrés Ojeda</b>,</a> del <b>Partido Colorado</b>, y <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-campana-en-redes-sociales-con-casi-mitad-seguidores-orsi-logro-el-doble-de-interacciones-que-delgado\"><b>Yamandú Orsi</b></a> del <b>Frente Amplio</b> (que no respondieron); y a <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/entrevista-a-mieres-y-bottero-hace-muchos-anos-que-estamos-en-politica-mucho-mas-que-los-cinco-de-manini\"><b>Pablo Mieres</b></a>, del <b>Partido Independiente</b> (que dio una contestación negativa).</p><p>Manini Ríos opinó que, si no se termina con el “problemón” que hay con las “drogas en la sociedad, no hay solución a la inseguridad”. Así lo hizo el martes en un evento del IEEM —la escuela de negocios de la Universidad de Montevideo— con alumnos y exalumnos. El candidato, además, cree que el gobierno debe hacer de manera más “acentuada” la política que se hizo “hace 20 años con el tabaco” para el<b> consumo de cannabis</b> “o cualquier otra sustancia adictiva”.</p><p>El<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sueldo-despues-del-tercer-hijo-y-evitar-danos-por-pornografia-las-claves-del-programa-de-gobierno-de-ca\"><b> programa de Cabildo Abierto </b></a>incluye la propuesta de “la progresiva derogación” de la ley de regulación y <b>control del cannabis</b>, que se aprobó en 2013 durante el gobierno de <b>José Mujica</b>. El documento dice que se “comenzará por hacer cumplir en todos los términos los aspectos de la ley que establecen un control estricto sobre los<b> clubes cannábicos</b> y los <b>autocultivadores</b>, estableciendo grupos fiscalizadores y penas acorde a la violación de la ley establecida”.</p><p>También se argumenta que, “en defensa de la obligación que al Estado le corresponde sobre la salud de toda la ciudadanía, es importante tener conocimiento y seguimiento del estado de salud de una persona que consume sustancias potencialmente dañinas a su salud”.</p><p>Al evento, Manini concurrió con la candidata a vicepresidenta, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cabildo-abierto-ratifico-su-formula-con-criticas-silbidos-y-gritos-como-esto-no-es-dictadura\"><b>Lorena Quintana</b></a>, directora del Ministerio de Salud Pública (<b>MSP</b>) que lleva adelante la coordinación del programa <b>Familias Fuertes</b>. La médica, a su turno, apuntó a la política actual del gobierno contra las adicciones, cuestionando que el enfoque sea desde el “paradigma de la <b>disminución de riesgos</b> y daños”.</p><p>Este paradigma, según explicó, tiene como base el “consumí todo lo que quieras, (pero) evita el daño”; y se “creó cuando los consumidores de drogas parenterales (las que se consumen vía inyectable) compartían las jeringas y se contagiaban de VIH”. Y continuó: “Entonces, es el repartimos jeringas para evitar que se contagien. Es como el repartir bolsitas de agua en los bailes donde venden éxtasis. Mi prevención es ‘consumí éxtasis, evito que te deshidrates’”.</p><p>Para Cabildo Abierto —explicó Quintana— el país tiene que “intentar que cada vez, cada año, sean menos los que inician el consumo” de drogas. Entonces, la base de la política de “prevención” del gobierno debería ser “evitar el consumo”, comentó, y se refirió a las medidas del dos veces presidente <b>Tabaré Vázquez </b>(Frente Amplio): “No decía ‘fumá todo lo que quieras pero ponele filtro’. No, decía ‘no fumar’. Estaba basado en el no”.</p><p>Quintana, a su vez, apuntó que se “disminuyó la percepción de riesgo —(se dice) ‘es una planta, la venden en la farmacia, es natural’, y hasta se entrevera con la medicina— y subió la tolerancia social”. Sucedió, entonces, según su visión, lo contrario al tabaco, droga de la que se “enseñó de todos los riesgos hasta en los niveles inicial y primaria”. Pero para el cannabis —continuó la candidata en el evento— “nos pasaban la propaganda en la tele de la gente feliz haciendo la cola en la farmacia”. Tras la regulación del mercado de marihuana no se hizo publicidad oficial mostrando esto, pero sí las largas filas de consumidores fueron difundidas por distintos medios de comunicación. </p><p>Para Cabildo Abierto lo primero en política de drogas es la “prevención\" evitando los \"factores de riesgo y potenciando los factores de protección\", punto en el que hizo especial énfasis el Programa Familias Fuertes. Luego viene el \"ofrecer un tratamiento y, cuando no se puede hacer nada, hay que hacer disminución de riesgo”, añadió.</p><div>\n<p>\n</p><h3>“Pasos políticamente incorrectos”</h3>\n<p></p>\n</div><p>Manini aclaró a pocos minutos de que comenzara el evento que no llegaban al año electoral con una “propuesta que sea música para los oídos de los votantes a pedirles” su apoyo. Y continuó: “No le venimos a decir: ‘Le vamos a arreglar esto y eso y esto, ni le vamos a dar plata para esto y para eso’. No venimos a balconear a ver para dónde va la corriente y subirnos”.</p><p>El candidato de Cabildo Abierto puso en claro que tienen ciertas “convicciones”, y continuó: \"Damos los pasos que damos, muchas veces serán políticamente incorrectos, significarán retrocesos electorales, o lo que sea, pero es nuestra forma de ser\".</p><p>Uno de los muchos puntos que destacó del programa es la “necesidad de restaurar el respeto a la autoridad en todos los niveles”. </p><p>Y se explayó: “El respeto a la autoridad de los padres en la familia, el respeto a la autoridad del maestro en la escuela y del profesor en el liceo, el respeto del policía y del militar, el respeto a los símbolos nacionales. Entendemos que es la forma que se respeten las normas de convivencia y, en definitiva, los más frágiles van a ser los más favorecidos. No hay política social más importante que darle condiciones de seguridad a los más frágiles que hoy viven en condiciones realmente lastimosas con el corazón en la boca cuando su hijo va a estudiar y vuelve de noche, o cuando va a una fiesta y todavía no ha vuelto”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sueldo-despues-del-tercer-hijo-y-evitar-danos-por-pornografia-las-claves-del-programa-de-gobierno-de-ca\">\n\"Sueldo después del tercer hijo\" y evitar \"daños\" por pornografía: las claves del programa de gobierno de CA\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/entrevista-a-mieres-y-bottero-hace-muchos-anos-que-estamos-en-politica-mucho-mas-que-los-cinco-de-manini\">\nEntrevista a Mieres y Bottero: “Hace muchos años que estamos en política, mucho más” que los cinco de Manini\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-campana-en-redes-sociales-con-casi-mitad-seguidores-orsi-logro-el-doble-de-interacciones-que-delgado\">\nLa campaña en redes sociales: con casi mitad seguidores Orsi logró el doble de interacciones que Delgado\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-07T16:16:56.759",
  "ttr": 196,
  "type": "article"
}