{
  "url": "https://www.montevideo.com.uy/Noticias/Matan-a-tiros-a-tres-personas-en-Filadelfia-Estados-Unidos-sospechoso-se-dio-a-la-fuga-uc882762",
  "title": "Matan a tiros a tres personas en Filadelfia, Estados Unidos; sospechoso se dio a la fuga",
  "description": "Of never ending                                    El tiroteo ocurrió en un suburbio de la ciudad de Pensilvania. El delincuente huyó en un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Matan-a-tiros-a-tres-personas-en-Filadelfia-Estados-Unidos-sospechoso-se-dio-a-la-fuga-uc882762",
    "https://www.montevideo.com.uy/Noticias/Matan-a-tiros-a-tres-personas-en-Filadelfia-Estados-Unidos-sospechoso-se-dio-a-la-fuga-uc882762?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882762="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201503/_W933_80/493436.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Of never ending</p>\n                                    <h2>El tiroteo ocurrió en un suburbio de la ciudad de Pensilvania. El delincuente huyó en un auto.</h2>\n                                </div> \n                                <div>\n                              \t<p>Tres\npersonas murieron por disparos de armas de fuego este sábado en un suburbio de\nFiladelfia, Estados Unidos, y el sospechoso del tiroteo se dio a la fuga en un\nauto, informaron medios locales y las autoridades. </p><p>La\npolicía del municipio de Middletown, al norte de Filadelfia, confirmó en su\npágina de Facebook que se habían realizado disparos en el cercano municipio de\nFalls, con un saldo de “varias víctimas”. </p><p>La\npolicía dijo que no se sabía si los tiros fueron “dirigidos o aleatorios”, pero\nidentificaron al sospechoso como un vagabundo de 26 años, Andre Gordon. Señaló\nigualmente que se creía que portaba un rifle de asalto y lo describieron como “extremadamente\npeligroso”. </p><p>Medios\nlocales, citando fuentes policiales, dijeron que el sospechoso, que viajaba en\nun vehículo robado, había matado a dos personas que vivían en una casa en la\nciudad de Levittown, en Falls Township, antes de asesinar a una tercera persona\nen una residencia cercana. </p><p>Tras\nrobar otro vehículo afuera de una tienda, escapó. </p><p>En una\nactualización, la policía de Middletown dijo que “fuentes en Trenton informan\nque tienen el vehículo, pero no al sospechoso”. </p><p>La\npolicía de Falls Township y el gobernador de Pensilvania, Josh Shapiro,\ninstaron a los residentes del área a refugiarse en sus viviendas.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 46,
  "type": "article"
}