{
  "url": "https://www.elobservador.com.uy/nota/diotima-la-maestra-en-el-amor-de-socrates-y-otras-3-grandes-filosofas-griegas-que-quizas-no-conocias-2024397317",
  "title": "Diotima, la \"maestra en el amor\" de Sócrates, y otras 3 grandes filósofas griegas que quizás no conocías",
  "description": "Belleza, atracción física, deseo sexual y, quizás, si vas mucho más allá de las apariencias, te encontrarás subiendo la Escalera de Diotima.Busto de Diotima en la Universidad de Australia Occidental...",
  "links": [
    "https://www.elobservador.com.uy/nota/diotima-la-maestra-en-el-amor-de-socrates-y-otras-3-grandes-filosofas-griegas-que-quizas-no-conocias-2024397317",
    "https://www.elobservador.com.uy/nota/diotima-la-maestra-en-el-amor-de-socrates-y-otras-3-grandes-filosofas-griegas-que-quizas-no-conocias-2024397317/amp"
  ],
  "image": "",
  "content": "<p><strong>Belleza, atracción física, deseo sexual y, quizás, si vas mucho más allá de las apariencias, te encontrarás subiendo la Escalera de Diotima.</strong></p><div><figure><img alt=\"Busto de Diotima\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1bf9/live/e8ea6410-dc9f-11ee-bff9-3348ac7d2e4e.jpg\" /><figcaption>Busto de Diotima en la Universidad de Australia Occidental (UWA).</figcaption></figure><p>Sabemos de ella, gracias a Sócrates, quien recuerda -en una obra de Platón- las lecciones que aprendió de esta mujer “muy sabia”.</p><p>El filósofo británico Nigel Warburton explica en un <a target=\"_blank\" href=\"https://www.bbc.co.uk/programmes/p02b617n?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">video de la BBC</a> de qué se trata la fascinante escalera:</p><p>De acuerdo con Sócrates, Diotima decía que “el deseo por el cuerpo” de una persona que consideramos hermosa es “solo el primer peldaño de una escalera” que lleva a que valoremos “la forma de la belleza”.</p><p>Es un medio para “el fin más alto” de apreciar la idea abstracta de la belleza, indica Warburton.</p><p>Así, Diotima creía que para “aprender sobre la belleza primero hay que reconocer la belleza física del amante deseado” y, si eres racional, también admirarás la belleza física de otros.</p><p>Subimos al siguiente peldaño para “ver la belleza que yace más allá de las apariencias, <strong>la belleza en la sabiduría y en el conocimiento</strong>, la belleza de mentes hermosas, incluso si moran en cuerpos que no son particularmente hermosos”.</p><p>El último escalón es llegar a “reconocer la forma de la belleza misma, la noción abstracta, pura, general, de la belleza”, en la que también están presentes “las cualidades morales de la bondad”.</p><p>De esta forma, Diotima pensaba que si quedabas encantado con el físico de alguien, estabas subiendo el primer escalón de una escalera que te podía conducir “a <strong>una apreciación más intelectual de la belleza universal</strong>”.</p><p>Diotima es una de cuatro destacadas figuras femeninas en la filosofía griega que te queremos presentar.</p><h3>Diotima y el amor</h3><p>Mariana Gardella es doctora en Filosofía, profesora en la Universidad de Buenos Aires y autora de “Las griegas. Poetas, oradoras y filósofas”.</p><p>“Es cierto que hay poca evidencia sobre las filósofas griegas, pero eso no suele verse como un desafío cuando se estudian a algunos filósofos griegos de los que tampoco hay mucha información”, le dice a BBC Mundo.</p><figure><img alt=\"Diotima parada le muestra una hoja a Sócrates que está sentado\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/eada/live/573d2e20-da20-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>“Sócrates y Diotima” del gran pintor francés del neoclasicismo Jacques-Louis David.</figcaption></figure><p>“Siempre se echa un manto de duda sobre las filósofas que a veces resulta un poco excesivo y los estudiosos miran los testimonios con profundo escepticismo”.</p><p>Su libro lo abordó desde la postura contraria: creer un poco más en los pocos testimonios y fuentes que hay.</p><p>Sin embargo, me advierte que Diotima es una figura complicada: “Hay muchas dudas sobre si existió”.</p><p><strong>“El banquete” es la obra de ficción de Platón</strong> en la que Sócrates planteó las enseñanzas de Diotima.</p><p>El texto, en el que ella aparece como un personaje, está dedicado al eros, al amor.</p><p>“Y cuando le toca hablar a Sócrates sobre el eros, dice que va a citar el discurso que escuchó de Diotima, que es una experta en asuntos eróticos”, indica la profesora.</p><p>“Sócrates también dice que es una sacerdotisa de la ciudad de Mantinea que, además de ser una entendida en los asuntos del deseo y de haber sido su maestra, hizo unos sacrificios a los dioses para retrasar la llegada de una peste”.</p><p>De hecho, Sócrates dice en la obra de Platón: “<strong>Todo lo que sé sobre el amor, se lo debo a ella</strong>”.</p><p>En una sección de un diálogo entre los dos, Diotima le hace una pregunta sobre el amor y Sócrates le contesta que si supiera la respuesta “no admiraría tu sabiduría ni vendría cerca de ti para aprender estas verdades”.</p><figure><img alt=\"Una escalera que al final está iluminada\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8660/live/b5cfa730-dc85-11ee-8f28-259790e80bba.jpg\" /><figcaption>En lo que se conoce como la Escalera de Diotima, la lujuria está en el primer peldaño, mientras que la moralidad, la virtud, están en la cima.</figcaption></figure><p>Pero volvamos a las dudas.</p><p>Martini Fisher es una historiadora y autora australiana que escribió el artículo: \"<a target=\"_blank\" href=\"https://martinifisher.com/2022/12/21/diotima-and-the-origin-of-platonic-love/\">Diotima and the Philosophy of Love</a>\" (Diotima y la filosofía del amor).</p><p>En él, plantea que eruditos de la de Edad Media y de la Antigüedad <strong>nunca cuestionaron la existencia de Diotima</strong>, quien se cree que vivió en el siglo V antes de Cristo.</p><p>“Los primeros escritos sobre Diotima también muestran que era respetada por sus habilidades y su posición en la sociedad. Por ejemplo, la comedia ‘El Eunuco’ de Luciano, escrita en el siglo II d.C., comienza mencionando a Diotima, Targelia y Aspasia como prueba de que hubo mujeres filósofas”.</p><p>En un libro emblemático sobre el tema: \"Historia mulierum philosopharum\" (La historia de las mujeres filósofas) de 1690, Giles Menage tampoco pone en duda su existencia.</p><p>Sin embargo, para otros investigadores posteriores, como Allan Bloom, Diotima no es real.</p><p>Hasta se ha planteado la posibilidad de que sea el reflejo de otras mujeres de la época.</p><figure><img alt=\"Busto de Diotima\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/774f/live/71b7ba40-dc73-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>En la base de este busto de Diotima están escritas frases que se le atribuyen a ella en diálogo con Sócrates.</figcaption></figure><p>La filósofa Zoi Alliozi (citada por el escritor Will Buckingham) plantea que “ficticia o no, su voz tuvo una poderosa influencia en los argumentos de Sócrates y, por lo tanto, en la historia de la filosofía tal como la conocemos”.</p><p>Por su parte, el Museo de Brooklyn señala en <a target=\"_blank\" href=\"https://www.brooklynmuseum.org/eascfa/dinner_party/heritage_floor/diotima\">un breve texto sobre Diotima</a> que, \"en ‘El banquete’ prácticamente se le atribuye la invención del método socrático de preguntas y respuestas”.</p><p>“En contra de los argumentos de que Diotima es una creación literaria que funcionó como portavoz de Platón, algunas académicas feministas han notado en sus palabras <strong>una visión ‘femenina’ de una ética del cuidado que la distingue de sus contemporáneos masculinos</strong>”, concluye el apartado del Museo.</p><p>Para Gardella, lo importante es “darle el valor”.</p><p>“No sé sabe bien si las cosas fueron así, pero eso no puede ser un impedimento para hacer un esfuerzo por contar una nueva versión de la historia de la filosofía, diferente a la canónica, que incluya las voces de estas mujeres, las reales y las de cuya historicidad dudamos, porque ellas nos permiten entender cómo eran vistas y representadas”.</p><h3>Temistoclea, la maestra de Pitágoras</h3><p>En el siglo VI antes de Cristo, aparece una figura de la cual hay certeza.</p><p>El destacado historiador griego Diógenes Laercio nos habla de Temistoclea, aunque el filósofo Porfirio, en el libro “La vida de Pitágoras”, la llama Aristoclea.</p><figure><img alt=\"Pitágoras dibujando en la arena su teorema. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ca97/live/cc2a7870-da23-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>Pitágoras dibujando en la arena su famoso teorema. Este es un grabado que data de 1833.</figcaption></figure><p>Ambos autores señalan que fue maestra de Pitágoras y que él aprendió de ella doctrinas éticas.</p><p>Se cree que fue una sacerdotisa vinculada con el culto de Apolo.</p><p>“La biografía de Pitágoras <strong>está enriquecida por la presencia de muchas filósofas</strong>: Temistoclea es su maestra, Teano es su esposa o su discípula y tiene tres hijas que son filósofas: Myia, Damo y Arignote”, indica Gardella.</p><p>De hecho, Pitágoras fue el primer filósofo que aceptó discípulas. Incluso llegaron a llamarlo el filosofo feminista.</p><p>Hay quienes creen que Temistoclea dejó una huella tan importante en Pitágoras que es una de las razones por las que el matemático permitió que en su escuela también hubiesen maestras.</p><p>“Las mujeres no se incorporan a los grupos pitagóricos como esposas, sino como filósofas. Aprenden las doctrinas de Pitágoras y las enseñan, transmiten ese conocimiento. Y ese es el caso por excelencia de Temistoclea”.</p><h3>Hiparquia, la cínica</h3><p>La joven Hiparquia, quien pertenecía a una familia aristocrática, tenía muchos pretendientes que eran ricos, nobles y bellos, pero los rechazó a todos.</p><p>Se había enamorado perdidamente de un hombre ya mayor, el filósofo Crates de Tebas, y le había dicho a sus padres que si no la dejaban casarse con él, se quitaría la vida.</p><p>“Sus padres le piden a Crates que la convenza de que no se case con él”, cuenta la investigadora.</p><p>Intentó hacerlo de diferentes formas hasta que un día “se quita la ropa delante de ella y le dice: 'este es el novio, estos son mis bienes, <strong>si quieres venir a vivir conmigo tienes que vivir como vivo yo'</strong>”.</p><p>Crates era cínico, discípulo de Diógenes el Cínico, también conocido Diógenes de Sinope o Diógenes el perro.</p><figure><img alt=\"Diógenes sentado en su tinaja con cuatro perros a su alrededor\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9290/live/64a5c060-dc76-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Diógenes sentado en su tinaja en una pintura de Jean-Léon Gérôme (1860).</figcaption></figure><p>Era el siglo IV antes de Cristo. Hiparquia renunció a todas sus riquezas y comodidades y se unió a él.</p><p>“El matrimonio está presente en las fuentes y lo llaman: matrimonio de perros”.</p><p>“El perro es un símbolo muy importante para el cinismo porque los cínicos se proponían vivir como perros”. Cínico en griego significa perruno, que se comporta como un perro.</p><p>“La idea era vivir con sencillez, con lo menos posible, de manera independiente, <strong>desprendiéndose de lo material, </strong>volver a la naturaleza, no tener vergüenza”, señala la experta.</p><p>“Uno de los principales objetivos de los cínicos era cuestionar las normas y valores sociales y culturales que nos vuelven esclavos”.</p><p>Esa independencia no solo se refería a lo material, sino a los deseos, por ejemplo, al deseo del honor, de ocupar cargos políticos, del prestigio.</p><p>A diferencia de muchas mujeres de su época, Hiparquia no se quedó en el hogar, sino que se dedicó a vivir como una cínica.</p><p>“Las mujeres en Grecia solían llevar una túnica y un manto, lo que hacía que se les viera muy poco el cuerpo. Pero Hiparquia usaba lo que se ponían todos los cínicos, solo un manto doble, sin túnica. Estaba medio desnuda, al igual que Crates, lo que era muy escandaloso”, indica Gardella.</p><figure><img alt=\"Ilustración de mujeres atenienses\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8983/live/53a001a0-dc7a-11ee-8f28-259790e80bba.jpg\" /><figcaption>Hiparquia vivió como una filósofa cínica, lo cual rompía con el rol tradicional de las mujeres griegas y con la forma en que se vestían. Para los cínicos las mujeres eran iguales a los hombres.</figcaption></figure><p>En una ocasión, Hiparquia entró a un banquete, un espacio que estaba tradicionalmente destinado a la socialización de los varones.</p><p>Aunque había mujeres, estaban dedicadas a la danza y a la música.</p><p>En esa reunión, Hiparquia tuvo una discusión con el filósofo cirenaico Teodoro el Ateo, a quien ella le presentó un sofisma, como cuenta el historiador Diógenes Laercio:</p><p>“Aquello que no podría llamarse ‘cometer injusticia’ cuando lo hace Teodoro, tampoco sería llamado ‘cometer injusticia’ si lo hace Hiparquia. Cuando Teodoro se golpea a sí mismo, no comete una injusticia; entonces <strong>tampoco Hiparquia comete una injusticia si golpea a Teodoro</strong>”.</p><p>El filósofo, quien no le respondió, optó por levantarle el manto y develar su cuerpo desnudo, pero eso no la estremeció.</p><p>“¿Esta es ‘la que dejó la lanzadera junto al telar’?”, le dijo Teodoro en referencia al rol tradicional de muchas mujeres de tejer.</p><p>“Esta soy yo, Teodoro, <strong>¿te parece que he tomado una mala decisión si uso para mi educación el tiempo que iba a malgastar en el telar?</strong>”, le contestó Hiparquia.</p><figure><img alt=\"Ilustración de Atenas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f3da/live/93de7b60-dc80-11ee-b83b-0f87a864f372.jpg\" /><figcaption>En la Grecia de antigua, las mujeres eran libres, pero no ciudadanas, tenían prohibido participar en política. Tampoco tenían el mismo acceso a la educación que los varones.</figcaption></figure><p>De acuerdo con la profesora, este testimonio es importante porque “es el primer reclamo por la educación de las mujeres en boca de Hiparquia: no voy a perder el tiempo tejiendo, no hice mal al abandonar el telar, me voy a dedicar a mi educación”.</p><p>Hiparquia escribió varias obras de las cuales solo se conservan los títulos, entre ellas: “Hipótesis filósoficas” y “Preguntas para Teodoro”.</p><p>Como vivió en el periodo helenístico, en el que las mujeres tuvieron mayor acceso a la educación, no es extraño que supiera escribir, indica la profesora.</p><p>“<strong>Diógenes elogia la gran cultura filosófica y la elegancia de razonamiento de Hiparquia, comparándola a Platón</strong>”, señalan Giulio De Martino y Marina Bruzzese en el libro “Las filósofas: las mujeres protagonistas en la historia del pensamiento”.</p><h3>Arete y el hedonismo</h3><p>En el siglo IV antes de Cristo, aparece una filosofa llamada Arete, quien era la hija de Aristipo de Cirene, un discípulo directo de Sócrates y fundador de la escuela cirenaica.</p><p>“Se trata de una escuela hedonista que plantea que el fin de la acción no es alcanzar la felicidad como muchos filósofos griegos proponían, sino <strong>conseguir el placer</strong>”, señala Gardella.</p><p>“Hay testimonios que dicen que Arete se hizo cargo de la escuela que fundó su padre, que escribió una gran cantidad de obras y que fue la maestra de muchos discípulos”.</p><figure><img alt=\"Busto del rostro de una mujer griega\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1e8f/live/6ffca980-dc83-11ee-b83b-0f87a864f372.jpg\" /><figcaption>De casi ninguna filósofa griega sobrevivieron textos, pero hay referencias de su influencia entre algunos de los más grandes filósofos de la historia. (Imagen genérica)</figcaption></figure><p>“Arete cumple un rol muy importante en la transmisión de las doctrinas cirenaicas de generación en generación, pero no contamos con ningún testimonio que transcriba palabras que haya dicho ni con secciones de sus tratados”.</p><p>Los cirenaicos creían que nuestras acciones tienen que tender a conseguir el placer y a evitar el dolor.</p><p>“Pero no se trata de satisfacer cualquier tipo de placer o de ir detrás de cualquier placer, sino poder hacerlo con cierta medida <strong>para que esa búsqueda de placer no nos destruya</strong>”.</p><p>“Arete tenía legitimidad entre los cirenaicos, era reconocida por todos, no solo por ser la hija de Aristipo y su discípula, sino por ser líder de la escuela y maestra de otros cirenaicos”.</p><p>“Un dato curioso es que no hay testimonios de otras cirenaicas. Es la única filósofa cirenaica de la que tenemos conocimiento”.</p><p>Si quieres conocer otras filósofas griegas, te invitamos a leer sobre <a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-57077480?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Aspasia</a>, <a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-52686555?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Teano </a>e <a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-46485187?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Hipatia </a>.</p><figure><img alt=\"Raya gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e196/live/c35690b0-da16-11ee-b83b-0f87a864f372.png\" /></figure><p><em>Has clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a></p><p><em>Y recuerda que recibir notificaciones. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-57077480?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El enigma de Aspasia, la mujer más célebre de la edad de oro de Atenas que conquistó a Pericles y Sócrates</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-52686555?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Teano, ¿esposa o hija de Pitágoras?: el misterio en torno a la mujer que se cree reemplazó al gran matemático griego</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-46485187?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El misterio de la brutal muerte de Hipatia, la \"primera\" matemática de la historia</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-09T10:31:07.000Z",
  "ttr": 437,
  "type": "article"
}