{
  "url": "https://www.elobservador.com.uy/nota/piden-anular-remate-de-horno-de-envidrio-que-compro-estatal-venezolana-202448143821",
  "title": "Piden anular remate de horno de Envidrio que compró estatal venezolana",
  "description": "El horno de la ex cooperativa Envidrio fue rematado en marzo pasado por US$ 460 mil. El comprador fue Venvidrio, la estatal venezolana de vidrio que en el pasado fue socio del emprendimiento industrial, y que...",
  "links": [
    "https://www.elobservador.com.uy/nota/piden-anular-remate-de-horno-de-envidrio-que-compro-estatal-venezolana-202448143821",
    "https://www.elobservador.com.uy/nota/piden-anular-remate-de-horno-de-envidrio-que-compro-estatal-venezolana-202448143821/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112021/1636039458662/DAN_0315.JPG?&cw=600&ch=365",
  "content": "<p>El <strong>horno de la ex cooperativa <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/un-inversor-uruguayo-es-la-opcion-para-reflotar-la-planta-de-envidrio-2022111412032\">Envidrio</a> fue rematado en marzo pasado por US$ 460 mil. </strong>El comprador fue Venvidrio, la estatal venezolana de vidrio que en el pasado fue socio del emprendimiento industrial, y que tiene inicialmente tiene la intención de llevarse la maquinaria al exterior.</p><div><p>El  presidente del Instituto Nacional de Cooperativismo (Inacoop), Martín Fernández, afirmó este lunes que <strong>“existe sorpresa y preocupación”</strong> por el tema.</p><p>“Sorpresa porque apareció a último momento la empresa estatal venezolana Venvidrio a comprar el horno cuando durante  todo el proceso de más de dos años siempre habíamos hablando con Bandes, que era el acreedor del horno,  de la necesidad que se mantuviera como una unidad productiva en Uruguay”, afirmó en declaraciones a Telemundo.</p><p>Fernández apuntó que son <strong>“los mismos capitales venezolanos que se asociaron a Envidrio y fracasaron en la producción dejando una deuda de casi US$ 50 millones” en Uruguay.</strong></p><h4>En contexto</h4><p>La fábrica ubicada en el Parque Tecnológico Industrial (PTI) del Cerro dejó de producir en diciembre de 2019 por la incapacidad de hacer frente a sus acreedores. Mantenía deudas por aproximadamente <strong>US$ 50 millones</strong>. Algunos de sus acreedores eran el Fondo para el Desarrollo  (Fondes e Inacoop), el banco Bandes, UTE, BPS y el Instituto Nacional de Empleo y Formación Profesional (Inefop).</p><p>El Inacoop ya había vendido su crédito al <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/un-inversor-uruguayo-es-la-opcion-para-reflotar-la-planta-de-envidrio-2022111412032\">inversor uruguayo José Andrés Guichón</a>, que lo compró por un US$ 1 millón: allí se incluyen <strong>galpones y la línea de producción, y tenía la intención de comprar el horno para reabrir la fábrica, había consignado Telemundo.</strong></p><p>El director de Inacoop afirmó “<strong>hay acciones privadas para suspender el remate”. </strong> “Esperemos qué dice la justicia de concurso, porque podría inclusive  hasta haber un fraude de concursal”, apuntó.</p><p>Según informó El País, Guichón presentó en la Justicia una solicitud de anulación de la oferta de Venvidrio sobre el horno y pidió que se lo adjudique a él.</p><p>En el escrito, Guichón apuntó que Venvidrio es una persona <strong>“especialmente relacionada” con el deudor. </strong>Además, apuntó que realizó “gestiones ante diferentes organismos públicos a los efectos de obtener las autorizaciones y habilitaciones necesarias para la puesta en marcha de la unidad productiva”.</p><p>“Nos preocupa que capitales vinculados al gobierno venezolano vuelvan a inmiscuirse en una salida que estaba siendo llevada adelante con capitales uruguayos”, dijo Fernández.</p><h4>Intentos frustrados</h4><p><strong>En 2021 hubo un intento de compra frustrado.</strong> La interesada fue la estadounidense Uniglass LLC. Tenía intención de invertir US$ 4 millones en Envidrio, que incluía más de US$ 3 millones como capital de trabajo para la contratación de 168 funcionarios y el resto para tareas de mantenimiento.</p><p>Pero uno de los acreedores no aceptó la oferta y se trancó la operación. Allí debió dejar de funcionar y Envidrio fue a liquidación tras una junta de acreedores.</p><p>La reactivación de esta industria es un objetivo que se había  trazado el gobierno, y particularmente el ex ministro de Ambiente, Adrián Peña. Hoy hay más de 55 mil kilos de vidrio diarios que se entierran en los vertederos de todo el país, sin poder ser reciclados para volver a utilizarse.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-08T18:08:56.848Z",
  "ttr": 100,
  "type": "article"
}