{
  "url": "https://www.elpais.com.uy/paula/presente-futuro",
  "title": "Presente & Futuro",
  "description": "El vínculo entre la vid, el terruño y la familia Varela Zarranz, es uno que fue madurando con los años. Como el buen vino de guarda, que con el tiempo desarrolla matices y aromas, la trayectoria casi centenaria de esta bodega ubicada en Canelones, fue evolucionando y adaptándose a su tiempo. Cada generación del apellido aportó su expertise, dedicación y amor por el métier, hasta posicionarla en el lugar de prestigio y reconocimiento que merece.",
  "links": [
    "https://www.elpais.com.uy/paula/presente-futuro",
    "https://www.elpais.com.uy/paula/presente-futuro?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/20638be/2147483647/strip/true/crop/1784x867+0+33/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F38%2Ff655489449da8e287dbd94df9761%2Fcaptura-de-pantalla-2024-06-18-a-las-4-42-41-p-m.png",
  "content": "<div>\n<p>El vínculo entre la vid, el terruño y la familia <b>Varela Zarranz</b>, es uno que fue madurando con los años. Como el buen vino de guarda, que con el tiempo desarrolla matices y aromas, la trayectoria casi centenaria de esta bodega ubicada en Canelones, fue evolucionando y adaptándose a su tiempo. Cada generación del apellido aportó su expertise, dedicación y amor por el métier, hasta posicionarla en el lugar de prestigio y reconocimiento que merece.</p><p>Hoy, con el impulso de ese legado pujante, Viña Varela Zarranz celebra no solo sus 90 años en el rubro, sino que formaliza un nuevo traspaso generacional, en esta ocasión a los bisnietos de aquellos fundadores, que ahora consolidan su gestión con un relanzamiento de la marca. “Estamos en un momento en que la tercera generación de la familia va dando paso a la cuarta, que toma roles de mayor liderazgo. Con la mirada puesta en el futuro, ese proceso desembocó en un relanzamiento de la marca y en una nueva identidad”, explica Mariana Varela, gerente comercial de la firma. \"En este profundo trabajo de rebranding, de casi dos años, buscamos darle aún más valor al patrimonio de la marca, y mostrar quiénes somos hoy y cómo queremos que se nos vea\", agrega.</p><p>Así las cosas, en un evento que se llevó a cabo en el emblemático granero de la bodega, una imponente construcción del siglo XIX restaurada para albergar celebraciones, la casa convocó a amigos y clientes para dar a conocer su nueva imagen. La transformación abarca 20 etiquetas y recorre todas sus líneas de productos. Para empezar, la marca incorpora el isotipo, buscando mayor síntesis y limpieza visual, además de la palabra Uruguay. Otro detalle es que se mantiene la palabra Viña, pues reafirma sus orígenes y el hecho de que para la casa, la calidad del vino empieza en el viñedo.</p><p>Con una estética sofisticada y minimalista, los cultores de la bodega no tardarán en reconocer los múltiples homenajes a la historia y tradición de la firma. En la gama Varela Zarranz, por ejemplo, que mantuvo el color negro y marca en dorado en las cápsulas, se reconoce en la etiqueta una imagen muy emblemática: la avenida de olivos de la entrada del viñedo. Resaltados en un delicado stamping, son protagonistas los primeros cuatro olivos, en representación de las cuatro generaciones familiares.</p><p>En la línea Pequeñas Producciones -denominada Roble anteriormente-, la etiqueta conserva la ilustración de la letra V, ya que es muy identificada por el consumidor. Sin embargo, se le da mayor relevancia a la marca, incorporando sutilmente el nuevo nombre de la línea. A su vez, se mantiene el criterio de cambiar el color de la cápsula acuerdo a la variedad de la uva.</p><p>En el vino Barrica Abierta, antes llamado Open Cellar, una imagen del proceso de elaboración en la cosecha 2023 fue la inspiración para el diseño de la nueva etiqueta: una vista aérea de la barrica, que se mantiene abierta para realizar el bazuqueo diario. Esta maniobra manual permite que el hollejo entre en contacto con el mosto para su correcta maceración. El detalle de incluir el número de botella en la etiqueta revela que se trata de un vino de producción limitada. Este recurso de numerar botellas se reitera en las nuevas etiquetas de otros vinos Íconos de la casa, como Cuadro 90 y Guidaí Detí.</p><p>La nueva estética también abarca Topacio, el vino de cosecha tardía que se viste con una etiqueta cuyo diseño de hojas y flores toma el color dorado de su exquisito contenido.</p><p>En cuanto a los espumosos, estos no solo cambian el diseño de distintivo, sino que la botella también renueva formato. Así, los brindis con las renovadas versiones de María Zarranz, Varela Zarranz Brut Nature, y Grand Cuvée, auguran muchos años de celebraciones. </p><p><a href=\"https://www.varelazarranz.com/\" target=\"_blank\">www.varelazarranz.com</a></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/julia-romei",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-18T19:45:23.488",
  "ttr": 126,
  "type": "article"
}