{
  "url": "https://www.elpais.com.uy/sabado-show/bernardo-wolloch-y-federico-castillo-conducen-se-arregla-el-mundo-tenemos-cero-solemnidad",
  "title": "Bernardo Wolloch y Federico Castillo conducen \"Se arregla el mundo\": \"Tenemos cero solemnidad\"",
  "description": "Los periodistas Federico Castillo, Bernardo Wolloch y Agustina Centurión proponen una mañana radial diferente en FM Hit (90.3), con actualidad y humor.       \"Se arregla el mundo\" en HIT FM.    Redacción El...",
  "links": [
    "https://www.elpais.com.uy/sabado-show/bernardo-wolloch-y-federico-castillo-conducen-se-arregla-el-mundo-tenemos-cero-solemnidad",
    "https://www.elpais.com.uy/sabado-show/bernardo-wolloch-y-federico-castillo-conducen-se-arregla-el-mundo-tenemos-cero-solemnidad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bbd6eb6/2147483647/strip/true/crop/1132x550+0+45/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Fbc%2Fb0d9b3af4ff2b48f60a697e4ec8f%2Fse-arregla-el-mundo-en-hit.png",
  "content": "<div>\n<h2>Los periodistas Federico Castillo, Bernardo Wolloch y Agustina Centurión proponen una mañana radial diferente en FM Hit (90.3), con actualidad y humor.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"se arregla el mundo en hit.png\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9275879/2147483647/strip/true/crop/1132x778+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Fbc%2Fb0d9b3af4ff2b48f60a697e4ec8f%2Fse-arregla-el-mundo-en-hit.png 1x, https://imgs.elpais.com.uy/dims4/default/5e5498b/2147483647/strip/true/crop/1132x778+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Fbc%2Fb0d9b3af4ff2b48f60a697e4ec8f%2Fse-arregla-el-mundo-en-hit.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9275879/2147483647/strip/true/crop/1132x778+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Fbc%2Fb0d9b3af4ff2b48f60a697e4ec8f%2Fse-arregla-el-mundo-en-hit.png\" />\n</picture>\n<p>\n</p><figcaption>\"Se arregla el mundo\" en HIT FM.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Los periodistas <b>Bernardo Wolloch</b> y <b>Federico Castillo</b> están al frente del programa <b><i>Se arregla el mundo</i></b>, que va por <b>FM Hit</b> (90.3 FM) de <b>9:00 a 11:00</b>. Buscan el diferencial en un <b>periodístico con humor</b> y también salidas descontracturadas. El ciclo va por su <b>segunda temporada</b> y su nombre responde a una ironía. “Tenemos cero solemnidad”, asegura Wolloch. La campaña electoral, como el resto de los temas de coyuntura periodística, está presente con un enfoque único, más humano y cercano.</p><p><b>-¿Qué caracteriza el programa?</b></p><p>-(Castillo) Es bastante ecléctico.</p><p>-(Wolloch) Vamos desde la seriedad al humor. Pasamos por actualidad, por noticias. Nos metemos en la coyuntura.</p><p>-(Castillo) No es un periodístico, no es solemne, no buscamos marcar agenda ni nada por el estilo. Obviamente ahora en la campaña electoral le damos más importancia a la política pero tenemos columnistas de sexo, cine, arte, series. Estamos con un ojo en la agenda porque los dos somos periodistas y nos interesa seguir algunos temas, pero no es un programa periodístico de esos de la mañana tradicional.</p><p>-(Wolloch) Fue el objetivo cuando surgió “Se arregla el mundo”. Ofrecer algo diferente a lo que ofrecen las radios a partir de las 9:00 de la mañana. Tener una propuesta ecléctica y variado.</p><p><b>-¿Cómo se plantean los roles de cada uno?</b></p><p>-(Castillo) Bernardo lleva la voz más cantante del programa y yo lo secundo. Siempre se dio así a nivel de formato. Agustina Centurión, que es la productora, también hace sus aportes al aire y tiene salidas más creativas.</p><p><b>-¿Cómo surgió el nombre “Se arregla el mundo?</b></p><p>-(Wolloch) Al nombre le estuvimos buscando la vuelta mucho tiempo. Algunos desfilaron, pero se le ocurrió a mi compañero Federico Castillo.</p><p>-(Castillo) Salió como una cosa media irónica para salir de la clásica. Esa frase que surge cuando se juntan amigos en un asado o una cantina para decir pavadas y surge el comentario irónico: “Mira, están arreglando el mundo”. Quedó por ese lado. No tiene nada de solemne.</p><p><b>- Es una radio con mucha impronta musical, ¿cuánto pesa la música en la propuesta de ustedes?</b></p><p>-(Castillo) En la propuesta en sí, muy poco. Entrevistamos músicos y nos interesa la música, pero en realidad es un programa que va el palo con los contenidos y no tiene mucho espacio para la música.</p><p>-(Wolloch) Ahora en el ciclo de entrevistas a precandidatos siempre le pedimos a todos que elijan una canción de despedida. Aunque estamos en FM Hit pasamos por lo general música punk o rock más bien del under, solamente para molestar y marcar un diferencial.</p><p><b>- En año electoral, ¿de qué manera abordan desde el programa los asuntos de campaña?</b></p><p>-(Wolloch) Se arregla el mundo se mete en la coyuntura de varias maneras. Ahora estamos cerrando el ciclo de precandidatos, ya desfilaron casi todos y ahí intentamos encarar los temas de campaña desde el otro lado: un poco más desde lo humano de los precandidatos, pero también meternos en propuestas y en la coyuntura y en los temas que lo estuvieron en el ojo de la tormenta. Contamos con la columna de Tato Varoli todos los jueves y con él hacemos un análisis pormenorizado de por dónde va la campaña. También con nuestra productora tenemos el segmento “No más falsas promesas en Tik Tok” donde analizamos la campaña desde la óptica de redes sociales, con un enfoque más descontraturado.</p><p><b>-¿Cuáles son sus ideas para “arreglar el mundo”?</b></p><p>-(Castillo) Ninguna. Se rompe todos los días y no sabemos qué hacer.</p><p>-(Wolloch) Tratamos de arreglarlo todos los días, pero no lo logramos.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-25T07:00:06.615",
  "ttr": 122,
  "type": "article"
}