{
  "url": "https://www.elpais.com.uy/informacion/politica/jueza-condeno-a-valentina-dos-santos-exdiputada-de-artigas-por-usurpacion-de-funciones-en-trama-fraudulenta",
  "title": "Jueza condenó a Valentina Dos Santos, exdiputada de Artigas, por usurpación de funciones en trama fraudulenta",
  "description": "La primera suplente del intendente fue sentenciada a seis meses de prisión, que se sustituye por libertad a prueba, con dos meses de tareas comunitarias durante dos horas a la semana.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/jueza-condeno-a-valentina-dos-santos-exdiputada-de-artigas-por-usurpacion-de-funciones-en-trama-fraudulenta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/32b833c/2147483647/strip/true/crop/364x177+0+44/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F6e%2Faf100b07409f8fda5bbdce1efcdb%2Fartigas4.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La <b>Justicia</b> condenó a <b>Valentina Dos Santos</b>, exdiputada de <b>Artigas</b> y primera suplente del intendente <b>Pablo Caram</b>, por <b>usurpación de funciones</b> a seis meses de prisión, que se sustituye por libertad a prueba, con dos meses de tareas comunitarias durante dos horas a la semana, informó el encargado de comunicación de la Fiscalía General de la Nación, Javier Benech. </p><p>La dirigente, que este miércoles <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/valentina-dos-santos-y-rodoldo-caram-renunciaron-al-partido-nacional-pablo-caram-pidio-que-su-caso-pase-a-comision-de-etica\">renunció al <b>Partido Nacional</b></a>, es representada por el abogado <b>Jorge Barrera</b> y llegó en la noche de este miércoles a un acuerdo con el fiscal <b>Federico Rodríguez</b> mediante un proceso abreviado por el que la imputada reconoció la autoría del delito y logró, a cambio, una <b>reducción de la pena</b>.</p><p>Dos Santos renunció este martes a su banca en Diputados a través de una carta en la explica que llegó su “oportunidad de asumir otras responsabilidades departamentales que resultan incompatibles con el cargo” de diputada. La exlegisladora se refiere a que este viernes está previsto que renuncie el intendente para dedicarse a hacer campaña electoral, ya que, tras dos períodos como jefe del gobierno departamental y sin posibilidad de ser reelecto, buscará ser elegido diputado. Está previsto que en su lugar asuma Dos Santos, a pesar de que algunos <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/constitucionalistas-afirman-que-pablo-caram-esta-impedido-de-ejercer-cargos-publicos-no-va-a-poder-ni-votar\">constitucionalistas alertan que estaría inhabilitada</a> para hacerlo, ya que el artículo 80 de la Constitución establece, entre otras causales, que la ciudadanía se suspende cuando se “imponga pena de destierro, prisión, penitenciaría o inhabilitación para el ejercicio de derechos políticos durante el tiempo de la condena”. Quien ejerce el cargo de intendente debe tener asegurado el pleno goce de la ciudadanía, advierten dirigentes del Frente Amplio en línea con lo consideran varios constitucionalistas. La oposición evalúa por ello pedir su inhabilitación ante la <b>Corte Electoral</b>.</p><div>\n<p>\n</p><h3>Renuncias y horas extras</h3>\n<p></p>\n</div><p>La investigación de Fiscalía determinó que Dos Santos ordenó a la jefa de Recursos Humanos de la Intendencia a pagar <b>horas extras</b> a funcionarios que no las habían realizado. </p><p>Por este mismo caso, fueron condenados este martes tres personas: el intendente por un delito de omisión a los deberes de funcionario público; su primo, <b>Rodolfo Caram</b>, quien fuera secretario general, director general y director de Desarrollo Productivo de la comuna, por fraude; y la pareja de este último, <b>Stefani Severo</b>, por el mismo delito.</p><p>Tanto Dos Santos como Rodolfo Caram renunciaron al Partido Nacional este miércoles, mientras que Pablo Caram pidió que su caso pase a la comisión de ética partidaria.</p><p>“Ante los hechos de pública notoriedad y a los efectos de deslindar al partido del proceso que me involucra, vengo a presentar renuncia como miembro afiliado al Partido Nacional y a los diferentes organismos que integro”, expresa Dos Santos en la carta enviada a la presidenta del directorio nacionalista, Macarena Rubio.</p><p>En la sentencia que avala el acuerdo alcanzado entre la Fiscalía y el intendente, la jueza Carolina Olivera explica que “Severo modificó la cantidad de horas extras que llevaba a cabo, mediante la edición de planillas en el programa informático Excel, atribuyéndose una cantidad de horas extras diarias desmesurada, superando en ocasiones las 200 horas mensuales, lo cual es de forma notoria, humanitariamente imposible de llevar a cabo”. </p><div>\n<figure>\n<picture>\n<img alt=\"Pablo Caram, reelecto en Artigas. Foto: @alecaramds\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1aa4c74/2147483647/strip/true/crop/1024x785+0+0/resize/1024x785!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F09%2F27%2F5f7134e47e673.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2285278/2147483647/strip/true/crop/1024x785+0+0/resize/2048x1570!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F09%2F27%2F5f7134e47e673.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1aa4c74/2147483647/strip/true/crop/1024x785+0+0/resize/1024x785!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F09%2F27%2F5f7134e47e673.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Pablo Caram y Valentina Dos Santos tras el triunfo de 2020.</figcaption><p></p>\n</figure>\n</div><p>“La cifra total de horas extras cobradas” por Severo entre marzo de 2021 y diciembre de 2022 “asciende a $1.115.318”, a lo que debe agregarse “la cifra total de horas trabajadas durante feriados que fueron sufragadas a la indagada durante el mentado período, (la que) escala a $258.022”.</p><p>Por participar en esta trama, que según los denunciantes (ediles del Frente Amplio y el Partido Colorado) tiene a otros funcionarios implicados, Dos Santos fue condenada por usurpación de funciones. El artículo 166 del <b>Código Penal</b>, que tipifica este delito, establece que “el que indebidamente, asumiere o ejercitare funciones públicas, será castigado con pena de tres a 12 meses de prisión”, y estipula que “en la misma pena incurrirá el que, habiendo recibido oficialmente la comunicación del cese o de la suspensión de sus funciones, continuara ejerciéndolas”.</p><p>Al alcanzar un acuerdo abreviado, la pena puede reducirse en un tercio. Finalmente, fue condenada a seis<b> </b>meses de prisión.</p><p>La pena de Dos Santos se extinguirá en<b> </b>enero, por lo que podría presentarse como candidata a la intendencia de Artigas en mayo de 2025, lo que, a priori, sería su aspiración.</p><p>En las últimas elecciones internas, la lista liderada por Caram y Dos Santos (Artigas Adelante), fue la más votada dentro del Partido Nacional, con 10.223 votos al órgano deliberativo departamental, seguida por Todos Podemos, que alcanzó 3.320 sufragios, y otros dos grupos minoritarios, que sumaron, en total, 30 votos.</p><div>\n<figure>\n<picture>\n<img alt=\"Valentina Dos Santos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fe970c3/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F29%2F4187515847ddb2db911b8069558d%2Fvalentina-dos-santos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a77f297/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F29%2F4187515847ddb2db911b8069558d%2Fvalentina-dos-santos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fe970c3/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F29%2F4187515847ddb2db911b8069558d%2Fvalentina-dos-santos.jpg\" />\n</picture>\n<div>\n<figcaption>Exdiputada nacionalista Valentina Dos Santos.</figcaption><p>Foto: Darwin Borrelli/Archivo El País.</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/valentina-dos-santos-y-rodoldo-caram-renunciaron-al-partido-nacional-pablo-caram-pidio-que-su-caso-pase-a-comision-de-etica\">\nValentina Dos Santos y Rodolfo Caram renunciaron al Partido Nacional; Pablo Caram pidió que se analice su caso\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/constitucionalistas-afirman-que-pablo-caram-esta-impedido-de-ejercer-cargos-publicos-no-va-a-poder-ni-votar\">\nConstitucionalistas afirman que Pablo Caram está impedido de ejercer cargos públicos: \"No va a poder ni votar\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-carta-de-pablo-caram-intendente-de-artigas-tras-ser-condenado-por-la-justicia-la-conciencia-tranquila\">\nLa carta de Pablo Caram, intendente de Artigas, tras ser condenado por la Justicia: \"La conciencia tranquila\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-18T02:13:47.25",
  "ttr": 165,
  "type": "article"
}