{
  "url": "https://www.montevideo.com.uy/Pantallazo/Tini-apunto-contra-Tinelli-en-su-nuevo-tema--Me-dolio-y-para-decirlo-no-es-tarde--uc885285",
  "title": "Tini apuntó contra Tinelli en su nuevo tema: “Me dolió y para decirlo no es tarde”",
  "description": "Judas                                    La cantante le dedicó al conductor una fuertes estrofas por el conflicto judicial con su papá, Alejandro Stoessel, en...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Tini-apunto-contra-Tinelli-en-su-nuevo-tema--Me-dolio-y-para-decirlo-no-es-tarde--uc885285",
    "https://www.montevideo.com.uy/Pantallazo/Tini-apunto-contra-Tinelli-en-su-nuevo-tema--Me-dolio-y-para-decirlo-no-es-tarde--uc885285?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885285="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W768_H512_80/877850.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Judas</p>\n                                    <h2>La cantante le dedicó al conductor una fuertes estrofas por el conflicto judicial con su papá, Alejandro Stoessel, en 2008.</h2>\n                                </div> \n                                <div>\n<p>Tini tuvo enloquecidos a los fans con las modificaciones de su Instagram. La cantante argentina archivó todas las publicaciones y borró su foto de perfil, lo que puso a los seguidores de la artista en alerta.</p><p>La cantante lanzó su nuevo álbum, \"Un mechón de pelo\", el pasado 11 de abril y en una de sus canciones apuntó contra Marcelo Tinelli por el fuerte conflicto con su papá en el 2008, quien levó juicio al conductor argentino por la propiedad intelectual de la serie Patito Feo</p><p>\"2008, diciembre, fue un viernes. Ojos que no ven, traición que no sientes. Judas dio el beso, ¿cómo lo desmientes? ¿Cómo se perdona? ¿Cómo te arrepientes? Si fueron hermanos y adiós para siempre. Si él le dio la mano y el otro los dientes, le dieron la espalda y él siempre de frente. Le dieron las gracias, lo empujan del puente\", cantó Tini en el tema Ángel en referencia al entrenamiento entre Alejandro Stoessel y Tinelli.</p><p>\"Yo ya entiendo bien lo que pasó. Papá se fue y culpa de él nunca lo fue. La herida se tatuó en su piel. La mentira la oyó todo el mundo, la verdad nunca la escuchó nadie. Por eso necesito gritarla a todo Buenos AIres. Deja que el tiempo se encargue, y el destino se encargó de violeta pintarme. Batallas que no escogemos y hay que enfrentarse, de eso se trata amarse, pero también me dolió y para decirlo no es tarde\", agregó.</p><p>Luego, Tini hizo una parte rapeada, que terminó de confirmar que el tema fue para el presentador:  \"La verdad es que ni siquiera me querían contratar por ser hija de él. Pero la justicia divina existe. Si supieran las veces que me llamaron para abrir su show, cantar, sonreír, y hacer como si nada hubiese pasado. Pero gracias a eso aprendí lo que no quiero ser en esta vida\".</p><p>En noviembre de 2015, la Sala 1ª de la Cámara Civil y Comercial Federal falló a favor de Marcelo Tinelli en el juicio que inició en el 2009 Alejandro Stoessel. ex Director Artístico de Ideas del Sur, en el que le reclamó los derechos de Patito feo.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/_-0NPDn1UQg?si=A0M4wHj3mvMrEtxK\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}