{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/los-mitos-sobre-los-mariscos-una-guia-practica-para-consumirlos-e-incorporarlos-al-menu-veraniego",
  "title": "Los mitos sobre los mariscos: una guía práctica para consumirlos e incorporarlos al menú veraniego",
  "description": "Los mariscos merecen una nota especial y más en esta epóca en la que nos tientan los productos del mar. Si bien su origen marítimo los puede meter en la misma bolsa que a los pescados, son muy diferentes en...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/los-mitos-sobre-los-mariscos-una-guia-practica-para-consumirlos-e-incorporarlos-al-menu-veraniego",
    "https://www.elpais.com.uy/bienestar/nutricion/los-mitos-sobre-los-mariscos-una-guia-practica-para-consumirlos-e-incorporarlos-al-menu-veraniego?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8abfa78/2147483647/strip/true/crop/1920x933+0+253/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F11%2F60253af6e1af8.jpeg",
  "content": "<div>\n<p>Los <b>mariscos </b>merecen una nota especial y más en esta epóca en la que nos tientan los<b> productos del mar</b>. Si bien su origen marítimo los puede meter en la misma bolsa que a los pescados, son muy diferentes en cuanto a <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cereza-la-fruta-que-evita-enfermedades-inflamatorias-reduce-el-colesterol-y-mejora-la-calidad-del-sueno\">nutrientes</a>y propiedades nutricionales.</p><p>Para arrancar, la palabra marisco (que significa del mar) incluye dos grandes grupos: por un lado los crustáceos (langostas, langostinos) y por otro los moluscos, como los bivalvos que son mejillones y almejas, univalvos como caracoles y los cefalópodos como pulpo y calamar. En nuestra cocina, los más populares son los mejillones, langostinos y calamares.</p><div>\n<p>\n</p><h3>Mariscos bajo la lupa.</h3>\n<p></p>\n</div><p>Al tratarse de un alimento de origen animal, es fuente de <b>proteínas </b>de alta calidad, esto quiere decir que contienen todos los aminoácidos esenciales, aquellos que no podemos producir y debemos incorporar por los alimentos. Son fuente de vitamina E y OMEGA 3, este ácido graso es de los más beneficiosos de los mariscos, ya que ayuda a limpiar las <b>arterias</b>, mejora la <b>circulación </b>y previene <b>enfermedades cardiovasculares.</b></p><p>Son ideales para los <b>deportistas </b>por ser magros, ayudan a la <b>regeneración muscular</b> y tienen <b>minerales </b>fundamentales para el correcto funcionamiento del sistema muscular y nervioso.</p><p>Los <b>hipertensos </b>deben consumirlos preferentemente frescos y no enlatados, para no sumar sodio al que ya poseen de forma natural.</p><p>Al ser ricos en purinas, que son las que elevan el ácido úrico en sangre, no se recomiendan para las personas con valores elevados de ácido úrico.</p><div>\n<p>\n</p><h3>Creencias y mitos:</h3>\n<p></p>\n</div><p>Seguro que alguna vez has escuchado algún mito sobre los mariscos, como los siguientes:</p><p><b>Es peligroso consumir mariscos en verano. </b>Esta creencia se debe a que en verano, por las altas temperaturas, el marisco se descompone más rápido pero para evitarlo basta con mantener la cadena de frío desde la compra hasta el momento de la cocción.</p><p><b>Las embarazadas no pueden comerlos. </b>Las embarazadas si pueden consumirlos, pero nunca crudos o ahumados, hay que asegurarse que estén correctamente cocidos, ya que pueden tener sustancias tóxicas o bacterias como la listeria, dañinas para el desarrollo del bebé. Los mariscos son excelente fuente de proteínas zinc y omega 3 nutrientes vitales para el crecimiento y desarrollo del bebé.</p><p><b>Tienen mucho colesterol.</b> Los mariscos, al ser alimentos de origen animal, contienen colesterol. Pero existen algunos con menos cantidad (almejas, pulpo) mientras que los de mayor contenido son calamares, langosta, langostinos y camarones. Además si ponemos en la balanza el perfil de grasas que poseen ayuda a reducir los niveles de triglicéridos (esto es un tipo de grasa que se encuentra en la sangre) y aporta omega 3.</p><p><b>Dan alergia. </b>Esto más que creencia es una verdad absoluta, de hecho se trata de las<b> alergias alimentarias</b> más comunes que se da por la respuesta atípica del sistema inmunitario a las proteínas de los mariscos. Algunas personas alérgicas a los mariscos reaccionan con todos, y otras solamente reaccionan a algunos.</p><p><b>Los mariscos engordan.</b> Un alimento por sí solo no nos hace subir de peso, esta creencia se debe a que su aporte calóricos es elevado si los consumimos fritos (Siempre el aporte calórico de un alimento va a mejorar o empeorar según el método de cocción que usemos) La fritura no solo aumenta su aporte calórico, además hace perder los nutrientes beneficiosos para nuestra salud como es el Omega 3.</p><div>\n<p>\n</p><h3>Como consumirlos</h3>\n<p></p>\n</div><p>Los mariscos son muy versátiles, y no necesitan de largos periodos de cocción. Podemos consumirlos en verano como parte de una ensalada, en salteados, salsas, tartas o pasteles.</p><p>Te aconsejo acompañarlos de limón o tomate (que nos van a aportar vitamina C, que ayuda a la absorción del calcio y hierro de los mariscos).</p><p>Una linda combinación es con alimentos ricos en fibra para dar más saciedad a la que las proteínas ya nos dan, usar pastas y arroz integral o combinarlos con vegetales frescos es una opción.</p><p>Evitá los fritos y las cocciones extensas que solo suman grasas poco saludables a tu alimentación y generan mayor pérdida de nutrientes, por las altas temperaturas que se alcanza.</p><p>Te presento este top 3 de recetas saludables a base de mariscos que nos permiten aprovecharlos al máximo</p><div>\n<p>\n</p><h3>Ensalada Marina (4 porciones)</h3>\n<p></p>\n</div><p><b>Ingredientes:</b><br />2 lechugas<br />250 grs. De langostinos<br />4 zanahorias<br />200 grs. De cebollines<br />3 cdas. De vino blanco<br />Aceite de oliva</p><p><b>Procedimiento:</b><br />Pelar y cortar los cebollines y las zanahorias en bastones, darles un pre hervor. Reservar. Cocinar los langostinos en sarten con un chorrito de aceite de oliva y vino blanco hasta que reduzca el líquido. Agregar las zanahorias y los cebollines.</p><p>Cocinar todo por 3 minutos aproximadamente. Dejar enfriar. Presentar sobre colchón de lechugas y combinar con el aderezo.</p><div>\n<p>\n</p><h3>Aderezo</h3>\n<p></p>\n</div><p><b>Ingredientes:</b><br />3 cdas. de aceite de oliva<br />1 cda. miel<br />Jugo de 1 limón<br />Ralladura de limón, Sal y pimienta negra (opcional)</p><p>Mezclar sal, pimienta y ralladura de limón, diluir la miel con el jugo de limón, agregar a los ingredientes secos y por último el aceite de oliva.</p><div>\n<p>\n</p><h3>Arroz con camarones 4 porciones</h3>\n<p></p>\n</div><p><b>Ingredientes:</b><br />½ cebolla y ½ morrón rojo<br />1 diente de ajo<br />200 gr de camarón<br />1 tomate perita<br />1 cucharada de perejil<br />1 cucharadita de pimentón dulce<br />1 cucharada de caldo de pollo<br />¼ taza de vino blanco<br />2 cucharadas de aceite<br />1 taza de arroz<br />5 cucharadas de aceite<br />2 ½ tazas de caldo de pollo<br />1 cucharada de sal</p><p><b>Procedimiento:</b><br />Cortar la cebolla en trozos pequeños y el ajo, sofreír en sarten con apenas aceite, agregar el morrón cortado en tiritas, luego llevar a una cazuela con 1 cucharada de aceite, agregamos los camarones sin la cáscara, condimentar, revolver e integramos, luego sumamos el tomate picado, sumamos el vino, mezclamos y esperamos a que se evapore el vino, por otro lado cocinamos el arroz, e incorporamos los camarones cocinados y agrega el caldo de pollo, cuando hierva, bajar a fuego lento y dejar que termine de cocinarse. Servimos el arroz acompañado de los camarones, y buen provecho.</p><div>\n<p>\n</p><h3>Tarta de mejillones y pescado</h3>\n<p></p>\n</div><p><b>Ingredientes:</b><br />Para la masa:<br />1 taza y media de harina integral<br />3 cdas de aceite de girasol<br />Sal<br />Agua c/n.</p><p>Relleno:<br />300 gr de pescado sin espina<br />100 gr de mejillones bien limpios<br />4 huevos<br />80 gr de queso rallado<br />2 cdas de salsa de tomate<br />Sal y pimienta a gusto</p><p><b>Procedimiento:</b><br />En un bowl incorporar todos los ingredientes de la masa, agregar agua en cantidad necesaria, mezclar y amasar hasta obtener una masa homogénea y lisa, colocar en un bowl el pescado cortado en cubitos y los mejillones crudos bien limpios (pueden tener arena aveces). Añadir los huevos, el queso rallado, la salsa de tomate y salpimentar al gusto. Distribuir el relleno sobre la masa. Llevar a horno precalentado hasta que quede dorada la superficie y bien cocido el relleno.</p><div><p><b><i>Lorena Balerio</i></b></p><div>\n<figure>\n<picture>\n<img alt=\"Lorena Balerio \" srcset=\"https://imgs.elpais.com.uy/dims4/default/dd19427/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F26%2F6308c6fc9712c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/566e0b5/2147483647/strip/true/crop/1200x1600+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F26%2F6308c6fc9712c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dd19427/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F26%2F6308c6fc9712c.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Lorena Balerio</figcaption><p></p>\n</figure>\n</div><p>Licenciada en Nutrición. Dicta charlas y talleres y promueve la alimentación real y saludable. Consultas personalizadas a domicilio y online</p><p>Podés seguirla y contactarla a través de su redes sociales <a href=\"https://www.instagram.com/lorebalerio.nutri/\" target=\"_blank\">Instagram</a> y <a href=\"https://www.facebook.com/lorebalerio.nutri/\" target=\"_blank\">Facebook</a> .</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-seis-mejores-licuados-para-incrementar-y-tonificar-la-masa-muscular-en-gluteos-y-piernas\">\nLos 6 mejores licuados para aumentar la masa muscular en glúteos y piernas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/dieta-baja-en-carbohidratos-los-alimentos-que-ayudan-a-retrasar-el-aumento-de-peso-segun-un-nuevo-estudio\">\nDieta baja en carbohidratos: los alimentos que ayudan a retrasar el aumento de peso, según un nuevo estudio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/que-comer-y-como-entrenar-para-ganar-masa-muscular-las-claves-del-entrenamiento-para-la-hipertrofia\">\nQué comer y cómo entrenar para ganar masa muscular: las claves del entrenamiento para la hipertrofia\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lorena-balerio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-23T06:30:01.436",
  "ttr": 231,
  "type": "article"
}