{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos-amenaza-a-maduro-con-el-retorno-de-sanciones-si-no-cumple-acuerdo-con-la-oposicion",
  "title": "Estados Unidos amenaza a Maduro con el retorno de sanciones si no cumple acuerdo con la oposición",
  "description": "Washington instó a los dirigentes venezolanos \"a tomar las decisiones correctas\" antes de abril. John Kirby afirmó que Maduro se comprometió con \"elecciones libres\", pero que \"no han tomado esas acciones\".",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos-amenaza-a-maduro-con-el-retorno-de-sanciones-si-no-cumple-acuerdo-con-la-oposicion",
    "https://www.elpais.com.uy/mundo/estados-unidos-amenaza-a-maduro-con-el-retorno-de-sanciones-si-no-cumple-acuerdo-con-la-oposicion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d27b6b0/2147483647/strip/true/crop/6000x2917+0+542/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2Ff4%2F5f77f3964c0086515b2fc2c8b4a0%2Fimagen-4311a8d98fc41bbb7465e7ef37222ccb49f4e5e3.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />Tras la <b>inhabilitación a la opositora venezolana María Corina Machado</b>, la Casa Blanca advirtió ayer lunes al <a href=\"https://www.elpais.com.uy/mundo/maria-corina-machado-reafirma-que-competira-en-las-elecciones-de-venezuela-pese-a-su-inhabilitacion\" target=\"_blank\"><b>Gobierno de Nicolás Maduro</b></a> que tiene como límite hasta abril para cumplir con los acuerdos alcanzados con la oposición, antes de que <b>Estados Unidos </b>tome decisiones sobre sanciones.</p><p>“Tenemos opciones a nuestra disposición. No voy a avanzar en ninguna de ellas en este momento, pero ciertamente tenemos opciones con respecto a sanciones y ese tipo de cosas que podemos tomar. Tienen hasta abril”, dijo en rueda de prensa el portavoz del Consejo de Seguridad Nacional de la<b> Casa Blanca</b>, John Kirby.</p><p>En abril termina el levantamiento temporal de varias sanciones de Estados Unidos al <b>petróleo </b>y el <b>gas venezolano</b>, una medida que <b>Washington </b>adoptó después de que el gobierno y la<b> oposición venezolana</b> alcanzaran en <b>Barbados </b>unos acuerdos sobre las <b>elecciones presidenciales de 2024</b>.</p><p>Kirby afirmó que, en los acuerdos, el<b> gobierno de Maduro </b>“hizo algunos compromisos sobre partidos políticos de oposición, sobre<b> elecciones libres y justas </b>y lo que todo eso significaba, y no han tomado esas acciones”. El funcionario estadounidense instó a los dirigentes venezolanos “a tomar las decisiones correctas” antes de abril.</p><p>Entre las condiciones que puso entonces Estados Unidos para no reactivar las sanciones estaban la liberación de varios presos estadounidenses en Venezuela, algo que ocurrió el mes pasado, pero también la habilitación de Machado.</p><p>Esos acuerdos incluyen además la celebración de las <b>elecciones presidenciales </b>en el segundo semestre del año -aún sin fecha- con observación de la<b> Unión Europa</b> y otros actores internacionales. Sin embargo, el <b>Tribunal Supremo de Justicia de Venezuela </b>ratificó el viernes pasado la inhabilitación de 15 años que pesa sobre la candidata de la principal <b>coalición opositora</b> a las presidenciales, lo que le impediría competir en esos comicios.</p><p>Matthew Miller, portavoz del Departamento de Estado de EE.UU., aseguró entonces que la sentencia del Supremo venezolano “es inconsistente con el compromiso de los representantes de <b>Nicolás Maduro </b>de celebrar unas elecciones competitivas”.</p><p>Por su parte, el jefe de la delegación del gobierno de Venezuela en las negociaciones con la oposición,<b> Jorge Rodríguez</b>, aseguró ayer que Venezuela está “atento” a las decisiones de Washington.</p><p>“Estamos muy atentos a las acciones que tomen (en Washington) en los próximos días, que puedan ser consideradas agresivas para con el derecho que tiene este país a vivir en paz, a progresar y a que se levanten todas las medidas coercitivas unilaterales (...). Si hay alguna acción agresiva, nuestra respuesta será severa, recíproca y enérgica”, aseguró en rueda de prensa. Dijo también que el gobierno “está listo” para la conformación de la comisión de seguimiento y verificación de los acuerdos firmados el pasado mes de octubre en Barbados.</p><p>El también presidente de la <b>Asamblea Nacional</b> (AN/Parlamento) indicó que recibió una comunicación de <b>Noruega</b>, facilitador de la negociación política, en la que se sugería la instalación, “de manera perentoria”, de esta comisión, que debe constatar el cumplimiento de lo pactado entre el gobierno y la oposición agrupada en la<b> Plataforma Unitaria Democrática</b> (PUD).</p><p>“En la intención del presidente (Nicolás) <b>Maduro </b>de darle oportunidad, de insuflar oxígeno a lo que está establecido en los acuerdos de Barbados, le hemos respondido a la delegación facilitadora del <b>Reino de Noruega </b>que <b>Venezuela </b>está lista para que sea convocada y se conforme la comisión de verificación y seguimiento de los acuerdos”, sostuvo.</p><div>\n<p>\n</p><h3>“Decisión grotesta”</h3>\n<p></p>\n</div><p> “Nicolás Maduro no va a escoger el candidato de la gente, porque la gente ya escogió su candidato, punto”, dijo Machado ayer ante seguidores, tres días después de la sentencia, que tachó de “decisión grotesca”.</p><p>“Yo recibí el mandato de casi tres millones de venezolanos que ejercieron la soberanía popular el 22 de octubre” en unas primarias en las que arrasó (92% del escrutinio).</p><p>“Represento a esa mayor soberanía popular. No pueden hacer elecciones sin mí”, sentenció, descartando al mismo tiempo designar a un sustituto.</p><p>Machado ya había sido inhabilitada por un año en 2015 por asistir como “embajador alterno” de Panamá a una reunión de la<b> Organización de Estados Americanos</b>, donde denunció supuestas violaciones a derechos humanos durante las protestas que ese año pedían la salida de Maduro y dejaron 40 muertos.</p><p>Pero la sanción fue extendida a 15 años en junio pasado, en el auge de su campaña en primarias.</p><p>La Sala Político Administrativa del TSJ validó el viernes los argumentos de la Contraloría para inhabilitar a Machado -que asegura nunca fue notificada de la sanción- por ser “partícipe de la trama de corrupción orquestada por el usurpador<b> Juan Antonio Guaidó</b> M., que propició el bloqueo criminal a la <b>República Bolivariana de Venezuela</b>, así como también, el despojo descarado de las empresas y riquezas del pueblo venezolano en el extranjero, con la complicidad de gobiernos corruptos”.</p><p><b>Guaidó</b>, hoy en el exilio, fue reconocido entre 2019 y 2023 como presidente encargado del país por Estados Unidos y otras decenas de países, que presionaron con sanciones la caída sin éxito de Maduro.</p><div><div>\n<p>\n</p><h3>En busca del tercer sexenio</h3>\n<p></p>\n</div><p>Nicolás Maduro, en el poder desde 2013 tras la muerte de <b>Hugo Chávez</b>, no ha confirmado su candidatura, aunque aparece como candidato natural del <b>chavismo</b>. El presidente venezolano buscará en las elecciones de este año -que serán en el segundo semestre, aún sin fecha determinada- su tercer sexenio en el poder. Las <b>inhabilitaciones políticas</b> son una vieja arma del chavismo para sacar del medio a sus rivales. Las impone la Contraloría, facultada por ley para tomar medidas contra funcionarios bajo investigación, aunque la Constitución establece que solo una sentencia judicial “definitivamente firme” impide aspirar a la Presidencia. El diálogo entre el gobierno y la oposición comenzó en agosto de 2021 y fue paralizado en dos oportunidades, antes de la firma del acuerdo en Barbados.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Nicolas Maduro\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7cd8e6a/2147483647/strip/true/crop/1199x801+0+0/resize/1199x801!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fcd%2Fb9f795e4438fafefec0e236c0603%2Fnicolas-maduro.JPG 1x, https://imgs.elpais.com.uy/dims4/default/377b847/2147483647/strip/true/crop/1199x801+0+0/resize/2398x1602!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fcd%2Fb9f795e4438fafefec0e236c0603%2Fnicolas-maduro.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7cd8e6a/2147483647/strip/true/crop/1199x801+0+0/resize/1199x801!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fcd%2Fb9f795e4438fafefec0e236c0603%2Fnicolas-maduro.JPG\" />\n</picture>\n<div>\n<figcaption>Nicolás Maduro arremete contra la oposición en Venezuela</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>María Corina Machado agradece la “abrumadora” condena internacional</h3>\n<p></p>\n</div><p>La candidata de la principal coalición opositora de Venezuela, María Corina Machado, agradeció ayer la “abrumadora” respuesta internacional en rechazo a la ratificación -por parte del Tribunal Supremo de Justicia (TSJ)- de su inhabilitación política para competir en esta y otras elecciones hasta 2036.</p><p>“A la comunidad internacional hoy tenemos que agradecerle. Ha sido impresionante la reacción abrumadora, desde presidentes, Cancillerías, Parlamentos, es decir, no he dado abasto contestando todos los apoyos y sabemos que vendrán muchos más”, dijo la exdiputada en una conferencia de prensa. Aseguró que, en “estos últimos días”, ha hablado con “muchos representantes de distintos países”, entre ellos, mandatarios, sin ofrecer nombres, y espera que aquellas naciones que no se han pronunciado “lo hagan en las próximas horas”. Uruguay, Argentina, Ecuador y Paraguay, así como opositores nicaragüenses en el exilio, cerca de una treintena de expresidentes iberoamericanos miembros de la Iniciativa Democrática de España y las Américas (IDEA) y la Organización de Estados Americanos (OEA) rechazaron la decisión del Supremo. La exdiputada, quien calificó como un acto de “delincuencia judicial” la sentencia del Supremo, expresó que el presidente Nicolás Maduro “recurre al terror porque tiene miedo a medirse” con ella.</p><p>La Unión Europea (UE), por su parte, aseguró ayer que la decisión del TSJ de ratificar la inhabilitación a Machado y el dos veces candidato presidencial Henrique Capriles “socava” la democracia y el Estado de derecho. “Decisiones destinadas a impedir que miembros de la oposición ejerzan sus derechos políticos fundamentales solo pueden socavar la democracia y el Estado de derecho”, declaró el portavoz del alto representante de la Unión para Asuntos Exteriores, Josep Borrell, en un comunicado. “La UE pide la plena implementación del Acuerdo de Barbados y la continuación de un proceso de diálogo inclusivo que pueda conducir a unas elecciones justas y competitivas en 2024. Por tanto, nos alegramos de la decisión de las partes en el proceso de negociación liderado por Venezuela de permanecer en la mesa de negociación”, afirmó.</p><p>En la rueda de prensa diaria de la Comisión Europea, el portavoz Peter Stano aseguró que la UE continúa con su “compromiso, también junto a los socios internacionales, para asegurar que las partes se atienen a su compromiso y siguen con la implementación del Acuerdo de Barbados, sin socavarlo”.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/oea-dijo-que-la-posibilidad-de-elecciones-libres-en-venezuela-quedo-liquidada-con-la-inhabilitacion-de-maria-corina-machado\">\nOEA dijo que la “posibilidad de elecciones libres en Venezuela” quedó liquidada con la inhabilitación de Machado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-oea-dice-que-la-inhabilitacion-de-machado-liquida-la-opcion-de-elecciones-libres-en-venezuela\">\nLa OEA dice que la inhabilitación de Machado \"liquida\" la opción de elecciones libres en Venezuela\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos-analiza-nuevas-sanciones-al-gobierno-de-venezuela-por-ratificacion-de-inhabilitacion-de-machado\">\nEstados Unidos analiza nuevas sanciones al gobierno de Venezuela, por ratificación de inhabilitación de Machado\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-30T06:40:02.642",
  "ttr": 275,
  "type": "article"
}