{
  "url": "https://www.elpais.com.uy/bienestar/mente/altruismo-cuando-empezo-el-ser-humano-a-ayudar-a-otros-sin-esperar-algo-a-cambio",
  "title": "Altruismo: ¿Cuándo empezó el ser humano a ayudar a otros sin esperar algo a cambio?",
  "description": "La ayuda entre congéneres no se da solo entre las personas; también en el reino animal existe lo que Charles Darwin denominó \"espíritu de simpatía\", pero es solo entre humanos que existe altruismo.",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/altruismo-cuando-empezo-el-ser-humano-a-ayudar-a-otros-sin-esperar-algo-a-cambio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f87ae4e/2147483647/strip/true/crop/728x354+0+10/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F1a%2F2d2ec7ac455bbec34bbccd75eef5%2Fayuda.jpg",
  "content": "<div>\n    <p><b><i>The Conversation</i></b><br />Una de las cuestiones de mayor interés en el campo de la <b>evolución humana</b> es la dispensa de <b>cuidados a individuos vulnerables</b>. Ayudar a congéneres con problemas es un comportamiento que no es exclusivamente humano: también se encuentra en otros animales, especialmente entre los primates. Lo que sí es <b>característico</b> del comportamiento <b>de nuestra especie</b> es el <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/nos-ayudamos-cada-dos-minutos-los-actos-de-amabilidad-son-frecuentes-y-universales\">altruismo</a>. Es decir, ayudar a alguien sin esperar nada a cambio.</p><p>El naturalista británico Charles Darwin llamó “<b>espíritu de simpatía</b>” al <b>comportamiento de ayuda recíproca</b> entre los animales que aumenta las probabilidades de supervivencia de los individuos que se prestan asistencia. También observó que este comportamiento tenía lugar entre iguales, individuos que eran capaces de devolverse el favor.</p><p>En opinión de Darwin, el <b>paso desde el “espíritu de simpatía”</b> hasta el auténtico <b>comportamiento altruista</b> se produjo en el transcurso de la evolución humana cuando los cuidados empezaron a ser dispensados a individuos vulnerables, que no tenían posibilidades de devolver el favor.</p><p>Desde entonces, la antropología evolutiva se pregunta cuándo y en qué especie se cruzó ese Rubicón.</p><div>\n            <p>\n                            </p><h3>¿Los neandertales eran altruistas?</h3>\n            <p></p>\n        </div><p>Se conocen <b>casos de cuidado a personas</b> con patologías en el registro de la evolución humana, especialmente <b>en el linaje de los neandertales</b>.</p><p>Destaca el caso de un ejemplar de edad avanzada procedente del yacimiento de la Sima de los Huesos de Atapuerca, en Burgos, que está datado alrededor de hace 430 000 años. En este yacimiento se ha encontrado la mayor colección de fósiles humanos de la historia, que son considerados como antepasados remotos de los neandertales. <b>El ejemplar</b> en cuestión está representado por su pelvis (cariñosamente apodada como “<b>Elvis</b>”) y sus vértebras lumbares. Estos fósiles muestran evidencia de que el individuo sufrió una patología degenerativa denominada “espondilolistesis”.</p><p>Esta afección le causó <b>fuertes dolores de espalda</b> e importantes alteraciones posturales que limitaron seriamente su movilidad. Teniendo en cuenta que se trataba de grupos de cazadores recolectores muy móviles, solo es posible explicar la supervivencia durante años de este individuo por la <b>ayuda del grupo</b> que, o bien le esperaba, o bien le transportaba en sus desplazamientos.</p><p>Sin embargo, no es posible saber si esos cuidados respondían a un caso de auténtico altruismo. Puesto que Elvis era un individuo adulto, no se puede descartar que se tratase de un caso de ayuda recíproca: bien porque el individuo hubiera favorecido a los demás en el pasado, o porque se tratase de un miembro especialmente valioso del grupo por su dilatada experiencia.</p><p>Una situación similar ocurre con los demás ejemplares neandertales que vivieron durante años con patologías incapacitantes y cuya supervivencia requirió la ayuda del grupo. Se trata en todos los casos de individuos adultos en los que no es posible descartar que su supervivencia se debiera a la ayuda recíproca y no a un verdadero altruismo. Para resolver esta cuestión es necesario contar con casos de individuos infantiles, cuya capacidad de devolver el favor sería muy limitada.</p><div>\n            <p>\n                            </p><h3>Historias de cuidado infantil</h3>\n            <p></p>\n        </div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Agarrados de la mano.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c0d4c54/2147483647/strip/true/crop/728x574+0+0/resize/728x574!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F59%2F58eda347413f89cf7c3d5de50074%2Fagarrados-de-la-mano.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0038cab/2147483647/strip/true/crop/728x574+0+0/resize/1456x1148!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F59%2F58eda347413f89cf7c3d5de50074%2Fagarrados-de-la-mano.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c0d4c54/2147483647/strip/true/crop/728x574+0+0/resize/728x574!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F59%2F58eda347413f89cf7c3d5de50074%2Fagarrados-de-la-mano.jpg\" />\n</picture>\n        <div>\n            <figcaption>Investigaciones arqueológicas manejan la hipótesis que incluso entre homínidos tan antiguos como los neandertales, el cuidado podía llegar a ser una tarea grupal, no solo individual.</figcaption><p>Foto: Pickpik. </p></div>\n</figure>\n            </div><p>Hasta hace poco, el único caso presentado de un ejemplar infantil con patologías graves y que requiriese cuidados sociales procedía también del yacimiento de la Sima de los Huesos. Se trata del denominado Cráneo 14 (apodado “<b>Benjamina</b>”), que perteneció a una preadolescente y que muestra una <b>rara patología</b> denominada “craneosinostosis temprana”.</p><p>Esta dolencia le causó la deformación del cráneo y de la cara. También es posible que sufriera retraso psicomotor, por lo que su <b>supervivencia</b>, durante más de una década, <b>habría requerido cuidados especiales</b> por parte de su grupo. Aunque como la existencia de dicho retraso psicomotor no ha sido establecida con total seguridad, tampoco es posible determinar con certeza la naturaleza de los cuidados que precisó Benjamina. Tal vez su supervivencia solo requirió de los cuidados maternales y no fue precisa la ayuda del resto del grupo.</p><p>Recientemente publicamos el caso de un pequeño fragmento de cráneo neandertal recuperado en el yacimiento valenciano de Cova Negra, datado entre hace 146.000 y 273.000 años. El resto corresponde a la región del hueso temporal que alberga el oído interno y perteneció a un individuo infantil, mayor de 6 años (apodado “Tina”).</p><p>El estudio del oído interno de Tina ha puesto de manifiesto la existencia de cinco situaciones patológicas que son muy poco frecuentes de manera individual y que solo se conocen reunidas en personas con síndrome de Down. Estas patologías causaron a Tina una pérdida severa de la audición, dificultades para mantener el equilibrio y crisis de vértigo. Además, seguramente también tuvo graves problemas musculares, tanto para caminar como para deglutir el alimento.</p><p>Que la niña pudiera sobrevivir durante al menos seis años en las exigentes condiciones de vida de un grupo de cazadores recolectores neandertales indica que tuvo que recibir atención y cuidados constantes. No es razonable pensar que la madre de Tina pudiera dedicarle ella sola dichos cuidados de manera continuada, sino que requirió la ayuda de los otros miembros de su grupo.</p><p>Puesto que no es posible que Tina pudiera devolver el favor a los que la cuidaron, se trataría de la primera evidencia sólida de comportamiento altruista en una especie humana distinta de la nuestra.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Ayuda.png\" srcset=\"https://imgs.elpais.com.uy/dims4/default/df3b0b2/2147483647/strip/true/crop/960x763+0+0/resize/960x763!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F48%2Ff5fe6ced40cbab2d0cb6d3616e52%2Fayudar.jfif 1x, https://imgs.elpais.com.uy/dims4/default/6f93f14/2147483647/strip/true/crop/960x763+0+0/resize/1920x1526!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F48%2Ff5fe6ced40cbab2d0cb6d3616e52%2Fayudar.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/df3b0b2/2147483647/strip/true/crop/960x763+0+0/resize/960x763!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F48%2Ff5fe6ced40cbab2d0cb6d3616e52%2Fayudar.jfif\" />\n</picture>\n        <div>\n            <figcaption>Ayuda.</figcaption><p>Imagen: Creazilla.</p></div>\n</figure>\n            </div><p>Este afortunado descubrimiento nos ha mostrado un aspecto muy cercano del comportamiento de <b>los neandertales</b>, que ya eran <b>capaces de integrar la diversidad en sus grupos</b>. La llegada de Tina nos recuerda que todos, sin distinciones, formamos parte de la historia de la evolución humana.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-se-consigue-la-verdadera-felicidad-en-la-vida-segun-el-filosofo-aleman-schopenhauer\">\n                Cómo se consigue la verdadera felicidad en la vida según el filósofo alemán Schopenhauer\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-bondad-salvara-al-mundo-psicologa-explica-por-que-ser-buenos-mejora-la-salud-mental\">\n                \"La bondad salvará al mundo\": psicóloga explica por qué ser buenos mejora la salud mental\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/las-buenas-personas-alcanzan-la-felicidad-y-comparten-los-mismos-rasgos-segun-la-psicologia\">\n                Las buenas personas alcanzan la felicidad y comparten los mismos rasgos según la psicología\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-07T08:00:00.564",
  "ttr": 191,
  "type": "article"
}