{
  "url": "https://www.elpais.com.uy/informacion/judiciales/justicia-investiga-a-docente-de-arte-de-escuela-de-colon-que-fue-denunciado-por-abuso-sexual-contra-tres-ninas",
  "title": "Justicia investiga a docente de Arte de escuela de Colón que fue denunciado por abuso sexual contra tres niñas ",
  "description": "El maestro cumplía una suplencia desde hacía dos meses y renunció al conocerse el caso; se realizaron denuncias policiales que ahora investigará la jueza Julia Staricco.       Escuela 379.Foto: Captura Google...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/justicia-investiga-a-docente-de-arte-de-escuela-de-colon-que-fue-denunciado-por-abuso-sexual-contra-tres-ninas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bca563b/2147483647/strip/true/crop/1200x583+0+162/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F5a%2Fe532c05b48538c6d7c69eec2723d%2Fescuela-379.jpg",
  "content": "<div>\n<h2>El maestro cumplía una suplencia desde hacía dos meses y renunció al conocerse el caso; se realizaron denuncias policiales que ahora investigará la jueza Julia Staricco.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Escuela 379.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6c5136b/2147483647/strip/true/crop/1200x825+0+42/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F5a%2Fe532c05b48538c6d7c69eec2723d%2Fescuela-379.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2d28ab6/2147483647/strip/true/crop/1200x825+0+42/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F5a%2Fe532c05b48538c6d7c69eec2723d%2Fescuela-379.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6c5136b/2147483647/strip/true/crop/1200x825+0+42/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F5a%2Fe532c05b48538c6d7c69eec2723d%2Fescuela-379.jpg\" />\n</picture>\n<div>\n<figcaption>Escuela 379.</figcaption><p>Foto: Captura Google Maps</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Un <b>docente de Arte</b> de la <b>Escuela 379 de Colón </b>(Montevideo) fue <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/profesor-de-musica-del-liceo-55-denunciado-por-conductas-inapropiadas-acumulaba-sumarios-varios\">denunciado</a> por <b>abuso sexual</b> contra tres alumnas -dos de ocho años y una de nueve- detectado esta semana, caso que ahora será investigado por la jueza <b>Julia Staricco</b>, confirmaron a El País fuentes judiciales.</p><p>El caso se detectó este lunes cuando una de las víctimas se encerró en el baño y comenzó a llorar, diciendo que no quería ingresar a la clase del acusado, informó Canal 4. Horas más tarde, la niña le dijo a su madre que la iba a llamar la maestra, y tras insistirle por qué la iba a contactar, le contó lo que había sufrido.</p><p>“Me agarra la mano, me la cincha, me abraza, me toca la espalda, me preguntó si tenía novio, y si no tenía por qué a mi edad; y que él si tuviera mi edad sería mi novio porque soy linda, tengo cuerpo\", dijo a Canal 4 la madre que le contó su hija sobre lo que hizo el docente. \"Levantarles la túnica para acariciarle la espalda me parece que no da\", remarcó.</p><p>Esto derivó en que las madres comentaran el episodio con sus hijas, y tres niñas contaron situaciones similares. La abuela de una de las niñas indicó que les dijo que el docente le tocó sus \"partes íntimas\". A partir de estos relatos, se realizaron las denuncias policiales en la seccional 21.</p><p>El docente de Arte denunciado, que era interino y trabajaba en la escuela de Colón desde hacía dos meses, renunció ayer confirmaron a El País fuentes del caso. La madre que habló con Canal 4 dijo que se comunicó con la directora y que fueron psicólogos al centro.</p><p>Tras tomar conocimiento del caso se siguió el protocolo de Primaria dispuesto para estas situaciones, y se abrió una investigación.</p><p>Este miércoles de tarde, concurrieron a la escuela representantes del sindicato de maestros (Ademu Montevideo), quienes se reunieron con la inspección y dirección del centro. </p><p>La directora de Primaria, Olga de Las Heras, dijo a El País que el docente ya no concurre más al centro, tras su renuncia. “Se trata nada más de una comunicación verbal inadecuada, pero como hay una denuncia la investigación sigue su curso”, señaló la jerarca.</p><div><p><b>Información útil</b></p><p>Línea Azul 0800 5050</p><p>Línea gratuita para denunciar situaciones de maltrato físico, psicológico, abuso y explotación sexual, mendicidad, trata, graves vulneraciones de derechos de niños y adolescentes. Todo aquello que afecte la integridad o pongan en riesgo la vida, situaciones de violencia familiar, contenidos en los medios de comunicación o redes sociales, venta de alcohol, espectáculos que no serían indicados, es decir “todo aquello que pueda afectar a niños, niñas y adolescentes”.</p><p>Horario: Lunes a viernes de 8 a 20 hs - Sábados y Domingo de 9 a 19 hs</p><p>Ante una emergencia llamar al 911</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/la-accion-que-tomo-primaria-por-el-nino-de-9-anos-que-entro-armado-a-una-escuela-en-pan-de-azucar\">\nLa acción que tomó Primaria por el niño de 9 años que entró armado a una escuela en Pan de Azúcar\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-09T22:14:38.99",
  "ttr": 104,
  "type": "article"
}