{
  "url": "https://www.montevideo.com.uy/Noticias/La-Justicia-venezolana-libera-a-la-hija-de-Rocio-San-Miguel-y-a-tres-familiares-mas-uc879593",
  "title": "La Justicia venezolana libera a la hija de Rocío San Miguel y a tres familiares más",
  "description": "Avances                                    Fueron excarcelados con “prohibición de salida del país” y “de declarar a los medios”, según su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-Justicia-venezolana-libera-a-la-hija-de-Rocio-San-Miguel-y-a-tres-familiares-mas-uc879593",
    "https://www.montevideo.com.uy/Noticias/La-Justicia-venezolana-libera-a-la-hija-de-Rocio-San-Miguel-y-a-tres-familiares-mas-uc879593?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879593="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871740.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Avances</p>\n                                    <h2>Fueron excarcelados con “prohibición de salida del país” y “de declarar a los medios”, según su abogado.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Justicia de Venezuela liberó este martes a la hija\ny otros tres familiares de la activista venezolana Rocío San Miguel, privados\nde libertad luego de la detención, el pasado viernes, de la defensora de\nderechos humanos, “presuntamente involucrada” en una trama conspirativa para\nasesinar al presidente Nicolás Maduro, confirmó uno de sus abogados.</p><p>En un mensaje en X, el abogado José González\nTaguaruco, parte del equipo de defensa de San Miguel, confirmó que Miranda Díaz\nSan Miguel, hija de la activista; Miguel Ángel y Alberto San Miguel, hermanos,\ny Víctor Díaz Paruta, padre de Miranda, fueron excarcelados con “prohibición de\nsalida del país” y “de declarar a los medios”.</p><p>La activista fue presentada este lunes ante el\nTribunal segundo contra Terrorismo, junto a cinco personas más, entre ellos,\ndos hermanos, su hija, el padre de esta, y una expareja, todos reportados como “desaparecidos”\npor sus abogados.</p><p>Tras las liberaciones, quedan detenidos la defensora\nde derechos humanos, acusada de los delitos de traición a la patria,\nconspiración, terrorismo y asociación, entre otros, y Alejandro José González\nCanales, su expareja.</p><p>Según informó el fiscal general, Tarek William Saab,\nlos seis están “presuntamente involucrados” en la trama conspirativa denominada\n‘brazalete blanco’, cuyo objetivo era atentar contra el mandatario y otras\nautoridades del Estado.</p><p>La activista fue detenida el pasado viernes en el\naeropuerto internacional de Maiquetía, que sirve a Caracas, pero su arresto fue\nconfirmado por Saab el domingo, día hasta el cual no se conoció su paradero,\npor lo que su defensa calificó su estado como “desaparición forzosa”.</p><p>De igual manera fue definida la situación de sus\nallegados, hasta que, la noche del sábado, se conoció que fueron presentados en\nlos tribunales.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Mision-de-ONU-muestra-preocupacion-por-la-detencion-y-desaparicion-de-activista-venezolana-uc879549\">Misión de ONU muestra preocupación por la detención y desaparición de activista venezolana</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}