{
  "url": "https://www.elobservador.com.uy/nota/la-crisis-agricola-en-europa-otro-obstaculo-al-acuerdo-de-libre-comercio-ue-mercosur-2024126112925",
  "title": "La crisis agrícola en Europa, otro obstáculo al acuerdo de libre comercio UE-Mercosur",
  "description": "La crisis que afecta al sector agrícola en varios países de la Unión Europea (UE) podría constituirse en otro \"obstáculo\" para la aprobación del demorado acuerdo de libre comercio entre el Mercosur y la Unión...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-crisis-agricola-en-europa-otro-obstaculo-al-acuerdo-de-libre-comercio-ue-mercosur-2024126112925",
    "https://www.elobservador.com.uy/nota/la-crisis-agricola-en-europa-otro-obstaculo-al-acuerdo-de-libre-comercio-ue-mercosur-2024126112925/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706279294977.jpg?&cw=600&ch=365",
  "content": "<p>La crisis que afecta al sector agrícola en varios países de la Unión Europea (UE) podría constituirse en otro \"obstáculo\" para la aprobación del demorado acuerdo de libre comercio entre el Mercosur y la Unión Europea (UE), según estimó el jefe de la diplomacia del bloque europeo, Josep Borrell.</p><div><p>\"Tenemos que ver si la actual crisis no significa un obstáculo más en este camino\", admitió Borrell durante un seminario con legisladores europeos y latinoamericanos en el Parlamento Europeo, casi en paralelo a una reunión del Mercosur, ocasión en la que Argentina, Bolivia, Brasil, Paraguay y Uruguay ratificaron su deseo de acordar.</p><p>Después de dos décadas de negociaciones, \"ahora la pelota está en el tejado de Europa”, expresó Borrell, al tiempo que advirtió: “Somos nosotros que tenemos que decir si lo queremos o no\". Según el diplomático, del lado de los países latinoamericanos la \"disposición a firmar el acuerdo es mayor que nunca\".</p><p>Sin embargo, los avances en las conversaciones coincidieron con un notable agravamiento de la crisis y la movilización del sector agrícola en Europa, especialmente en Francia, Alemania y Polonia, en donde los productores reclaman medidas de protección y subsidios para no quedar expuestos a la mayor eficiencia del sector agropecuario de los países que integran el Mercosur.</p><p>En lo inmediato, Francia y Alemania se volvieron a verse sacudidas en los últimos días por manifestaciones y protestas de los agricultores, que denuncian una mala situación económica, sector que se constituido históricamente en uno de los más férreos opositores al acuerdo Mercosur-Unión Europea.</p><p>Además, en el caso de Francia, la oposición de izquierda se sumó a los reclamos de los agricultores pidiendo al presidente Emmanuel Macron que \"diga claramente 'stop' al acuerdo\" negociado con el Mercosur, como una de las respuestas al enojo de los agricultores.</p><p>En este contexto, en un mensaje dirigido a los parlamentarios europeos, Borrell afirmó que \"en geopolítica no hay vacíos”, oportunidad en la que advirtió que “si nuestros Estados y nuestras empresas e instituciones financieras dejan un espacio, lo aprovecharán otros\".</p><p>Reunidos en Paraguay, los ministros de Relaciones Exteriores del Mercosur afirmaron en una declaración conjunta que el bloque desea sellar el acuerdo con la UE lo antes posible. \"Será prioridad concluir los aspectos pendientes de las negociaciones con la Unión Europea y alcanzar la firma de un acuerdo equilibrado para ambas partes a la brevedad posible\", indicaron.</p><p>En 2019, tras veinte años de complejas negociaciones, los dos bloques anunciaron que alcanzaron un acuerdo de libre comercio, pero la UE exigió el añadido de un capítulo adicional con exigencias ambientales que derivó en un nuevo retraso en las negociaciones, situación  a la que suma ahora la crisis agrícola en varios países de Europa.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T14:29:25.035Z",
  "ttr": 89,
  "type": "article"
}