{
  "url": "https://www.elpais.com.uy/opinion/columnistas/libertad-y-democracia-columnista-anibal-duran",
  "title": "Libertad y democracia",
  "description": "La palabra griega demokratia se compone de demos, que quiere decir pueblo y de kratos, que quiere decir poder.Si consideramos a la democracia por su forma de operar, debe primar el sentido que los más tienen...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/libertad-y-democracia-columnista-anibal-duran"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>La palabra griega demokratia se compone de demos, que quiere decir pueblo y de kratos, que quiere decir poder.</p><p>Si consideramos a la democracia por su forma de operar, debe primar el sentido que los más tienen derecho a mandar… pero en el respeto de los derechos de las minorías. ¿Sucedió en este período de gobierno? Por supuesto que sí, con el disenso que a veces fue irracional.</p><p>Sin duda la autocracia es el opuesto a la democracia. Autocracia es autoinvestidura, es proclamarse jefe uno mismo o bien ser jefe por principio hereditario. Y apelando a aspectos filosóficos; ¿cómo pudo proclamarse de izquierda un gobierno de los Fernández, argentino, donde hay un 40% de pobreza? Calman la saciedad del hambre apelando a planes, que anulan todo intento de superación. Manejan a la gente como ganado, piensan por ellos, deciden por ellos, los usan para encaramarse en el poder. No permitamos más “iluminados” de pacotilla que buscan el poder por el poder en sí mismo y terminan con sus bolsillos henchidos de dinero mal habido. La conciencia es el enemigo de los hombres de bien… sucede que en muchos casos, aquella no florece, entonces todo da lo mismo.</p><p>Es como decir que Maduro es de izquierda; hambrea a su pueblo, conculca la libertad y hay más de 6 millones de venezolanos dispersos por el mundo en una diáspora criminal.</p><p>La democracia supone pluralismo y el pluralismo debe concebirse como una creencia de valor; además el pluralismo presupone e implica tolerancia y por tanto se consolida negando el dogmatismo, el fideísmo y el fanatismo.</p><p>Por eso me llama la atención que el senador Andrade que encabezará la lista al Senado del Partido Comunista y que él mismo apoya a la Ing. Cosse, hayan intitulado a su grupo “Espacio Democrático Avanzado”. Un comunista hablando de democracia… ¿Cómo interpretar eso de “avanzado”? ¿Retórica para la tribuna? ¿Ahora Andrade abomina del régimen cubano? En fin…</p><p>La democracia es una “gran generosidad” (lo dice Giovanni Sartori) porque para la gestión y la creación de la buena ciudad confía en sus ciudadanos. Pero aquí surge un problema: estudios sobre la opinión pública manifiestan que los ciudadanos a menudo carecen de interés en el tema, que a veces ni van a votar, que no están informados. De allí que es buena cosa distinguir entre la máquina y los maquinistas. La máquina (la democracia) es buena, es la mejor máquina que se ha inventado para permitir al hombre ser libre y no estar sometido a la voluntad arbitraria y tiránica de otros hombres. Y construirla ha llevado casi dos mil años…</p><p>Ahora, el problema son los maquinistas… Dados los retos durísimos que tenemos que sortear es imperioso sopesar quién será el maquinista que robustecerá la máquina sin caer en atavismos o en trasnochadas reelecciones…</p><p>Puede aparecer como que la democracia está indefensa pero sabe que ese peligro es mucho menor que el peligro contrario. A las ideologías destructivas de la paz, de la justicia y del orden, la democracia puede, en nombre de la libertad, con sus propios medios, oponer la propaganda constructiva de la paz, de la justicia progresiva , del orden legítimo.</p><p>Hobbes lo ha dicho en el Leviatán: “libertad significa ausencia de impedimentos externos”.</p><p>La libertad política sirve para proteger al ciudadano de la opresión. ¿Cómo?</p><p>Mediante la ley. Donde no hay ley no hay libertad decía Locke en el siglo XVII.</p><p>Si gobiernan las leyes (generales e impersonales), no gobiernan los hombres y a través de ellos, la voluntad arbitraria, despótica o simplemente estúpida de otro hombre…</p><p>Ojo con el inicuo ideologismo que habitúa a la gente a no pensar siendo el opio de la mente. Eso hace al bombardeo de los epítetos que sin sentido proliferan y contaminan, intentando erosionar la democracia. Lo malo es que para el ideólogo el epíteto exime del razonamiento y lo sustituye.</p><p>La descalificación ideológica no necesita explicación ni motivación. Lamentablemente lo vemos en nuestro país, lo sufrimos…</p><p>Nace la democracia liberal que también se preocupa de los pobres... pero dándoles la dignidad de que se ganen el pan con su trabajo y no con mezquinas y pueriles dádivas.</p><p>Esta campaña debería ser de propuestas claras y con el objetivo central de que disminuyan la pobreza y la indigencia, creando trabajo genuino (este gobierno lo ha hecho), para luego centrarnos en temas estructurales. Por ejemplo, la “madre nunca parió a la tan mentada reforma del Estado” al decir del presidente Vázquez Rosas y Conrado Ramos erudito del metier, se volvió a ir con sus petates a otro país.</p><p>El pan y el circo de la época romana, florece en muchos países del mundo. Obnubilan la mente y la masa obedece sin cuestionarse. Tenemos que ser necesariamente contestatarios, con decoro, pero hurgando el porqué de las cosas.</p><p>El tema es más grave de lo que parece…</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/anibal-duran",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-24T05:50:00.956",
  "ttr": 158,
  "type": "article"
}