{
  "url": "https://www.elpais.com.uy/informacion/politica/fa-quiere-transmitir-gobernabilidad-y-rodea-a-orsi-con-todos-los-senadores-electos-para-triunfar-en-balotaje",
  "title": "FA quiere transmitir \"gobernabilidad\" y rodea a Orsi con todos los senadores electos para triunfar en balotaje",
  "description": "El Frente Amplio (FA) saldrá en las próximas horas en busca de entre 50 mil y 60 mil votos que no tuvo este domingo y que, según estiman en la fuerza política, serían los necesarios para que la fórmula entre...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/fa-quiere-transmitir-gobernabilidad-y-rodea-a-orsi-con-todos-los-senadores-electos-para-triunfar-en-balotaje"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d70a075/2147483647/strip/true/crop/5120x2489+0+465/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2F15%2F8b65496146b79ccf007cd0cca6b7%2Fwhatsapp-image-2024-10-28-at-17-25-42.jpeg",
  "content": "<div>\n    <p>El <a href=\"https://www.elpais.com.uy/informacion/politica/orsi-reconocio-que-la-barra-pide-mas-caudal-de-votos-pero-que-el-frente-amplio-es-favorito-para-el-balotaje\" target=\"_blank\"><b>Frente Amplio</b></a><b> </b>(FA) saldrá en las próximas horas en busca de entre 50 mil y 60 mil votos que no tuvo este domingo y que, según estiman en la fuerza política, serían los necesarios para que la fórmula entre <b>Yamandú Orsi </b>y <b>Carolina Cosse </b>gane en la <b>segunda vuelta electoral</b> del 24 de noviembre.</p><p>Para ello, la <b>coalición de izquierda</b> comenzó ayer a la delinear la estrategia para este nueva etapa. En el Frente Amplio se reconoce que las expectativas previas que auguraban una votación del entorno del 46% eran altas. Tan así era que lograr solo la mayoría en la cámara alta era el “peor escenario” que se manejaba en la interna, en donde existía un convencimiento casi unánime de que también se impondría en Diputados.</p><p>Con el correr de las horas, los resultados, que ubicaron al Frente Amplio en poco más del 44%, comenzaron a verse de forma positiva.</p><p>Las primeras definiciones pasan por tener a la fórmula más activa, y una presencia militante en todo el país. El lunes que viene, Orsi y Cosse comenzarán una nueva gira por todo el territorio nacional. También, por una suerte de reconfiguración del comando de campaña que acompaña a Orsi. El senador <b>Alejandro Sánchez </b>(MPP) seguirá encabezándolo, pero ahora estará acompañado por otros 15 compañeros que, como él, fueron electos senadores para el próximo período. Fuentes frentistas confiaron a El País que la intención es demostrar “<b>gobernabilidad</b>” a través de los principales referentes políticos con los que, eventualmente, deberá contar en su gobierno.</p><p>Allí estarán entonces <b>Blanca Rodríguez</b>, <b>Daniel Caggiani</b>, <b>Sandra Lazo</b>, <b>Sebastián Sabini</b>, <b>Cecilia Cairo</b>, <b>Alfredo Fratti </b>y <b>Lucía Etcheverry</b>. También <b>Cristina Lustemberg</b>, <b>Edgardo Ortuño </b>y <b>Felipe Carballo</b>, todos por el sub-lema liderado por el <b>MPP</b>. El sublema encabezado por el <b>Partido Comunista </b>aportará a <b>Óscar Andrade</b>, <b>Constanza Moreira </b>y <b>Silvia Nane</b>, en tanto por el <b>Partido Socialista </b>estará <b>Gonzalo Civila</b>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Yamandú Orsi y Carolina Cosse, integrantes de la fórmula presidencial del Frente Amplio.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e6874ff/2147483647/strip/true/crop/5120x3418+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F15%2Fc40bb4374c7c8a170ff905879b20%2Fwhatsapp-image-2024-10-28-at-5-25-42-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/053cb43/2147483647/strip/true/crop/5120x3418+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F15%2Fc40bb4374c7c8a170ff905879b20%2Fwhatsapp-image-2024-10-28-at-5-25-42-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e6874ff/2147483647/strip/true/crop/5120x3418+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F15%2Fc40bb4374c7c8a170ff905879b20%2Fwhatsapp-image-2024-10-28-at-5-25-42-pm.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Yamandú Orsi y Carolina Cosse, integrantes de la fórmula presidencial del Frente Amplio.</figcaption><p>Foto: Ignacio Sánchez/El País</p></div>\n</figure>\n            </div><p>Fuentes políticas señalaron que la intención es doble. Además de demostrar “gobernabilidad”, el hecho sirve para resaltar la condición de<b> fuerza mayoritaria en el Senado</b> y, por lo tanto, la única capaz de lograr aprobar iniciativas y designaciones.</p><p>Llegado el caso, los 16 senadores le permiten al FA, ante un eventual gobierno del candidato del Partido Nacional, <b>Álvaro Delgado</b>, frenar la aprobación de cualquier tipo de ley en la cámara alta que tiene funciones específicas diferentes a las de Diputados. Entre otros aspectos, si la coalición de izquierda se opone el nacionalista no podría, por ejemplo, designar a los directores de los entes autónomos.</p><div>\n            <p>\n                            </p><h3>Cuestión de números</h3>\n            <p></p>\n        </div><p> Los detalles fueron definidos ayer, en una reunión en la que participaron el presidente del Frente Amplio, <b>Fernando Pereira</b>, la fórmula y Sánchez. Además, contó con la novedad de la integración de Daniel González, pro secretario general de la<b> Intendencia de Montevideo</b> y uno de los máximos asesores estratégicos de Cosse.</p><p>Hoy se transmitirán estos lineamientos al <b>Secretariado Ejecutivo del FA</b>, en donde quedarán definidas para toda la fuerza política las estrategias hacia noviembre.</p><p>El balance de los números arroja que el FA creció en todo el país y recuperó votos que perdió en 2019 en Montevideo. También que los 1.057.515 votos que obtuvo este domingo representan un piso, sin riesgo de fuga hacia el oficialismo. El análisis de la coalición de izquierda plantea que con este escenario está mejor parada hacia el <b>balotaje </b>que Delgado pese a que la coalición oficialista sumada reunió un 47%.</p><p>Y eso formará parte del mensaje que se dará en las próximas semanas a la ciudadanía. Por eso se hará hincapie en que Delgado deberá obtener en noviembre el apoyo de unas 400 mil personas que no lo votaron a él, sino a otro partido de la coalición, para igualar la votación del FA. Y, si bien se admitió que buena parte de ellos lo hará, se señaló que ese alineamiento no es automático.</p><p>El propio candidato comparte esta reflexión. Entrevistado ayer en Canal 12, Orsi consideró que será muy difícil para Delgado “arrear de manera automática a los votantes”, y apuntó específicamente a los que apoyaron el domingo al colorado <b>Andrés Ojeda</b>. El análisis fue resumido también por Pereira para el que la izquierda tiene “enormes posibilidades” de triunfar en noviembre. “El Frente Amplio tiene una enorme ventaja para captar votos de personas de la coalición y de partidos pequeños”, aseguró.</p><p>En el<b> Movimiento de Participación Popular</b>, el diputado Sebastián Valdomir es partidario de que la fórmula frentista salga a contrastar propuestas con sus contrincantes. El diputado reelecto dijo que en su opinión “si se pasa raya” muchos aspectos del <b>Compromiso por el País </b>que la coalición suscribió en las pasadas elecciones no se cumplieron. Además, se preguntó con qué perspectivas el oficialismo puede asegurar un nuevo acuerdo, cuando quedó reducido a una “coalición bicolor” de blancos y colorados. Y también porque, según su visión, “la coalición no existe si no gana”.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Yamandú Orsi y Carolina Cosse\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7f3baff/2147483647/strip/true/crop/5120x3418+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F98%2F4876f0ef4cd2855eeaeaa06f769b%2Fwhatsapp-image-2024-10-27-at-22-56-29.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/95d627e/2147483647/strip/true/crop/5120x3418+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F98%2F4876f0ef4cd2855eeaeaa06f769b%2Fwhatsapp-image-2024-10-27-at-22-56-29.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7f3baff/2147483647/strip/true/crop/5120x3418+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F98%2F4876f0ef4cd2855eeaeaa06f769b%2Fwhatsapp-image-2024-10-27-at-22-56-29.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Yamandú Orsi y Carolina Cosse.</figcaption><p>Foto: Ignacio Sánchez.</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>El Sí a la reforma</h3>\n            <p></p>\n        </div><p>Por otra parte, en el Frente Amplio comenzó a jugarse otro partido, y es el de la suerte que tuvieron los distintos sectores y de qué manera pasa a configurarse la interna a partir de ahora.</p><p>Sin dudas, el gran triunfador fue el Movimiento de Participación Popular, que logró 435 mil votos, siendo nuevamente<b> el sector más votado en la interna del Frente Amplio</b> con amplio margen.</p><p>La previa indicaba que la coalición de izquierda tendría una votación mayor pero el partido se vio envuelto en otros temas que “enredaron la discusión”, según consideró la exvicepresidenta <b>Lucía Topolansky</b>. Para la exlegisladora el FA no logró un mejor resultado en las <b>elecciones nacionales </b>debido a que “la discusión del plebiscito (de la seguridad social) se le atraviesa y desvía esfuerzos, energías”.</p><p>En el FA el tema se analiza internamente, y los primeros números indicaron que el 60% de los frenteamplistas apoyaron el Sí a la reforma de la seguridad social. El dato, se afirmó, muestra dos cosas. Por un lado, la necesidad de reformar el actual sistema, para lo que la oposición piensa implementar un “diálogo social”. Por otro, que la campaña por el Sí terminó favoreciendo solo a los sectores que apoyaban el plebiscito, en particular al Partido Socialista, que logró mantener su banca en el Senado, pese a que las estimaciones previas auguraban un resultado menor.</p><p><b>Topolansky</b>, en declaraciones realizadas a la radio M24, recordó que a lo largo de la campaña electoral su sector advirtió que el plebiscito de la seguridad social sería un problema.</p><div>\n            <p>\n                            </p><h3>Una mala votación para los astoristas</h3>\n            <p></p>\n        </div><p>El resultado del domingo significó el mayor cimbronazo de su historia para los sectores del Frente Amplio identificados tradicionalmente con el <b>astorismo</b>. Convocatoria Seregnista-Progresistas obtuvo un solo senador, que será <b>Mario Bergara</b>. Progresistas y el Nuevo Espacio no pudieron llegar a la cámara alta. Pero el dato relevante fue que ningún representante de Asamblea Uruguay, fundada por <b>Danilo Astori</b>, tendrá presencia allí a partir de 2025. “Era una de las posibilidades”, dijo a El País el actual senador<b> José Carlos Mahía</b>, que iba tercero en la lista de Convocatoria y que ahora pelea por una banca en Diputados por Canelones. Mahía atribuyó el fracaso a “cómo se armó la presentación electoral”. En Diputados, el astorismo, en cambio, logró reelegir al diputado Nino Medina en Treinta y Tres, y pudo desplazar al MPP con el Frente Río Negro en ese departamento.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Gustavo Salle\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4db4b83/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F47%2Fd81e87c54502805a291898bebb14%2Fwhatsapp-image-2024-10-27-at-20-59-46.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/89be23c/2147483647/strip/true/crop/1620x1080+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F47%2Fd81e87c54502805a291898bebb14%2Fwhatsapp-image-2024-10-27-at-20-59-46.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4db4b83/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F47%2Fd81e87c54502805a291898bebb14%2Fwhatsapp-image-2024-10-27-at-20-59-46.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Discurso de Gustavo Salle en las elecciones nacionales 2024.</figcaption><p>Foto: Darwin Borelli.</p></div>\n</figure>\n            </div><div><div>\n            <p>\n                            </p><h3>Apuesta a votantes de Salle para el balotaje</h3>\n            <p></p>\n        </div><p>Un primer foco lógico del FA en esta instancia comienza por los votantes que, al decir de Valdomir, quedaron hoy “sin representación”. Allí incluyó a los de Unidad Popular, el Partido Ecologista Radical Intransigente (PERI) y el Partido Independiente.</p><p>También, por qué no, a los casi 65 mil que votaron por Identidad Soberana, la sorpresa de esta elección, encabezada por el abogado Gustavo Salle.</p><p>Valdomir dijo haber recibido testimonios de varios votantes de Salle que le dijeron que en octubre apoyarían “a Gustavito, para ver qué va a hacer”, pero que en noviembre votarían a la coalición de izquierda. La apuesta a Salle -que con sus dos diputados tiene la llave de la mayoría en Diputados- por lo pronto, es común en el FA. “Habrá que hablar con él”, dijo ayer Pereira. “Tiene posiciones muy duras, pero si entró al Parlamento, deberá hablar”, agregó.</p><p>Por lo pronto, recientes expresiones del conductor de Identidad Soberana no permiten abrir demasiadas expectativas.</p><p>Salle otorgó “libertad de acción” a sus votantes y sostuvo que tiene la “llave” de la definición, aunque no la usará. Entrevistado en Cadena del Mar, el abogado explicó que ya les dejó un aviso, a Yamandú Orsi y a Álvaro Delgado. “Muchachos, no se gasten, voy a anular”, fue el mensaje.</p><p>En nombre del Frente Amplio, Pereira remarcó otro concepto: en todas las elecciones de segunda vuelta, los partidos tradicionales perdieron votos con respecto a la primera instancia. “No en una, han perdido en todas”, dijo el presidente de la coalición de izquierda. Así, según Pereira, en las semanas que restan para el 24 de noviembre “vuelve a estar arriba de la mesa” la posibilidad de que “buena parte” de ese electorado, que votó al oficialismo, pase a apoyar ahora a Orsi como presidente.</p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/conclave-entre-yamandu-orsi-carolina-cosse-y-fernando-pereira-ajustan-estrategia-rumbo-al-balotaje\">\n                Cónclave entre Yamandú Orsi, Carolina Cosse y Fernando Pereira: ajustan estrategia rumbo al balotaje\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/en-el-pn-y-fa-palpitan-debate-delgado-orsi-le-gana-conjugando-verbos-ripoll-quiere-confrontar-con-cosse\">\n                En el PN y FA palpitan debate Delgado-Orsi: \"Le gana conjugando verbos\"; Ripoll quiere confrontar con Cosse\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/figuras-del-mpp-hacen-autocritica-pese-a-haberse-consolidado-como-el-sector-mas-votado-del-frente-amplio\">\n                Figuras del MPP hacen autocrítica, pese a haberse consolidado como el sector más votado del Frente Amplio \n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-29T07:15:00.85",
  "ttr": 317,
  "type": "article"
}