{
  "url": "https://www.elpais.com.uy/negocios/empresas/disco-y-sus-clientes-recaudan-mas-de-1-750-000-para-la-unidad-de-quemados-del-hospital-pereira-rossell",
  "title": "Disco y sus clientes recaudan más de $1.750.000 para la Unidad de Quemados del Hospital Pereira Rossell",
  "description": "Disco entregó el aporte solidario al Hospital Pereira Rossell, en el marco de la campaña desarrollada en los locales de Montevideo, Canelones, Maldonado y San José.         En total, fueron recaudados...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/disco-y-sus-clientes-recaudan-mas-de-1-750-000-para-la-unidad-de-quemados-del-hospital-pereira-rossell"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c4b0b14/2147483647/strip/true/crop/1280x622+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2Fa8%2F396a937e4bd9ba45b7ae3df58f96%2Fph-alvaro-portillo-46.jpg",
  "content": "<div>\n<h2>Disco entregó el aporte solidario al Hospital Pereira Rossell, en el marco de la campaña desarrollada en los locales de Montevideo, Canelones, Maldonado y San José.</h2>\n</div><div>\n<div>\n<div>\n<figure>\n<picture>\n<img alt=\"Ph Alvaro Portillo-46.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ecfac6d/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2Fa8%2F396a937e4bd9ba45b7ae3df58f96%2Fph-alvaro-portillo-46.jpg 1x, https://imgs.elpais.com.uy/dims4/default/be295e8/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2Fa8%2F396a937e4bd9ba45b7ae3df58f96%2Fph-alvaro-portillo-46.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ecfac6d/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2Fa8%2F396a937e4bd9ba45b7ae3df58f96%2Fph-alvaro-portillo-46.jpg\" />\n</picture>\n</figure>\n</div><p>En total, fueron recaudados $1.757.090 que serán destinados a la Unidad de Quemados y Cirugía Reparadora del Hospital Pereira Rossell, un centro de referencia nacional en la atención de niños menores de 15 años que presentan quemaduras severas.</p><p>Actualmente, los equipos disponibles en esta Unidad no son suficientes para prevenir secuelas funcionales y garantizar una mejor calidad de vida para los pacientes. Es por eso que con lo recaudado en la campaña, se adquirirá un Dermatomo D42 Humeca, un dispositivo clave para obtener injertos de piel de manera precisa. Esto permitirá reducir el tiempo de hospitalización, minimizar secuelas estéticas y mejorar los resultados en cirugías reconstructivas y de emergencia.</p><p>\"Estamos muy agradecidos por haber alcanzado la meta que nos permitirá adquirir este equipamiento tan esencial para nuestro centro, donde se atienden niños de todo el país. on esta compra, podremos asegurar un resultado estético y funcional óptimo para cada uno de nuestros pacientes”, señaló <b>Beatriz Manaro Jefa de Unidad de Quemados del Pereira Rossell.</b></p><p>La campaña organizada por la Fundación Amigos del Pereira Rossell y Disco fue posible gracias al aporte voluntario de los clientes al pagar sus compras. Un papel clave en este éxito lo desempeñaron los cajeros y cajeras, quienes motivaron a los clientes a colaborar. Además, se recibieron donaciones a través de las compras online, las cajas tradicionales y las Self Check-Out.</p><p>Durante la entrega del cheque, se reconoció a los 10 cajeros y cajeras que lograron la mayor recaudación durante la campaña, destacando su rol fundamental en este esfuerzo solidario.</p><p>\"La colaboración con el Hospital Pereira Rossell es uno de los pilares fundamentales de nuestra labor social. Esta alianza, que mantenemos desde hace más de 20 años, refleja nuestro compromiso constante con la comunidad y, en especial, con los niños que más lo necesitan. Gracias al esfuerzo conjunto de Disco, nuestros clientes y colaboradores, hemos podido apoyar a la Fundación Amigos del Pereira Rossell en múltiples proyectos, siempre con el objetivo de mejorar la calidad de vida de los pacientes\", expresó <b>María Inés Lorenzo, responsable de RSE de GDU.</b></p><p>La sinergia entre Disco y el Hospital Pereira Rossell se encuentra alineada a los Objetivos de Desarrollo Sostenibles (ODS), en concreto al número 3, que es Salud y Bienestar.</p><p>Los Objetivos de Desarrollo Sostenible (ODS) fueron adoptados por las Naciones Unidas en 2015 como un llamamiento universal para poner fin a la pobreza, proteger el planeta y garantizar que para el 2030 todas las personas disfruten de paz y prosperidad.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-14T18:29:15.751",
  "ttr": 88,
  "type": "article"
}