{
  "url": "https://www.elpais.com.uy/informacion/politica/comuna-de-canelones-aseguro-que-no-fue-omisa-por-tener-en-su-plantilla-durante-15-anos-a-procesado-por-drogas",
  "title": "Comuna de Canelones aseguró que no fue omisa por tener en su plantilla durante 15 años a procesado por drogas",
  "description": "Marcelo Metediera y Francisco Legnani, intendente y secretario general de la Intendencia de Canelones.Foto: Intendencia de Canelones.   El intendente de Canelones, Marcelo Metediera, afirmó ayer que la comuna...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/comuna-de-canelones-aseguro-que-no-fue-omisa-por-tener-en-su-plantilla-durante-15-anos-a-procesado-por-drogas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7fcb84c/2147483647/strip/true/crop/821x399+0+124/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F6c%2F39624fe24c5a8c5209b8329d6292%2Fmetediera-legnani.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Marcelo Metediera y Francisco Legnani, intendente y secretario general de la Intendencia de Canelones.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/138e336/2147483647/strip/true/crop/796x547+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F6c%2F39624fe24c5a8c5209b8329d6292%2Fmetediera-legnani.JPG 1x, https://imgs.elpais.com.uy/dims4/default/d516288/2147483647/strip/true/crop/796x547+25+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F6c%2F39624fe24c5a8c5209b8329d6292%2Fmetediera-legnani.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/138e336/2147483647/strip/true/crop/796x547+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F6c%2F39624fe24c5a8c5209b8329d6292%2Fmetediera-legnani.JPG\" />\n</picture>\n<div>\n<figcaption>Marcelo Metediera y Francisco Legnani, intendente y secretario general de la Intendencia de Canelones.</figcaption><p>Foto: Intendencia de Canelones.</p></div>\n</figure>\n</div><div>\n<p>El intendente de Canelones, <b>Marcelo Metediera</b>, afirmó ayer que la comuna no fue <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-intendencia-de-canelones-mantuvo-por-quince-anos-a-un-funcionario-que-habia-sido-procesado-con-prision\">omisa</a>por mantener en su plantilla a un funcionario que cometió tres delitos —uno de ellos tráfico de drogas— en 2009 y decretar su destitución recién en 2024.</p><p>Según señaló un comunicado enviado por la Intendencia de Canelones (IMC), “las acciones tomadas por la institución fueron contundentes desmintiendo que se haya mantenido al exfuncionario en plantilla durante 15 años después de conocerse su procesamiento judicial”.</p><p>En el texto se explicó que, durante ese período de tiempo, se llevaron a cabo dos procesos disciplinarios distintos, ante situaciones judiciales que se registraron con 12 años de diferencia y agregó que en ambos casos se agotaron todas las vías administrativas y jurídicas que la institución tiene y que derivaron en la destitución del funcionario en marzo de este año.</p><div>\n<figure>\n<picture>\n<img alt=\"Metediera\" srcset=\"https://imgs.elpais.com.uy/dims4/default/92c64a0/2147483647/strip/true/crop/777x513+0+0/resize/777x513!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fc7%2F0d2e731f46c486869acc6873ce77%2Fmetediera.JPG 1x, https://imgs.elpais.com.uy/dims4/default/7579e80/2147483647/strip/true/crop/777x513+0+0/resize/1554x1026!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fc7%2F0d2e731f46c486869acc6873ce77%2Fmetediera.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/92c64a0/2147483647/strip/true/crop/777x513+0+0/resize/777x513!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fc7%2F0d2e731f46c486869acc6873ce77%2Fmetediera.JPG\" />\n</picture>\n<div>\n<figcaption>Marcelo Metediera, intendente de Canelones.</figcaption><p>Foto: Intendencia de Canelones.</p></div>\n</figure>\n</div><p>El funcionario<b> Ramiro Álvarez Arispe</b> ingresó a la Intendencia de Canelones en 1995. En 2009, fue procesado con prisión por tráfico de estupefacientes, según consta en una resolución firmada por el entonces intendente suplente <b>Yamandú Orsi</b> el 11 de mayo de 2010 y a la que accedió El País. A instancias de la Dirección General Jurídico Notarial de la comuna canaria, Orsi dispuso el inicio de un sumario administrativo para dicho funcionario.</p><p>Un año más tarde, el 13 de junio de 2011, la Gerencia de Sumarios de la IMC advirtió al entonces intendente <b>Marcos Carámbula</b> que “si bien es reconocida la total independencia de las esferas penal y disciplinaria, el procesamiento de un funcionario por un delito común y con prisión trasciende más allá de su vida particular y se inserta en su actividad funcional, debiendo guardar un mínimo de decoro y dignidad compatible con su investidura pública”.</p><p>Como atenuantes, la Gerencia de Sumarios tomó en cuenta que Álvarez Arispe era un supuesto adicto a las drogas y sus superiores tenían un buen concepto de su trabajo, según señala la resolución.</p><p>Carámbula decidió dar como concluido el sumario y dispuso para el municipal procesado una sanción de 20 días de suspensión sin goce de sueldos.</p><p>En 2022, el<b> Juzgado en lo Penal de 8ª Turno de Las Piedras</b> condenó a Álvarez Arispe por tres ilícitos: un delito continuado de negociación de sustancias estupefacientes prohibida (marihuana), un delito continuado de robo de energía eléctrica y un delito de tráfico interno de armas y municiones, a cumplir la pena de dos años y seis meses de penitenciaría efectiva, con descuento de la detención sufrida. Es decir, el funcionario procesado no era un simple adicto a las drogas como señaló la Gerencia de Sumarios de la IMC.</p><p>A partir de ello, el 14 de octubre de 2022, el ya intendente Yamandú Orsi tomó conocimiento de la condena y ordenó el inicio de un sumario administrativo con separación del cargo y retención total de haberes para el funcionario Álvarez Arispe, dependiente de la<b> Dirección General de Tránsito y Transporte</b>.</p><p>Dos años después, el intendente Metediera firmó la destitución de Álvarez Arispe. Mientras el funcionario fue procesado, condenado y destituido pasaron 15 años (2009-2024). Ello surge de tres resoluciones de la Intendencia de Canelones.</p><p>En el comunicado de prensa, la IMC indicó: “En la segunda oportunidad, en el año 2022, incluso antes de tomar conocimiento formal de la denuncia (debió decir procesamiento), Marcelo Metediera , quien entonces se desempeñaba como Director General de Tránsito y Transporte, junto con el intendente Yamandú Orsi, solicitaron información al Juzgado actuante”.</p><p>“A partir de esto, a través de la Dirección de Jurídica, se desarrollaron los procesos administrativos correspondientes, que derivaron en un sumario y culminaron en marzo del presente año con la desvinculación efectiva de dicho funcionario, tras la firma de Metediera como intendente”, agregó.</p><p>Ante estos hechos, el diputado <b>Alfonso Lereté</b> anunció que entregará en la <b>Junta de Transparencia y Ética Pública </b>(Jutep) una denuncia para que el organismo estudie la “polémica contratación” de un funcionario municipal que estuvo en prisión por un delito de venta onerosa de estupefacientes y se lo mantuvo 15 años en funciones. \"Su jefe directo era el director general de Tránsito y Transporte Marcelo Metediera, hoy intendente de Canelones, y el superior de ambos el ex intendente Yamandú Orsi, hoy candidato a la Presidencia del Frente Amplio\", sostuvo Lereté.</p><div>\n<figure>\n<picture>\n<img alt=\"Diputado Alfonso Lereté.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/498d845/2147483647/strip/true/crop/1200x1458+0+0/resize/1185x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F78%2F66542be24529987bc39acdb6852c%2Farchive-fotos-1-16457785-336dbb910d231715dfe6b10aade67810-15615141.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c5846a3/2147483647/strip/true/crop/1200x1458+0+0/resize/2370x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F78%2F66542be24529987bc39acdb6852c%2Farchive-fotos-1-16457785-336dbb910d231715dfe6b10aade67810-15615141.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/498d845/2147483647/strip/true/crop/1200x1458+0+0/resize/1185x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F78%2F66542be24529987bc39acdb6852c%2Farchive-fotos-1-16457785-336dbb910d231715dfe6b10aade67810-15615141.jpg\" />\n</picture>\n<div>\n<figcaption>Alfonso Lerete</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><p>En la conferencia de prensa, Metediera relativizó las denuncias de Lereté al señalar que su accionar se debe a que se acerca una instancia electoral, cuyo móvil apunta a atacar a Orsi. “El propio Orsi fue quien firmó la primer resolución contra el funcionario hoy destituido”, advirtió Metediera.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-06T01:05:32.016",
  "ttr": 154,
  "type": "article"
}