{
  "url": "https://www.elobservador.com.uy/nota/venezuela-suspende-la-oficina-de-la-onu-para-los-derechos-humanos-y-expulsa-a-su-personal-202421517022",
  "title": "Venezuela suspende la oficina de la ONU para los Derechos Humanos y expulsa a su personal",
  "description": "El anuncio hecho por la cancillería sigue a un comunicado de la oficina del Alto Comisionado para los Derechos Humanos en el que criticaba la detención de la activista Rocío San Miguel ",
  "links": [
    "https://www.elobservador.com.uy/nota/venezuela-suspende-la-oficina-de-la-onu-para-los-derechos-humanos-y-expulsa-a-su-personal-202421517022",
    "https://www.elobservador.com.uy/nota/venezuela-suspende-la-oficina-de-la-onu-para-los-derechos-humanos-y-expulsa-a-su-personal-202421517022/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708027140267.jpg?&cw=600&ch=365",
  "content": "<p>El canciller venezolano, Yvan Gil, anunció este jueves la decisión del gobierno de \"suspender las actividades\" de la oficina del Alto Comisionado de Naciones Unidas para los Derechos Humanos en el país, instalada en 2019, y ordenó la salida de su personal en 72 horas.</p><div><p>El anuncio sigue a un comunicado de la entidad de la ONU que expresó \"profunda preocupación\" por la detención de la activista venezolana Rocío San Miguel, crítica del presidente Nicolás Maduro y acusada de \"terrorismo\".</p><p>\"Esta decisión es tomada debido al impropio papel que desarrolló esta institución, que lejos de mostrarla como un ente imparcial, la llevó a convertirse en el bufete particular del grupo de golpistas y terroristas que permanentemente se confabulan contra el país\", dijo Gil.</p><p>El canciller añadió que la suspensión se mantendrá \"hasta tanto rectifiquen públicamente ante la comunidad internacional su actitud colonialista, abusiva y violadora de la Carta de las Naciones Unidas\".</p><p>Además, dijo que el gobierno realizaría en los próximos 30 días una revisión integral de los términos de cooperación técnica descritos en la Carta de Entendimiento firmada con dicha oficina, y ordenó \"que el personal adscrito a esta oficina abandone el país en las siguientes 72 horas\".</p><p>La Oficina Técnica de Asesoría del Alto Comisionado de las Naciones Unidas para los Derechos Humanos se instaló en Venezuela en 2019, cuando la expresidenta Michelle Bachelet ocupaba esa posición. Antes de dejar el cargo, Bachelet dijo que veía progresos en materia de Derechos Humanos en Venezuela, pero que aún quedaba \"mucho por hacer\".</p><p>Su sucesor, Volker Türk, visitó Venezuela en enero de 2023, cuando se acordó que la oficina seguiría operando por dos años más. Durante su estadía animó a las autoridades a liberar a todas las personas detenidas arbitrariamente e insistió en tomar medidas para poner fin a las torturas.</p><p>El comisionado se reunió entonces con diversos sectores de la sociedad civil, así como con autoridades del gobierno, y atendió denuncias sobre ejecuciones extrajudiciales. También señaló que hubo restricciones para acceder a algunos centros de detención en el país.</p><p>La labor principal de la oficina técnica consiste en \"brindar apoyo para la implementación efectiva de las recomendaciones emitidas\" en los informes que el alto comisionado presenta al Consejo de los Derechos Humanos. Desde 2019, suman al menos seis reportes sobre la situación en Venezuela.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-15T20:00:22.760Z",
  "ttr": 76,
  "type": "article"
}