{
  "url": "https://www.elpais.com.uy/informacion/salud/polemica-por-mas-potestades-a-interventores-de-casmu-gobierno-analiza-decreto-y-fa-critica-la-gestion",
  "title": "Polémica por \"más potestades\" a interventores de Casmu: gobierno analiza decreto y FA critica la gestión",
  "description": "Tras la votación de un proyecto de ley para brindar, por única vez, una nueva garantía por US$ 56 millones a la mutualista Casmu para revertir su \"grave crisis financiera\", quedó abierto un capítulo vinculado...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/polemica-por-mas-potestades-a-interventores-de-casmu-gobierno-analiza-decreto-y-fa-critica-la-gestion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8d37bcb/2147483647/strip/true/crop/1599x777+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2Ff8%2F7d82c88245409292a32f74626475%2Fwhatsapp-image-2024-07-30-at-09-25-28.jpeg",
  "content": "<div>\n<p>Tras la votación de un proyecto de ley para brindar, por única vez, una <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/comision-del-senado-voto-por-unanimidad-proyecto-de-garantia-para-casmu-que-suma-una-comision-de-seguimiento\">nueva garantía por US$ 56 millones a la mutualista Casmu</a><b> </b>para revertir su \"<b>grave crisis financiera</b>\", quedó abierto un capítulo vinculado a la intervención sin desplazamiento de autoridades de la tercera mutualista con más afiliados del país, que ya generó la reacción desde la oposición.</p><p>Tras conocerse proyecto de ley enviado por el<b> Poder Ejecutivo</b> para habilitar al Casmu a obtener otro fideicomiso, la ministra <b>Karina Rando </b>planteó ante el Parlamento que era <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/gobierno-busca-darle-mas-potestades-a-interventores-de-casmu-desde-la-mutualista-no-ven-necesidad\">\"necesario\" darle \"más potestades\" a los tres interventores</a>.</p><p>“Lo que nosotros pensamos inicialmente era darle potestades a la directiva para que, por ejemplo, todas las obligaciones —como renovación de contratos y pagos dispuestos— sean oportunamente aprobadas por los interventores. Es decir, la idea es que antes de que se pueda realizar un gasto con el dinero otorgado, este tenga que tener un visto bueno de los interventores. Lo mismo se aplicaría en el caso de la realización de inversiones que puedan poner en riesgo o comprometer el equilibrio económico financiero de la institución”, dijo Rando, de acuerdo a la versión taquigráfica.</p><p>A la salida de la comisión parlamentaria, la ministra señaló en rueda de prensa que se buscaba incorporar una nueva normativa, \"agregar alguna cláusula\", sobre las potestades de los interventores, \"por decreto\" o \"agregarlo a la ley\". \"Quedará en manos de los legisladores cuál de las decisiones optan. No está decidido\", añadió.</p><p>Lo cierto es que se terminó votando, por unanimidad, un proyecto de ley sustitutivo que fijó cambios en la redacción y sumó una \"<b>comisión de seguimiento</b>\" del plan de reestructura asociado al manejo de los US$ 56 millones. Pero nada se incluyó en el texto, ya con sanción definitiva, de las <b>potestades de los interventores</b>, que están definidas en el decreto 139/004.</p><p>Consultada el jueves pasado sobre este aspecto, la ministra recordó en rueda de prensa que se había planteado aumentar las potestades durante el análisis del proyecto remitido por el Poder Ejecutivo, pero \"se votó esta otra ley, que no le amplía las potestades\".</p><p>\"El MSP está revisando las actas del Parlamento para ver bien cuál ha sido el espíritu del legislador, para ver si este fue directamente no darle las potestades o que nosotros lo hagamos después por decreto\", añadió Rando.</p><p>Aunque no haya una definición clara aún por parte del gobierno en cuanto a aumentar las potestades de los interventores, <b>Raúl Rodríguez</b>, presidente del Casmu, ya adelantó su posición. </p><p>\"Cuando existe doble mando eso siempre es un problema para llevar adelante cualquier empresa, país, gobierno, ¿no? Hay un mando, que es democrático, que ha sido elegido por quienes corresponde; creemos que es ese mando el que tiene que llevar adelante la empresa\", dijo Rodríguez el 6 de agosto, tras concurrir a la misma comisión que Rando.</p><p>Este tema ya generó, también, pronunciamientos desde el <b>Frente Amplio</b>. \"Si la ministra dijo que tenía un decreto, está dentro de sus facultades que lo haga. Resulta llamativo todo este proceso como para que nos vengan a solicitar que nosotros dispongamos cometidos a interventores. La normativa es muy clara en la materia. Ya tienen muchas facultades los interventores como para seguir la ejecución de la política pública\", remarcó a El País el senador opositor <b>Charles Carrera</b>.</p><p>\"La voluntad del legislador es que el MSP cumpla con su rol, que disponga lo que tenga que disponer, porque por algo son gobierno y son los que tienen que ejercer la política sectorial en material de salud pública y ser el ente rector del <b>Sistema Nacional Integrado de Salud</b>\", remarcó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/gobierno-busca-darle-mas-potestades-a-interventores-de-casmu-desde-la-mutualista-no-ven-necesidad\">\nGobierno busca darle \"más potestades\" a interventores de Casmu; desde la mutualista \"no ven necesidad\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/que-ocurre-con-la-atencion-de-casmu-a-partir-de-la-intervencion-del-gobierno-esto-dijeron-rando-y-rodriguez\">\n¿Qué ocurre con la atención de Casmu a partir de la intervención del gobierno? Esto dijeron Rando y Rodríguez\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-19T17:57:06.437",
  "ttr": 125,
  "type": "article"
}