{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/la-consultora-tecnologica-c3-complete-abre-una-nueva-oficina-en-puerto-rico-20240807",
  "title": "La consultora tecnológica C3 Complete abre una nueva oficina en Puerto Rico",
  "description": "DELRAY BEACH, Florida--(BUSINESS WIRE)--C3 Complete, un galardonado proveedor de servicios tecnológicos, anuncia con orgullo la apertura de su nueva oficina en San Juan (Puerto Rico). Esta última expansión marca un hito importante para la empresa en uno de sus mercados de mayor crecimiento.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/la-consultora-tecnologica-c3-complete-abre-una-nueva-oficina-en-puerto-rico-20240807"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>DELRAY BEACH, Florida--(BUSINESS WIRE)--C3 Complete, un galardonado proveedor de servicios tecnológicos, anuncia con orgullo la apertura de su nueva oficina en San Juan (Puerto Rico). Esta última expansión marca un hito importante para la empresa en uno de sus mercados de mayor crecimiento.</p><p>\nTras la salida de la isla de grandes operadores de telecomunicaciones como AT&amp;T y Telefónica hace unos años, C3 Complete identificó una oportunidad única para sus servicios de alta calidad y estilo boutique. \"Nuestra actividad en Puerto Rico comenzó en el sector de las telecomunicaciones, interviniendo allí donde las grandes operadoras se habían retirado. Al hacerlo, descubrimos rápidamente que existía gran demanda de nuestros servicios\", explicó Rick Mancinelli, fundador y director ejecutivo de C3 Complete. \"Después de varias asociaciones exitosas, las referencias de boca en boca comenzaron a fluir y convirtieron a Puerto Rico en uno de nuestros mercados de más rápida expansión\".</p><p>\nLa presencia de C3 en Puerto Rico se remonta a 2018, con empleados que atienden a clientes radicados en Estados Unidos desde la isla. A medida que crecía su cartera de clientes, C3 comenzó a ampliar su oferta en Puerto Rico más allá de las telecomunicaciones para incluir un conjunto completo de servicios, como son: Nube, Servicios Gestionados, Ingeniería de Redes y Seguridad de la Información, todos además de Voz.</p><p>\nLa apertura de una oficina en Puerto Rico reafirma el compromiso de C3 con el potencial económico de la isla. \"Con un crecimiento sustancial del PBI y una economía en proceso de modernización, Puerto Rico evoluciona rápidamente. Estamos encantados de desempeñar un papel más importante en esta vibrante comunidad y contribuir a su continuo desarrollo\", expresó Mancinelli.</p><p>\n<b>Para más información acerca de C3 Complete y sus servicios, visite</b> <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fc3-complete.com%2F&amp;esheet=54105759&amp;newsitemid=20240807370909&amp;lan=es-AR&amp;anchor=https%3A%2F%2Fc3-complete.com%2F&amp;index=1&amp;md5=bbe6febc607cca2a65df76ab589f7b0c\" target=\"_blank\">https://c3-complete.com/</a></p><p>\n<b>Para</b> <b>consultar la lista completa de oficinas del C3, visite </b><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fc3-complete.com%2Fabout-c3-complete%2Foffices%2F&amp;esheet=54105759&amp;newsitemid=20240807370909&amp;lan=es-AR&amp;anchor=https%3A%2F%2Fc3-complete.com%2Fabout-c3-complete%2Foffices%2F&amp;index=2&amp;md5=776b9bd043522b3c5d7ff92bd602a208\" target=\"_blank\">https://c3-complete.com/about-c3-complete/offices/</a></p><p>\n<b>Acerca de C3 Complete</b></p><p>\nFundada en 2009, C3 Complete es una consultora tecnológica galardonada con sede en Delray Beach (Florida). La empresa se especializa en ofrecer soluciones orientadas a los resultados y centradas en las relaciones a una variada base de clientes de todo el país. Comprometida con la excelencia, C3 opera una infraestructura geodiversa que ofrece soluciones avanzadas en infraestructura, escritorios virtuales, copias de seguridad, recuperación ante desastres y mucho más. La empresa se enorgullece de contar con un equipo de ingenieros de red certificados y un servicio de atención al cliente interno bilingüe y disponible las 24 horas del día, los 7 días de la semana.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\nAlly Landers, <i>Directora de Marketing</i><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#3e7f725f505a5b4c4d7e5d0d135d51534e525b4a5b105d5153\" target=\"_blank\"><span>[email protected]</span></a><br />561.939.6270</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-08T01:24:00",
  "ttr": 92,
  "type": "article"
}