{
  "url": "https://www.elpais.com.uy/opinion/columnistas/un-ano-despues",
  "title": "Un año después",
  "description": "El 7 de octubre se cumplió un año desde que el grupo terrorista Hamas que gobierna Gaza declaró la guerra a Israel. Miles de terroristas armados atravesaron la frontera en la madrugada y mataron a los pocos...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/un-ano-despues"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El 7 de octubre se cumplió un año desde que el grupo terrorista Hamas que gobierna Gaza declaró la guerra a Israel. Miles de terroristas armados atravesaron la frontera en la madrugada y mataron a los pocos soldados que estaban en la zona y a una gran cantidad de civiles. La mayor parte de las víctimas fueron mujeres, niños y ancianos que vivían en granjas cercanas a la frontera y jóvenes que bailaban en un festival de música. Los asesinatos, torturas y violaciones fueron filmados y difundidos por los propios asesinos.</p><p>Además de matar a más de 1200 personas, los terroristas secuestraron a cientos que mantienen como rehenes. Entre los asesinados y secuestrados hay judíos, musulmanes, cristianos, budistas, ateos y personas de otras religiones de más de 20 nacionalidades. Los secuestrados incluyen desde niños de un año a abuelos de 90.</p><p>Muchos de esos rehenes fueron abusados sexualmente durante su cautiverio y varias decenas asesinados a sangre fría. Los que todavía sobreviven lo hacen en condiciones infrahumanas en túneles sin adecuada alimentación, sin la mínima medicación disponible, ni siquiera la Cruz Roja internacional los ha podido visitar.</p><p>Algunos de ellos fueron operados por veterinarios para seguirlos utilizando como escudos humanos.</p><p>Esta guerra iniciada por Hamas todavía continúa y ha generado muerte y sufrimiento de muchos. Hamas se refugió en túneles y dejó a sus propios conciudadanos a la intemperie. Los muertos en Israel no merecían su muerte y los gazatíes tampoco. Hamas no les consultó si querían entrar en guerra contra Israel y quedar desamparados y expuestos mientras que los que iniciaron la guerra ocupaban los refugios.</p><p>Esta guerra es una tragedia para todos los pueblos que quieren vivir en paz. Esperamos que termine cuanto antes. Esperamos que los 101 rehenes puedan volver cuanto antes a sus familias. Mientras esas personas sigan desaparecidas, todos somos rehenes. Esperamos que todo este sufrimiento permita derrotar a los mensajeros de la muerte y que todos los que viven en la región puedan dedicarse a lo que todos los humanos queremos, una vida pacífica y próspera para nosotros y nuestros hijos.</p><p>El ataque de Hamas del 7 de octubre de 2023 fue una tragedia que llevó a un conflicto bélico, pero además generó un colapso moral en algunas sociedades. Un mundo distorsionado en donde algunos grupos feministas defienden a los violadores, organizaciones de derechos humanos apoyan a los secuestradores, jóvenes progresistas rompen carteles de niños rehenes, pero cuidan escrupulosamente carteles de perros abandonados, defensores de la libertad de cátedra que excluyen profesores por ser sionistas (léase judíos).</p><p>Todos vamos a pagar caro este regreso al mundo del oscurantismo, de los prejuicios raciales y de las cazas de brujas si no reaccionamos a tiempo. El racismo y los prejuicios desplazan a la inteligencia y direccionan el espíritu humano lejos de los avances científicos y de los logros artísticos. El espíritu humano se consume en teorías conspirativas, en temores atávicos y en conocimientos falsos. A la larga, los reservorios de odio se desbordan y colapsa el impulso a la confianza y la colaboración que nos distingue a los humanos.</p><p>Como universitario, mi mayor decepción fue constatar que la educación no era la cura para el racismo y el odio como pensábamos.</p><p>Observar cómo algunas de las más elitistas universidades del mundo toleraron el acoso a los alumnos judíos y el apoyo público al terrorismo, destruyó la expectativa de que la educación fuera la base para el progreso moral que acompañara el avance tecnológico. </p><p>Lo que vimos durante meses fue la antítesis del pensamiento universitario. Pensamiento de grupo y comportamiento de manada. Discursos que revelan profunda ignorancia de la zona de la historia de los conflictos entre esos pueblos, que parece obsesionarlos a pesar de que hay decenas de conflictos étnicos y religiosos en ebullición.</p><p>Asistimos a una perniciosa forma de moralidad selectiva en la cual un único conflicto de los que hay en el mundo monopoliza la indignación de algunos grupos.</p><p>Los educadores tendremos que reflexionar mucho sobre este colapso moral que nos debe avergonzar y llevarnos a repensar nuestra obligación ética de contribuir a una vida social libre de prejuicios y persecuciones. La legitimidad de las universidades no se basa únicamente en la calidad de sus investigaciones y su enseñanza.</p><p>También debemos ser un referente moral. El respeto al otro y la discusión racional de los conflictos son también parte integral de la responsabilidad universitaria.</p><p>Y algunas de las más importantes universidades del mundo fallaron miserablemente en esta misión.</p><p>Pensábamos que el derecho de cada humano a tener una vida digna y libre de persecuciones era axiomático, aceptado universalmente en los países democráticos. El 7 de octubre nos hizo retroceder en ese progreso moral. Tendremos que recuperar el terreno perdido. Tendremos que elegir entre un mundo que asegure la santidad de la vida u otro que glorifica la muerte.</p><p>Las universidades tenemos mucho para aportar, si tenemos la convicción y la voluntad.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/jorge-grunberg",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-13T06:00:18.286",
  "ttr": 161,
  "type": "article"
}