{
  "url": "https://rurales.elpais.com.uy/mundo/rabobank-senala-que-hay-cierta-recuperacion-en-el-mercado-avicola-mundial-pero-en-medio-de-condiciones-comerciales-mas-dificiles",
  "title": "Rabobank señala que hay cierta recuperación en el mercado avícola mundial pero en medio de condiciones comerciales más difíciles",
  "description": "Rabobank acaba de lanzar el tercero de sus informes trimestrales sobre la evolución del sector avícola en este 2024. Las perspectivas siguen mejorando, impulsadas por el crecimiento acelerado del consumo de...",
  "links": [
    "https://rurales.elpais.com.uy/mundo/rabobank-senala-que-hay-cierta-recuperacion-en-el-mercado-avicola-mundial-pero-en-medio-de-condiciones-comerciales-mas-dificiles",
    "https://rurales.elpais.com.uy/mundo/rabobank-senala-que-hay-cierta-recuperacion-en-el-mercado-avicola-mundial-pero-en-medio-de-condiciones-comerciales-mas-dificiles?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ad1e750/2147483647/strip/true/crop/1262x613+0+46/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fef%2F38bf6db14a70b58842584b24de98%2Fsuprema-de-pollo.jpeg",
  "content": "<div>\n<p><b>Rabobank </b>acaba de lanzar el tercero de sus informes trimestrales sobre la evolución del <b>sector avícola </b>en este 2024. Las perspectivas siguen mejorando, impulsadas por el crecimiento acelerado del consumo de carne de ave (+1,5% a 2%) y el crecimiento disciplinado de la oferta en muchos mercados. Después de cuatro años de condiciones altamente disruptivas, los <b>mercados avícolas mundiales </b>están avanzando hacia condiciones de mercado más “normales”. La demanda de productos avícolas de valor añadido se está recuperando de acuerdo con las expectativas, debido al aumento gradual del poder adquisitivo y a los menores costos.</p><p>La mayor parte de este crecimiento global ha sido impulsado por las buenas condiciones del mercado local más que por el comercio. Esto es particularmente cierto en los mercados emergentes del sudeste y sur de Asia, África y América Latina.</p><p>Los precios más bajos de los piensos han hecho que el pollo sea más asequible, lo que ha apoyado la recuperación de la demanda.</p><p>La UE y los EE. UU. están teniendo un buen desempeño este año, con una demanda relativamente fuerte, un crecimiento controlado de la producción y precios en aumento.</p><p>Las principales excepciones a este entorno de mercado relativamente sólido son China y Japón, donde la industria ha experimentado tasas de crecimiento excesivamente ambiciosas superiores al 3% este año, lo que afectó negativamente a la rentabilidad local.</p><p>Brasil también se encaminaba hacia un exceso de oferta, pero se espera que los recientes recortes de producción ayuden a equilibrar los mercados.</p><p>El comercio mundial será más competitivo que en los últimos dos años debido a los cambios en los flujos comerciales. En China, el aumento de la producción, los precios bajos y la fuerte caída de las importaciones afectarán significativamente el comercio mundial.</p><p>Estados Unidos, Brasil y Rusia buscarán mercados alternativos para compensar el impacto de la reducción del comercio chino, en particular en los mercados de patas y muslos de pollo. Además, la nueva cuota de importación de la UE para Ucrania afectará el comercio mundial de pechuga y pollo entero, en particular porque Ucrania buscará cada vez más mercados alternativos.</p><p>La influenza aviar sigue siendo una preocupación crítica para la industria avícola a nivel mundial, lo que requiere un enfoque continuo y firme en las prácticas de bioseguridad para mitigar los riesgos. En la actualidad, los riesgos se están trasladando nuevamente al hemisferio sur, con brotes recientes en Australia y casos en curso en Sudáfrica y América Latina. Estos brotes podrían provocar cambios repentinos en los flujos comerciales, tanto de importación como de exportación.</p><p>Sin duda será necesario seguir prestando atención a las operaciones. Los costos de los piensos han llegado a su punto más bajo y los precios de los cereales han comenzado a subir. Será necesario hacer especial hincapié en la adquisición de ingredientes para piensos y la optimización de las formulaciones de los mismos, en particular si se tiene en cuenta el riesgo de una temporada de La Niña en las cosechas agrícolas mundiales, que podría afectar a los principales productores de cereales.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-04T20:26:40.179",
  "ttr": 99,
  "type": "article"
}