{
  "url": "https://www.montevideo.com.uy/Deportes/Un-campeon-del-mundo-con-Boca-hablo-del-plantel-actual--Nosotros-eramos-mas-combativos--uc887100",
  "title": "Un campeón del mundo con Boca habló del plantel actual: “Nosotros éramos más combativos”",
  "description": "Se llama meter                                    “Es un mediocampo mucho más pensante, que busca más jugar”, dijo Fabián Vargas respecto al actual equipo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Un-campeon-del-mundo-con-Boca-hablo-del-plantel-actual--Nosotros-eramos-mas-combativos--uc887100",
    "https://www.montevideo.com.uy/Deportes/Un-campeon-del-mundo-con-Boca-hablo-del-plantel-actual--Nosotros-eramos-mas-combativos--uc887100?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887100="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880013.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Se llama meter</p>\n                                    <h2>“Es un mediocampo mucho más pensante, que busca más jugar”, dijo Fabián Vargas respecto al actual equipo xeneize.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Fabián Vargas, integrante del plantel campeón intercontinental de Boca\nJuniors en 2003 y ganador de la Sudamericana en 2004 y 2005, fue consultado por\nESPN sobre el presente del equipo xeneize, recientemente eliminado en semifinales\nde la Copa de la Liga del fútbol argentino.</p><p>“La gente está dolida por el resultado, pero el desarrollo del partido deja\nun poco de tranquilidad dentro de ese dolor que se puede estar sintiendo. Lo que\nviene haciendo el entrenador Diego Martínez es bueno. Se le ve un proceso que\nva en crecimiento”, destacó el exmediocampista colombiano.</p><p>“El primer tiempo de Boca fue muy bueno”, agregó sobre el partido del martes\nfrente a Estudiantes. “Boca tuvo opciones y le faltó ser certero y tener\ntranquilidad a la hora de definir. En el segundo no estaba sufriendo y\nEstudiantes no se encontraba, hasta que entró [Edwuin] Cetré. Y llegó la\nexpulsión de [Cristian] Lema y el penal, que cambió todo”, analizó.</p><p>“Se vienen haciendo buenas cosas, por lo menos con una idea muy clara, que\nera lo que le pedía a Boca. Hay una intención y una idea clara que se mantiene\ndurante buena parte de los 90 minutos”, agregó respecto al equipo, pero marcó\ndiferencias respecto al plantel de su época.</p><p>“Siento que nosotros éramos un poco más combativos y más intensos a la hora\nde recuperar la pelota. Eran otros momentos en los que no existía el VAR y por\nahí teníamos posibilidades de recuperar la pelota con un poco más de vehemencia”,\nseñaló el exjugador de América de Cali, Almería, AEK de Atenas, Inter de Porto\nAlegre, Independiente de Avellaneda, Barcelona de Guayaquil, Millonarios, La Equidad\ny Deportivo Pasto.</p><p>“Es un mediocampo mucho más pensante, que busca más jugar y no se queda\nsimplemente en lo combativo”, agregó respecto al equipo xeneize actual. “A la\nhora de recuperar la pelota tiene criterio. Ahí puede haber similitudes. Le\nhacía falta a Boca alguien que pensara y manejara los tiempos del partido”,\nconcluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}