{
  "url": "https://www.montevideo.com.uy/Salud/Descubren-que-un-gen-implicado-en-el-alzheimer-esta-asociado-tambien-a-la-aterosclerosis-uc877582",
  "title": "Descubren que un gen implicado en el alzhéimer está asociado también a la aterosclerosis",
  "description": "Dos por uno                                    También se comprobó que las personas que portan una variante de ese gen están protegidas frente a ambas...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Descubren-que-un-gen-implicado-en-el-alzheimer-esta-asociado-tambien-a-la-aterosclerosis-uc877582",
    "https://www.montevideo.com.uy/Salud/Descubren-que-un-gen-implicado-en-el-alzheimer-esta-asociado-tambien-a-la-aterosclerosis-uc877582?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877582="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201511/_W933_80/533743.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Dos por uno</p>\n                                    <h2>También se comprobó que las personas que portan una variante de ese gen están protegidas frente a ambas enfermedades.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una variante\ngenética que está considerada como el factor de riesgo más potente para\ndesarrollar la enfermedad del alzhéimer de inicio tardío está también asociada\ncon un mayor riesgo de desarrollar aterosclerosis subclínica (asintomática).</p><p>Lo ha comprobado\nun equipo de científicos del Centro Nacional de Investigaciones\nCardiovasculares (CNIC) de Madrid (España) coordinados por Marta Cortés Canteli\ny Valentín Fuster -director del centro-, y los resultados se han publicado hoy\nen la revista <em>Circulation Research</em>.</p><p>Los\ninvestigadores han comprobado que un gen -el de la \"apolipoproteína\nE4\" o APOE4-, asociado al riesgo de desarrollar alzhéimer, está también\ndetrás de la aterosclerosis subclínica, pero también que las personas que\nportan una variante de ese gen (la \"APOE2\") están protegidas frente a\nlas dos enfermedades.</p><p>Los resultados de\nesta investigación clarifican el papel de esa variante genética en el\ndesarrollo de enfermedades cardiovasculares y tienen importantes implicaciones\nterapéuticas y preventivas para la salud cardiovascular, en especial durante la\nprimera mitad de la vida adulta, subrayó el CNIC en una nota difundida hoy.</p><p>Ese gen tiene\ntres alelos (versiones), y haber heredado uno u otro confiere a las personas un\nriesgo diferente de desarrollar distintas enfermedades, entre ellas las\ncardiovasculares y el alzhéimer, explicó la científica Marta Cortés Canteli,\nneurocientífica del CNIC e investigadora del Instituto de Investigación\nSanitaria Fundación Jiménez Díaz.</p><p>Las personas que\nheredan un alelo (el \"APOE4\") tienen niveles elevados de colesterol y\nun consecuente riesgo mayor de sufrir aterosclerosis, mientras que aquellas que\ntienen \"APOE2\" presentan menos colesterol y menor prevalencia por lo\ntanto de padecer esa enfermedad.</p><p>Los mecanismos\nresponsables de estas asociaciones son sin embargo muy complejos y el impacto\nde la edad, el sexo y otros factores de riesgo cardiovascular no estaba claro\nhasta ahora, en particular en las etapas iniciales del desarrollo de la\nenfermedad, precisó este centro de investigación, dependiente del Instituto de\nSalud Carlos III (Ministerio de Ciencia, Innovación y Universidades).</p><p>Los\ninvestigadores del CNIC corroboraron en individuos de mediana edad que están\nincluidos en el estudio PESA-CNIC-Santander (con edades entre 40 y 54 años) que\nexiste un mayor riesgo de desarrollar aterosclerosis subclínica entre las\npersonas que tienen niveles elevados de LDL colesterol (el colesterol “malo”),\nlo que abre una posible vía para implementar estrategias de intervención\ntemprana.</p><p>“Todo esto\nresalta, una vez más, la importancia de mantener un estilo de vida saludable”,\naseguró el director del CNIC, Valentín Fuster, presidente del Instituto\nCardiovascular y médico jefe del Mount Sinai Medical Center de Nueva York.</p><p>Los resultados de\nesta investigación sugieren que conocer la variante genética que está presente\nen cada individuo podría mejorar la clasificación del riesgo cardiovascular,\n“especialmente durante las etapas iniciales del desarrollo de la enfermedad\ncardiovascular”, destacó la investigadora Catarina Tristão Pereira, primera\nfirmante del artículo.</p><p>El\nPESA-CNIC-Santander es un estudio prospectivo que incluye a más de 4.000\nparticipantes asintomáticos de mediana edad en los cuales se está evaluando\nexhaustivamente la presencia y desarrollo de aterosclerosis subclínica desde el\naño 2010.</p><p>Este estudio fue\nfinanciado por el Fondo Europeo de Desarrollo Regional (FEDER) y el Fondo\nSocial Europeo (FSE), y en el mismo han participado investigadores del Centro\nde Investigación Biomédica en Red de Enfermedades Cardiovasculares (CiberCV) y\ndel CIBER de Enfermedades Raras (CiberRER).</p><p>EFE  </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}