{
  "url": "https://ladiaria.com.uy/verifica/articulo/2024/9/es-verdadero-que-uruguay-tiene-el-mayor-gasto-militar-per-capita-de-america-latina/",
  "title": "Es verdadero que Uruguay tiene el mayor gasto militar per cápita de América Latina",
  "description": "Esta semana se viralizó en redes sociales un posteo que dice “Uruguay tiene el mayor gasto militar per cápita de Latinoamérica no teniendo conflictos bélicos” y que luego afirma que ha aumentado esde 1990 y...",
  "links": [
    "https://ladiaria.com.uy/verifica/articulo/2024/9/es-verdadero-que-uruguay-tiene-el-mayor-gasto-militar-per-capita-de-america-latina/"
  ],
  "image": "https://ladiaria.com.uy/verifica/ogimage/126694.jpg",
  "content": "<div>\n    <p>Esta semana se viralizó en redes sociales un posteo que dice “Uruguay tiene el mayor gasto militar per cápita de Latinoamérica no teniendo conflictos bélicos” y que luego afirma que ha aumentado esde 1990 y ya es “es el doble de lo que gastan Brasil, Nueva Zelanda, Canadá, Finlandia, Alemania o España”. También afirma que la mitad de ese gasto va a “retiros y pensiones”.</p>\n<p><a target=\"_blank\" href=\"https://www.sipri.org/databases/milex\">De acuerdo a los datos</a> del Instituto Internacional de Estudios para la Paz de Estocolmo (SIPRI, por sus siglas en inglés), en 2023 Uruguay dedicó 464 dólares per cápita al gasto en Defensa, una cifra que es casi el doble de lo que destina Chile, con 280 dólares, y al que sigue Colombia con 205 dólares. Con estas cifras, nuestro país es el que destina mayor cantidad de recursos por habitante a estos fines.</p>\n<p>Si se analiza en función de la relación entre presupuesto militar y producto bruto interno (PBI), en 2023 se destinó un 2% del PBI, lo que implicó una ampliación del gasto respecto a 2022, cuando representó 1,83%. Con esta forma de medición, Uruguay continúa entre los primeros lugares, aunque es superado por Ecuador con 2,3% y Colombia con 2,87% de presupuesto militar sobre el PBI. </p>\n<p>En total, el Estado uruguayo destinó en 2023 más de 600 millones de dólares al presupuesto de Defensa, a los que deben adicionarse unos 530 millones de dólares que el <a target=\"_blank\" href=\"https://www.gub.uy/presidencia/institucional/normativa/resolucion-sn023-se-autoriza-ministerio-economia-finanzas-transferir-20\">debió aportar como asistencia financiera</a> al Servicio de Retiro y Pensiones de las Fuerzas Armadas. Ese dato permite dar por verídica la afirmación que señala que la mitad del gasto destinado a Defensa se dedica a la seguridad social de los efectivos militares.</p>\n<p>Esto es aún mayor al dinero que debió aportar Rentas Generales al Banco de Previsión Social, que significó la cifra de 490 millones de dólares para atender a nueve veces más pensionistas que los que atiende la Caja Militar. </p>\n<h2>Tampoco tanto</h2>\n<p>El posteo señala también que Uruguay duplica el gasto público de Alemania, Brasil, Canadá, Finlandia, España y Nueva Zelanda. Si se realiza la comparativa en función del gasto per cápita, que es aquello que menciona el posteo, Uruguay solamente supera a Brasil, que destina apenas 105 dólares por persona. El resto de los países mencionados supera ampliamente la cifra destinada por Uruguay, entre el que se destaca Finlandia con 1.325 dólares per cápita destinados en 2023. Este último impulsó un importante aumento del gasto bélico producto de las tensiones entre Europa y Rusia derivados de la guerra en Ucrania.</p>\n<p>Si se mide por el porcentaje de PBI, lo que destina Uruguay es ampliamente mayor al de estos países, aunque <a target=\"_blank\" href=\"https://datos.bancomundial.org/indicador/MS.MIL.XPND.GD.ZS?end=2022&amp;locations=UY-NZ-BR-DE-FI-ES-CA&amp;start=2022&amp;view=bar\">en ningún caso se alcanza o se está cerca de duplicar el gasto</a>. </p>\n<p>Y si se toman los datos del SIPRI para observar la incidencia del gasto militar en relación al gasto público total, Uruguay sí duplica a otros países mencionados: en 2022 destinó 6,7% del total del gasto público al rubro militar, cuando España destinó 3,2%, Alemania 3,1%, Nueva Zelanda 2,9%, Canadá 3,1% y Brasil 2,2%.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-05T17:29:18+00:00",
  "ttr": 101,
  "type": "article"
}