{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/3/maldonado-rio-negro-y-salto-campeones-en-ofi/",
  "title": "Maldonado, Río Negro y Salto campeones en OFI",
  "description": "Liga Mayor de Maldonado, Río Negro y Salto fueron campeones de sus confederaciones, lo que significó festejos, caravanas, sudadas camisetas atesoradas para siempre y un hito histórico que, traducido al...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/3/maldonado-rio-negro-y-salto-campeones-en-ofi/",
    "https://ladiaria.com.uy/deporte/articulo/2024/3/maldonado-rio-negro-y-salto-campeones-en-ofi/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS202281_20240304FM-0971_article_main.JPG?r=MY4MUg7o1l1gRuDt",
  "content": "<div>\n    <p>Liga Mayor de Maldonado, Río Negro y Salto fueron campeones de sus confederaciones, lo que significó festejos, caravanas, sudadas camisetas atesoradas para siempre y un hito histórico que, traducido al comportamiento natural de vecinos y vecinas, se transforma en “¿te acordás? fue el año que fuimos campeones con el gol de Fulano y…”.</p>\n<p>En el fin de semana hubo cinco partidos por la Copa Nacional de Selecciones de OFI en su fase de competencias en confederaciones, que tiene en sí misma una construcción histórica transversal al crecimiento y desarrollo de las poblaciones que han multiplicado su adhesión a su terruño a través de la camiseta de fútbol del lugar.</p>\n<p>Los campeonatos del Litoral, Sur y Este se juegan desde hace 100 años (el del Litoral desde 1922, el del Sur desde 1924 y el del Este desde 1927) y preceden en varias décadas al campeonato del Interior, hoy conocido como Copa Nacional de Selecciones, que empezó a jugarse en 1952.</p>\n<p>El sábado hubo un partido, la final de ida del Sur entre Durazno y Colonia, que ganó Durazno 1-0 con un gol en los descuentos. Pero el domingo hubo cuatro partidos, tres campeones y una catarata de alegrías, goles, controversias y tristezas, además de violencia.</p>\n<p>Río Negro fue el campeón del Litoral al volver a ganarle a Soriano, esta vez de visitante en Dolores, porque en Mercedes el Köster está suspendido. El partido se jugó, entonces, en el Juan Antonio Lavalleja el domingo porque el sábado, el día en que había sido fijado en primera instancia, apenas se pudieron jugar siete minutos de los juveniles cuando el temporal hizo que todo quedara para un día después. Como en Fray Bentos, Río Negro ganó 1-0 y levantó el trofeo.</p>\n<p>En San Carlos, quien obtuvo el título del Este fue Liga Mayor de Maldonado, compuesta por clubes de la ciudad de Maldonado, San Carlos y Punta del Este, que en un trepidante e increíble partido terminó empatando 4-4 con Lavalleja, que en el primer tiempo le estaba ganando de visita 3-0 y estaba quedándose con el título por diferencia de goles. En la segunda parte, en el estadio Álvaro Pérez, la cancha de Libertad, los locales dieron vuelta el partido hasta ponerse 4-3 y después lo volvió a empatar la tricoserrana, pero ya no le alcanzaba porque en Minas había triunfado 3-1.</p>\n<p>En el Dickinson de Salto los locales volvieron a consagrarse como los mejores del Litoral Norte, la más joven de las confederaciones, surgida como un desprendimiento del Litoral y conformada por Paysandú, Salto, Artigas, Rivera y Tacuarembó. En lo previo parecía difícil que los naranjeros pudieran festejar antes de que terminara el partido de Artigas-Paysandú, pero lo hicieron. Sucede que salteños y sanduceros llegaban a la última fecha del torneo –el único que se jugó en régimen de todos contra todos, a dos vueltas sin finales– igualados en puntos pero con una buena diferencia de goles a favor de Paysandú, que tenía +12 goles, mientras que los salteños llegaban con +9, por lo que, si los dos ganaban, Salto tenía que hacerlo por cinco goles de diferencia en el caso de que los sanduceros ganaran sólo por un gol. Bueno, Paysandú ganó por dos goles de diferencia, 3-1 a Artigas como visita en el Matías González artiguense, pero Salto, en su casa, ¡le hizo nueve a Rivera! 9-0 ganaron los salteños y con esa holgura en la diferencia de goles se terminaron consagrando otra vez campeones del Litoral Norte.</p>\n<p>El único título que aún no tiene definición es el de la Confederación del Sur, que el sábado ante miles de personas en el Silvestre Landoni de Durazno tuvo su final de ida entre Durazno y Colonia, con triunfo <em>in extremis</em> para los locales 1-0. Ahora resta la revancha en Colonia del Sacramento, donde uno de los dos dará la vuelta olímpica, recordando que las finales se deciden por puntos y diferencia de goles, y si hay igualdad en esos puntos de definición, hay alargue y, de ser necesario, penales.</p>\n<p>Aunque no se sabe quién será campeón y quién será vice en el Sur, ya se han despejado algunas variables como para ir completando la ecuación de los cuartos de final en el módulo país de la Copa. Río Negro como campeón del Litoral se cruzará con el segundo del Sur (Colonia o Durazno), en una llave que se definirá en Fary Bentos porque los rionegrenses fueron campeones con el máximo de puntos en las finales y eligen definir en casa. Liga Mayor de Maldonado, el campeón del Este, deberá enfrentar a Soriano en una llave que seguramente también se defina en San Carlos, porque Maldonado fue campeón con 4 puntos. El partido de ida no tiene estadio ni ciudad todavía porque a la suspensión del hermoso Luis Köster ahora se puede sumar alguna observación a que Soriano sea local en Dolores debido a los problemas al final del partido (también los hubo al final del de los juveniles, en el que Soriano fue campeón). Los ganadores de estas llaves conformarán uno de los cruces de semifinales.</p>\n<p>Del otro lado del diagrama quedaron Salto, como campeón del Litoral Norte ante Lavalleja, vicecampeón del Este que reeditará la final del interior de 2023, aunque esta vez definiendo en el Dickinson; y Paysandú, vice del Litoral Norte, que esperará por Durazno o Colonia, dado que uno de los dos se consagrará campeón del Sur.</p>\n<h3>Litoral</h3>\n<p>En el Lavalleja de Dolores, donde se jugó el domingo sin televisación nacional –tampoco se iba a televisar el sábado si el temporal no hubiese pasado–, Río Negro volvió a vencer a Soriano 1-0 con un gol de Marcelo Ramírez en el primer tiempo. El partido se jugó en el viejo recinto doloreño por la suspensión que pesa sobre el Köster de Mercedes. El más viejo clásico de ciudades del Uruguay, ante un buen marco de público, tuvo ida y vuelta, calidad, pierna fuerte y vecinos parientes que, representados por camisetas, son peores que lo que hubiese imaginado Shakespeare cuando pergeñaba los enfrentamientos entre Montescos y Capuletos. Hubo líos feos, feísimos, al final del partido de juveniles, y feísimas agresiones a la prensa fraybentina al finalizar el partido de mayores.</p>\n<p>Río Negro, que justamente pudo pasar la serie por haber ganado los puntos que en la cancha había perdido ante Soriano, consiguió vencer en las dos finales y Fray Bentos está de fiesta.</p>\n<h3>Este</h3>\n<p>Lo que sucedió en el estadio Álvaro Pérez de San Carlos el domingo de noche fue épico. Maldonado fue el campeón y desde ahora es la selección que más veces ha ganado en la región. Un equipo realmente potente, dirigido por Gabriel Alcoba y con unos cuantos integrantes del club donde trabaja, Libertad de San Carlos, pero lo de Lavalleja será tan recordable (casi) como si hubiese terminado dando la vuelta olímpica. Es que después de haber perdido en Minas 3-1, la única forma que los serranos tenían de pelear el título era ganar por tres goles, e increíblemente en el primer tiempo lo estaban consiguiendo. La primera parte terminó Maldonado 0-3 Lavalleja, y no queremos ni imaginar lo que deben haber sido esos vestuarios haciendo equilibrio entre la cima y el abismo.</p>\n<p>En la segunda parte, Alcoba cambió el plan de juego y Maldonado fue una máquina: revirtió el 0-3 para pasar a ganar 4-3. A lo último, Lavalleja lo empató y hasta podría haber ganado, pero la copa se quedó en San Carlos, uno de los pueblos más futboleros de Uruguay. Los goles de Maldonado los hicieron Leandro Dalmao (2), Camilo Miraglia y Matías Tabárez (todos en el segundo tiempo), y los de Lavalleja fueron de Jonathan Pérez y Gabriel Chaine (2) en la primera parte, y de Emiliano Bonilla cerca del final del partido.</p>\n<h3>Litoral Norte</h3>\n<p>Salto, con su victoria 9-0 sobre Rivera en el Dickinson salteño, se aseguró el título de campeón del Litoral por tener mayor diferencia de goles que Paysandú, que terminó con el mismo puntaje que los salteños pero menor cantidad de goles. Paysandú, que hasta que empezaran los partidos del domingo de noche encabezaba la tabla por la mayor diferencia entre goles convertidos y recibidos, ganó en Artigas 3-1, lo que seguramente en condiciones ordinarias hubiese sido un buen crédito, pero no lo fue.</p>\n<p>El Dickinson fue una fiesta desde el primer tiempo, que finalizó 6-0 a favor de los albirrojos, con lo que ya estaban obligando a Paysandú a gestar una goleada en Artigas. Con tres goles de Brian Rodríguez (el que jugó en 16 equipos profesionales entre Europa y América, aquel 9 que jugó en Peñarol), dos de Paolo Tabares y uno de Agustín Suárez, los salteños se fueron al descanso muy encaminados al título. Después, para asegurar, en el segundo tiempo Jorge Echenausi hizo tres que dieron un resultado de 9-0 y les permitieron llevarse la copa y dos pelotas, una por cada triplete.</p>\n<h3>Sur</h3>\n<p>El estadio Landoni bufaba. El partido se iba, pero los duraznenses, los de adentro de la cancha y los miles que poblaban las tribunas, esperaban el gol, que en esta temporada se ha acostumbrado a llegar en los descuentos: fue así que se escaparon de la eliminación en San Gregorio de Polanco y que derrotaron a San José en semifinales. El gol llegó en un ollazo con un impecable cabezazo de Agustín <em>Carita</em> Monzón en la última jugada del partido.</p>\n<p>Ahora hay que esperar la revancha en el Juan Prandi de Colonia, donde, si gana o empata, Durazno sumará un título más a su imponente palmarés, pero si gana Colonia por dos o más goles, la albiazul volverá a victoriar después de mucho tiempo. Si gana Colonia por un gol de diferencia, habrá alargue y, si es necesario, penales.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-04T20:37:24-03:00",
  "ttr": 325,
  "type": "article"
}