{
  "url": "https://www.montevideo.com.uy/Pantallazo/La-romantica-propuesta-de-casamiento-de-Roberto-Castillo-a-Cinthia-Fernandez-en-el-Caribe-uc901122",
  "title": "La romántica propuesta de casamiento de Roberto Castillo a Cinthia Fernández en el Caribe",
  "description": "Suenan las campanas                                    La artista argentina anunció en las redes que se casa con su abogado. “¡Sí, quiero! Te amo en esta y mil vidas”,...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/La-romantica-propuesta-de-casamiento-de-Roberto-Castillo-a-Cinthia-Fernandez-en-el-Caribe-uc901122",
    "https://www.montevideo.com.uy/Pantallazo/La-romantica-propuesta-de-casamiento-de-Roberto-Castillo-a-Cinthia-Fernandez-en-el-Caribe-uc901122?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901122="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/895866.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Suenan las campanas</p>\n                                    <h2>La artista argentina anunció en las redes que se casa con su abogado. “¡Sí, quiero! Te amo en esta y mil vidas”, escribió.</h2>\n                                </div> \n                                <div>\n<p>Desde que Cinthia Fernández blanqueó su noviazgo con Roberto Castillo a principios de julio se enfrentaron a un escándalo mediático con Daniela Vera Fontana, exesposa del abogado con el que tuvo una hijas.</p><p>La pareja se fue de vacaciones al Caribe a desconectarse y disfrutar de unos días de playa en familia con todas sus hijas. “Amarte para que siempre mantengas esa sonrisa mi amor”, escribió la artista en México.</p><p>Cinthia sorprendió con una inesperada noticia sobre su vida amorosa. La panelista de LAM subió un video de la romántica propuesta de casamiento que le pidió el letrado en las paradisíacas playas de Cancún.</p><p>“¡Sí, quiero Roberto Castillo! Te amo en esta y mil vidas. ¡Amor de mi vida!”, fueron las palabras de la mediática en la publicación que posteó en las plataformas digitales y cosechó casi 200 mil likes.</p><blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 33,
  "type": "article"
}