{
  "url": "https://www.montevideo.com.uy/Noticias/-Mucho-cuidado-Montevideo--la-advertencia-del-meteorologo-Ramis-para-domingo-y-lunes-uc885165",
  "title": "“Mucho cuidado, Montevideo”: la advertencia del meteorólogo Ramis para domingo y lunes",
  "description": "Las compuertas del cielo                                    El profesional advirtió por una depresión frontal en Paraguay que “escurrirá tormentas” hacia el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Mucho-cuidado-Montevideo--la-advertencia-del-meteorologo-Ramis-para-domingo-y-lunes-uc885165",
    "https://www.montevideo.com.uy/Noticias/-Mucho-cuidado-Montevideo--la-advertencia-del-meteorologo-Ramis-para-domingo-y-lunes-uc885165?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885165="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877691.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Las compuertas del cielo</p>\n                                    <h2>El profesional advirtió por una depresión frontal en Paraguay que “escurrirá tormentas” hacia el sur.</h2>\n                                </div> \n                                <div>\n                              \t<p>“Mucho cuidado,\nMontevideo”: la advertencia del meteorólogo Ramis para domingo y lunes</p><p>El profesional\nadvirtió por una depresión frontal en Paraguay que “escurrirá tormentas” hacia\nel sur.</p><p>En su intervención\nmatutina habitual en <em>Informativo Sarandí</em>, el meteorólogo Guillermo Ramis\nadvirtió este jueves acerca de una situación “muy preocupante” que afectaría a Montevideo\ndesde el domingo, y muy especialmente el lunes. Ese día, células de tormenta\npodrían provocar precipitaciones “de entre 90 y 100 milímetros”, dijo.</p><p>El meteorólogo explicó\nque esto se deberá a una depresión frontal que se formará en Paraguay e “irá\nbajando hacia el centro de Argentina”. ese mismo fenómeno “escurrirá tormentas”\nhacia el sur, y estas se abatirán sobre nuestro país.</p><p>“Mucho cuidado,\nMontevideo”, remarcó el científico, y aseguró que el fenómeno anunciado “lo\nviene mostrando hace varios días” el modelo meteorológico.</p><p>Asimismo,\nadelantó que dicho modelo muestra “una lluvia interesante desde el punto de\nvista del volumen” para el día 23, precipitaciones que comenzarían en el sur y\nse trasladarían hacia el norte, y también otro fenómeno de lluvias copiosas el\n26.</p><p>“Atento Sinae,\nporque lo días restantes de abril estarán complicados, que nos los agarren con\nun tenedor”, previno.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Adelanto-de-invierno-Metsul-anuncia-arribo-de-masa-de-aire-frio-mas-fuerte--uc884936\">¿Adelanto de invierno? Metsul anuncia arribo de “masa de aire frío más fuerte”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 45,
  "type": "article"
}