{
  "url": "https://www.elobservador.com.uy/nota/los-departamentos-con-mas-campos-vendidos-y-en-cuales-vale-mas-la-hectarea-202441519590",
  "title": "Los departamentos con más campos vendidos y en cuáles vale más la hectárea",
  "description": "Durante el último ejercicio anual concluido, el de 2023, se invirtieron US$ 901,3 millones en tierras de uso agropecuario en Uruguay, con base en el estudio que periódicamente realiza el Ministerio de...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-departamentos-con-mas-campos-vendidos-y-en-cuales-vale-mas-la-hectarea-202441519590",
    "https://www.elobservador.com.uy/nota/los-departamentos-con-mas-campos-vendidos-y-en-cuales-vale-mas-la-hectarea-202441519590/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713222497062.jpg?&cw=600&ch=365",
  "content": "<p><strong>Durante el último ejercicio anual concluido, el de 2023, se invirtieron US$ 901,3 millones en tierras de uso agropecuario en Uruguay</strong>, con base en el estudio que periódicamente realiza el Ministerio de Ganadería, Agricultura y Pesca (MGAP).</p><div><p>El trabajo <strong>Serie “Precio de la Tierra – Compraventas año 2023”</strong>, reveló que se realizaron <strong>1.437 operaciones involucrando 238.236 hectáreas (con una media de 166 hectáreas por operación), disminuyendo un 18% respecto al año anterior </strong>si se considera la superficie comercializada.</p><p>El monto total de las operaciones y el área transada da lugar a un <strong>valor promedio de la hectárea de US$ 3.783</strong>, aumentando en un punto porcentual el valor alcanzado en 2022 (US$ 3.741).</p><p>El segundo semestre registró un 50 % más de área comercializada si lo comparamos con el primero (pasó de 95.535 a 142.700 hectáreas).</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713222609270.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Fuente: MGAP</p><h3>Tres departamentos destacados</h3><p><strong>Los departamentos con mayor superficie operada fueron Rocha, Tacuarembó y Lavalleja</strong>, acumulando casi 69 mil hectáreas (29% del área comercializada en el periodo) por US$ 226 millones (25% del monto total).</p><p>Los departamentos de <strong>Colonia, Soriano y San José con promedios por hectárea de US$ 8.437, US$ 7.356 y US$ 5.564 por hectárea, respectivamente, fueron los que obtuvieron precios promedios más altos</strong>.</p><p><strong>En el otro extremo, el precio medio más bajo correspondió al departamento de Artigas</strong>, con US$ 1.993 la hectárea.</p><p>70% del total son predios con menos de 100 hectáreas</p><p>La comercialización de tierras según su escala de tamaño muestra como es habitual que aquellos inmuebles rurales entre 10 y 100 hectáreas concentran el mayor número de operaciones (70% del total) y el 16% de la superficie total transada.</p><p>En el otro extremo, el 1% de las operaciones –las mayores a 2.000 hectáreas– explicaron el 27% tanto de la superficie vendida como del monto total operado.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713222502642.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Campos con uso productivo en Uruguay.</p><h3>Por precio y productividad</h3><p>Analizando las transacciones por el precio de venta, <strong>destaca de 2023 que los valores entre US$ 3.001 y 4.000 por hectárea explican el 18% de las operaciones y el 27% de la superficie</strong>.</p><p><strong>El 26% del área vendida en el 2023, unas 62 mil hectáreas, se comercializaron en la escala de Coneat de 60 y 80</strong>, alcanzando un precio promedio de US$ 3.167 por hectárea.</p><p><strong>Si ampliamos el rango de Coneat podemos afirmar que el 68% de la superficie se vendió con un promedio menor a 100 en la escala</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713222503645.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Campos con uso productivo en Uruguay.</p><h4>Lo que dicen 24 años</h4><ul><li>Con la información del año 2023 se completa un lapso de 24 años ininterrumpidos en la serie “Precio de la Tierra” de DIEA.</li><li>Durante dicho periodo se registraron 44.162 operaciones por un total de 9,5 millones de hectáreas.</li><li>Los valores medios oscilaron entre US$ 386/ha para el año 2002 y US$ 3.934/ha para el año 2014.</li><li>El precio medio anual de la hectárea aumentó ininterrumpidamente entre el año 2003 hasta el 2014, para luego generar leves fluctuaciones de precio tanto a la baja como al alza hasta el presente.</li><li>El precio medio alcanzado en el año 2023 fue el segundo registro más alto desde que DIEA analiza el indicador.</li><li>Se evidencian tres periodos teniendo en cuente la superficie comercializada: alta (2003-2008) con precios en aumento, medio (2009-2013) también con precios al alza y baja (2014-2022) con valores fluctuantes de comercialización.</li></ul><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-16T08:01:56.202Z",
  "ttr": 106,
  "type": "article"
}