{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/mejora-el-ayuno-intermitente-el-rendimiento-de-los-deportistas-esto-es-lo-que-dicen-las-investigaciones",
  "title": "¿Mejora el ayuno intermitente el rendimiento de los deportistas? Esto es lo que dicen las investigaciones ",
  "description": "Unai Adrián Pérez de Arrilucea Le Floc’h/The ConversationEl ejercicio y la nutrición no solamente son vitales para mantener una buena salud, sino que también constituyen los pilares fundamentales del...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/mejora-el-ayuno-intermitente-el-rendimiento-de-los-deportistas-esto-es-lo-que-dicen-las-investigaciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a6d4ca4/2147483647/strip/true/crop/2000x972+0+160/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2Fc9%2F0272ffb14ed983ae567b493481d0%2F2148605656.jpg",
  "content": "<div>\n<p><b><i>Unai Adrián Pérez de Arrilucea Le Floc’h/The Conversation</i></b><br />El <b>ejercicio </b>y la <b>nutrición </b>no solamente son vitales para mantener una buena salud, sino que también constituyen los pilares fundamentales del <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/5-creencias-que-frenan-el-exito-de-tus-dietas-y-no-te-permiten-bajar-o-sostener-un-peso-saludable\">rendimiento deportivo</a>.</p><p>Sin embargo, el patrón de <b>alimentación </b>ha cambiado rápidamente en las últimas décadas. Abundan las técnicas con nombres anglosajones y dietas que prometen grandes resultados o una pérdida de peso sin pasar hambre. Entre todas ellas, destaca el ayuno intermitente, un nuevo “santo grial” de la nutrición cuya aplicación en el <b>deporte </b>es actualmente objeto de debate.</p><div>\n<p>\n</p><h3>Maneras de ayunar.</h3>\n<p></p>\n</div><p>El origen del <b>ayuno intermitente</b> se remonta a nuestros antepasados. Se cree que estamos genéticamente preparados para no probar bocado durante largos períodos y, además, poder realizar actividad física con regularidad y sin problemas.</p><p>Se trata de combinar un lapso de tiempo en el que no se ingieren alimentos con otro en el que sí se puede comer.</p><p>Llamamos “ventana de alimentación” al periodo en que se toman los alimentos y “ventana de ayuno” al tiempo en que se prescinde de ellos.</p><p>Existen distintos métodos dependiendo del tiempo que se pasa comiendo o dejándolo de hacer. El más sencillo es el 16/8, cuando la ventana de alimentación dura 8 horas y la de ayuno 16. Es cómodo porque se aprovechan las horas de sueño para ayunar y la ventana de alimentación se abre alrededor de las 14:00. Esto permite comer entre las 14:00 y las 22:00, lo que facilita hacer tres comidas principales: almuerzo, merienda y cena.</p><p>El método 16/8 ha mostrado diversos beneficios para la composición corporal en personas con diferentes niveles de peso. También es una buena manera de regular el apetito y <b>reducir el nivel de grasa</b> visceral (la que se encuentra pegada a nuestros órganos y hace que funcionen peor).</p><p>Existen técnicas más restrictivas, como por ejemplo el método 20/4, pero no se recomienda empezar con esta modalidad tan extrema, que permite solo 4 horas para comer: la Sociedad Española de Endocrinología y Nutrición ha advertido que puede causar mareos, dolor de cabeza y náuseas, e incluso afectar a la absorción de medicamentos. Además, no existen datos suficientes que confirmen sus efectos positivos.</p><p>De cualquier forma, no faltan los estudios que avalan las virtudes que tiene el ayuno intermitente en determinadas circunstancias. Por ejemplo, un exhaustivo trabajo confirmó sus beneficios en la<b> salud cardiovascular</b> de personas sanas, obesas y con sobrepeso, mientras que otro reciente apunta a su potencial antiinflamatorio.</p><p>Esto no significa que todo el mundo deba practicarlo, pero sí lo posiciona como una buena estrategia nutricional. Es decir, podría ser una alternativa a los tratamientos convencionales para enfermedades metabólicas. ¿Es el deporte uno de esos casos particulares en que funciona?</p><div>\n<p>\n</p><h3>¿Mejora o empeora el rendimiento?</h3>\n<p></p>\n</div><p>Uno de los estudios pioneros en este campo concluyó, tajante, que el ayuno empeoraba el desempeño de los <b>deportistas </b>tanto en los <b>entrenamientos </b>como en las competiciones, debido a la falta de nutrientes.</p><p>Mohamed Nashrudin Bin Naharudin, de la Universidad de Malasia, y Tasuku Terada, de la Universidad de Nottingham (Inglaterra), confirmaron más adelante que dejar de ingerir alimentos antes de un esfuerzo deportivo reducía la potencia muscular y el tiempo de ejercicio.</p><p>No obstante, a la luz de otros trabajos, cabe afirmar que la relación entre ayuno intermitente y rendimiento deportivo podría variar según la modalidad y la intensidad del ejercicio que se practique.</p><p>Desde luego, está contraindicado en aquellas disciplinas en las que el cuerpo usa principalmente carbohidratos y donde se hace ejercicio a alta intensidad, como los 100 metros lisos o el fútbol sala.</p><p>Sin embargo, combinado con ejercicio de baja intensidad, es útil para movilizar las grasas del organismo. Esto podría suponer una mejora del rendimiento en disciplinas de ultrarresistencia.</p><p>En cuanto al entrenamiento de fuerza, los estudios no son concluyentes. Grant M. Tinsley, de la Texas Tech University, y su equipo estudiaron el efecto del ayuno en mujeres que ejercitaban la fuerza. Los científicos no detectaron ningún beneficio extra comparado con otros estilos de alimentación.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/cuando-la-busqueda-de-las-endorfinas-va-demasiado-lejos-la-dependencia-emocional-de-hacer-ejercicio\">\nCuando la búsqueda de las endorfinas va demasiado lejos: la dependencia emocional de hacer ejercicio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/la-actividad-fisica-puede-amortiguar-los-cambios-durante-la-menopausia-y-fortalecer-la-salud\">\nLa actividad física puede amortiguar los cambios durante la menopausia y fortalecer la salud\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/el-entrenamiento-futurista-de-20-minutos-con-impulsos-electricos-que-duplica-la-efectividad-del-gimnasio\">\nEl entrenamiento futurista de 20 minutos con impulsos eléctricos que duplica la efectividad del gimnasio\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-27T07:30:01.253",
  "ttr": 139,
  "type": "article"
}