{
  "url": "https://www.elpais.com.uy/negocios/empresas/tres-cocina-de-autor-en-los-bosques-de-la-juanita-a-metros-del-mar-uruguayo",
  "title": "Tres, cocina de autor en los bosques de La Juanita, a metros del mar uruguayo",
  "description": "gastronomía  El innovador restaurante de gastronomía moderna en el este de Uruguay destaca por su fusión de productos locales y técnicas culinarias. El ambiente acogedor, iluminado por velas, permite...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/tres-cocina-de-autor-en-los-bosques-de-la-juanita-a-metros-del-mar-uruguayo",
    "https://www.elpais.com.uy/negocios/empresas/tres-cocina-de-autor-en-los-bosques-de-la-juanita-a-metros-del-mar-uruguayo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/108dd9d/2147483647/strip/true/crop/511x248+0+260/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Ff6%2F1d4392c64576a02c256978e7543c%2F12-05-tres-4740.jpg",
  "content": "<div>\n<p>\ngastronomía\n</p>\n<h2>El innovador restaurante de gastronomía moderna en el este de Uruguay destaca por su fusión de productos locales y técnicas culinarias. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"El ambiente acogedor, iluminado por velas, permite observar la cocina en acción. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/05dc179/2147483647/strip/true/crop/511x351+0+208/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Ff6%2F1d4392c64576a02c256978e7543c%2F12-05-tres-4740.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e8164bd/2147483647/strip/true/crop/511x351+0+208/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Ff6%2F1d4392c64576a02c256978e7543c%2F12-05-tres-4740.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/05dc179/2147483647/strip/true/crop/511x351+0+208/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Ff6%2F1d4392c64576a02c256978e7543c%2F12-05-tres-4740.jpg\" />\n</picture>\n<p>\n</p><figcaption>El ambiente acogedor, iluminado por velas, permite observar la cocina en acción.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>Los impulsores de la iniciativa esperan a los visitantes con platos exquisitos y saludables, en una propuesta novedosa y actual.</p><p>Su carta de vinos y coctelería de autor, a cargo de experimentados bartenders, complementan la experiencia. El ambiente acogedor, iluminado por velas, permite observar la cocina en acción. Ubicado en los bosques de La Juanita- un barrio frente al mar, el lugar se colma de visitantes y es recomendable hacer una reserva para asegurarse un lugar en el encantador rincón gastronómico. Allí, no solo se puede disfrutar de una experiencia culinaria excepcional, sino también contribuir al apoyo de pequeños productores locales.</p><p>Tres, La Juanita nació como una iniciativa de los jóvenes argentinos Félix Babini, Tomás Ballester y Lucas Werthein y reúne la experiencia de estos emprendedores exitosos que impulsan el desarrollo gastronómico. Con años de trayectoria, decidieron unir fuerzas para ofrecer en Punta del Este la mejor propuesta gastronómica de 2024.</p><p>Los fundadores de \"Tres\" se destacan por su compromiso personal: los chefs visitan huertas y chacras de la región, dialogando directamente con los productores. Este contacto directo les permite seleccionar cada insumo, asegurando que sus platos ofrezcan las más exquisitas combinaciones orgánicas. Su enfoque en frutas, verduras, legumbres y flores comestibles brinda sabores especiales que no se encuentran en otro lugar del país.</p><p>“Este compromiso con la calidad y lo auténtico se refleja en cada bocado de la experiencia culinaria de \"Tres\" reafirma Félix Babini, quien imprime su pasión por la pasta en el menú del restó uruguayo y también creador del reconocido Mad Pasta House en Argentina.</p><p>Acompañan la propuesta gastronómica con una diversa carta de vinos y una coctelería de autor, llevada a cabo por Rubén Marmo y Dani Silva, dos experimentados bartenders que han trabajado en los mejores restoranes de Uruguay y que vinieron a poner su impronta en la carta de tragos de TRES.</p><div>\n<figure>\n<picture>\n<img alt=\"Se trata de deleitar a cada comensal con platos orgánicos, naturales y saludables. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/08219ce/2147483647/strip/true/crop/511x768+0+0/resize/511x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F2f%2Fce4f735549df8da3431c2210097a%2F12-05-tres-4425.jpg 1x, https://imgs.elpais.com.uy/dims4/default/865f856/2147483647/strip/true/crop/511x768+0+0/resize/1022x1536!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F2f%2Fce4f735549df8da3431c2210097a%2F12-05-tres-4425.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/08219ce/2147483647/strip/true/crop/511x768+0+0/resize/511x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F2f%2Fce4f735549df8da3431c2210097a%2F12-05-tres-4425.jpg\" />\n</picture>\n<p>\n</p><figcaption>Se trata de deleitar a cada comensal con platos orgánicos, naturales y saludables.</figcaption><p></p>\n</figure>\n</div><p>El ambiente es cálido y acogedor a la luz de las velas y la cocina está a la vista en el frente del salón donde se puede ver a los cocineros en acción preparando cada plato.</p><p>“Nos dedicamos a deleitar a cada comensal con platos orgánicos, naturales y saludables. Estamos preparados para ofrecer lo mejor y que quienes nos visitan puedan disfrutar durante la temporada de verano de días maravillosos en la zona, agrega Tomás Ballester.</p><p>El lugar lleva ya dos años y “es un icono como propuesta gastronómica en La Juanita”, coinciden los socios.</p><p>Tres se presenta como una destacada opción para numerosos residentes de Punta del Este, José Ignacio y sus alrededores. Además, atrae a turistas provenientes de Brasil, Argentina y diversas partes del mundo que eligen este balneario uruguayo para experimentar días de descanso y disfrutar de la temporada de verano.</p><p>Siguenos en Instagram: <a href=\"https://www.instagram.com/tres.lajuanita/\" target=\"_blank\">https://www.instagram.com/tres.lajuanita/</a><br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-17T20:41:30.31",
  "ttr": 100,
  "type": "article"
}