{
  "url": "https://www.montevideo.com.uy/Noticias/Tio-del-expresidente-Cartes-que-estuvo-preso-en-Uruguay-por-narcotrafico-fue-liberado-uc877863",
  "title": "Tío del expresidente Cartes que estuvo preso en Uruguay por narcotráfico fue liberado",
  "description": "Sobrevolador regional                                    Poco después de cumplir la condena en territorio uruguayo, Juan Domingo Viveros fue detenido en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tio-del-expresidente-Cartes-que-estuvo-preso-en-Uruguay-por-narcotrafico-fue-liberado-uc877863",
    "https://www.montevideo.com.uy/Noticias/Tio-del-expresidente-Cartes-que-estuvo-preso-en-Uruguay-por-narcotrafico-fue-liberado-uc877863?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877863="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869835.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sobrevolador regional</p>\n                                    <h2>Poco después de cumplir la condena en territorio uruguayo, Juan Domingo Viveros fue detenido en Paraguay.</h2>\n                                </div> \n                                <div>\n                              \t<p>Juan Domingo\nViveros Cartes, tío del expresidente paraguayo Horacio Cartes, recuperó su\nlibertad tras cumplir una condena de ocho años por el delito de tenencia y\ncomercialización de sustancias estupefacientes, informaron este viernes medios\nlocales del país.</p><p>La jueza de\nEjecución Luz Rossana Bogarín ordenó la liberación de Viveros Cartes, que\npermanecía preso en la Penitenciaría Industrial La Esperanza.</p><p>En abril de\n2016, durante la presidencia de Horacio Cartes (2013-2018), Viveros fue\ndetenido en Paraguay, en el aeródromo de la ciudad de Caazapá, a 230 kilómetros\nal sureste de Asunción, tras el aterrizaje forzoso de la avioneta en la que\nviajaba.</p><p>El\nMinisterio del Interior manifestó que sobre Víveros Cartes pesaban en ese\nentonces dos órdenes de captura en Paraguay vinculadas al narcotráfico y que su\nsituación estaba en manos del Ministerio Público.</p><p>Viveros\nhabía quedado en libertad poco antes, el 12 de febrero de 2016, después de\ncumplir una pena de tres años en una cárcel de Uruguay por ingresar en ese país\nsupuestamente con 450 kilogramos de marihuana en una avioneta.</p><p>El también\napodado 'El Papacho' terminó esa condena en Uruguay, en medio de un pedido de\nextradición a Paraguay, que no se concretó porque este país superó el límite de\nejecución de la diligencia.</p><p>La\nextradición de Juan Domingo Viveros coincidió con la presidencia de su sobrino,\nHoracio Cartes, quien con el apresamiento de Viveros pidió que la Justicia\nparaguaya actúe de manera “implacable” con su tío.</p><p>Viveros\ntambién fue detenido en 2001 en Brasil mientras transportaba más de 200 kilos\nde cocaína por lo que fue procesado, condenado y extraditado a Paraguay, donde\ncumplió una pena de arresto domiciliario.</p><p>El 22 de\njulio de 2022, el Departamento de Estado estadounidense designó por presunta\ncorrupción a Cartes, con lo que vetó su ingreso y el de sus hijos a ese país.</p><p>En enero de\n2023, el mismo país sancionó al exmandatario paraguayo junto al entonces\nvicepresidente Hugo Velázquez, con el congelamiento de sus activos financieros\nen ese país por su presunta \"implicación en una corrupción\nsistemática\".</p><p>Horacio\nCartes actualmente es el líder del gobernante Partido Colorado, y mentor\npolítico del presidente de la República de Paraguay, Santiago Peña, quién\nademás fue su ministro de Hacienda.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Tio-de-Horacio-Cartes-cumplio-pena-de-prision-en-Uruguay-y-espera-ser-extraditado-uc297319\">Tío de Horacio Cartes cumplió pena de prisión en Uruguay y espera ser extraditado</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 79,
  "type": "article"
}