{
  "url": "https://www.elpais.com.uy/opinion/ecos/para-la-intendenta-cosse-13-3",
  "title": "Para la Intendenta Cosse",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Jorge Valenzani | Montevideo@| Sra. Intendenta, Ud. no puede decir que el estado de las calles es culpa de la oposición...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/para-la-intendenta-cosse-13-3",
    "https://www.elpais.com.uy/opinion/ecos/para-la-intendenta-cosse-13-3?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#a5c0c6cad6e5c0c9d5c4ccd68bc6cac88bd0dc\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p>Jorge Valenzani | Montevideo<br />@| Sra. Intendenta, Ud. no puede decir que el estado de las calles es culpa de la oposición porque no le vota un préstamo por varios millones de dólares. Le recuerdo que su partido gobierna la Intendencia de Montevideo desde hace 35 años y no se hizo nada en las calles de la capital; que la gran mayoría tiene más de 70 años y con un parque automotriz muy superior.</p><p>El Intendente Martínez, en el año pre electoral, remendó Avda. Italia y de Alejandro Gallinal hasta Bolivia la ensanchó a tres carriles. Lo hizo con un gran préstamo internacional con los votos de los ediles. Le dejó a la próxima gestión el dinero para el enganche de Bolivia hasta Rafael Barradas.</p><p>En su gestión, hasta el día de hoy, no hizo nada. Se supone que el dinero está, ¿o en qué lo gastó?</p><p>El Sr. Martínez tendría que haber ensanchado la única avenida que es posible con poquísimas expropiaciones. De Tres Cruces hasta Alejandro Gallinal achicar el cantero y tener cuatro carriles de cada lado; y de Alejandro Gallinal hasta Rafael Barradas achicar la vereda y queda una avenida de salida al Este y al Aeropuerto, descongestionando la Avda. Rivera y la Rambla. Con esto nos hubiéramos ahorrado el agujero mal hecho en Avda. Italia y Centenario.</p><p>Para hacer obras siempre tiene que solicitar préstamos sobre préstamos; ¿y con los millones que recauda a diario qué hace? ¿O los guarda para pagarle a Lali o para festejar los 298 años de Montevideo?</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-14T07:00:00.248",
  "ttr": 54,
  "type": "article"
}