{
  "url": "https://www.elpais.com.uy/ovacion/futbol/marcelo-bielsa-rompe-el-tablero-con-la-convocatoria-a-la-seleccion-mayor-de-un-juvenil-que-no-debuto-en-primera",
  "title": "Marcelo Bielsa sorprende con la citación de un juvenil que no debutó en Primera y que jugaba en el interior",
  "description": "También fue convocado Pablo Suárez, el extremo derecho del Montevideo Wanderers que debutó con los mayores hace tan solo 15 días y que el fin de semana jugó por primera vez como titular.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/marcelo-bielsa-rompe-el-tablero-con-la-convocatoria-a-la-seleccion-mayor-de-un-juvenil-que-no-debuto-en-primera"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5b60ee2/2147483647/strip/true/crop/720x350+0+81/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F74%2Fac68ae4f480b9c7016ae56b05b8f%2Festa.jpg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/con-sorpresas-bielsa-dio-a-conocer-la-lista-de-convocados-de-uruguay-para-visitar-a-peru-y-recibir-a-ecuador\">Marcelo Bielsa dio a conocer la lista de 29 futbolistas convocados</a> para enfrentar a Perú el viernes (hora 22:30, en Lima) y Ecuador el martes (hora 20:30, Estadio Centenario) por las Eliminatorias Sudamericanas con varias sorpresas que se confirmaron, como las citaciones de <b>Santiago Mouriño</b>,<b> Lucas Sanabria, Joaquín Lavega</b> y <b>Matías Abaldo</b>. Pero hay dos nombres que sorprenden por encima del resto y son lo de <b>Marco Oroná</b> y <b>Pablo Suárez</b>. Nada de sparrings, fueron convocados para estar en el plantel, aunque habrá que ver luego si son confirmados para ser parte, al menos, del banco de suplentes. </p><div>\n<p>\n</p><h3>¿Quién es Marco Oroná?</h3>\n<p></p>\n</div><p>Marco Oroná es un juvenil de 19 años, que nació en Villa Dolores y que forma parte de la selección uruguaya Sub 20, que es conducida por <b>Fabián Coito</b>. De hecho, fue campeón recientemente del torneo de L'Alcudia en España tras vencer en la final a Argentina 1-0. </p><p>Este futbolista es un volante central abocado principalmente a funciones defensivas. Tiene muchas cualidades técnicas, pero a la vez tiene un buen físico, es derecho, con destacado despliegue en todo el campo de juego y muy ordenado desde el punto de vista táctico. </p><p>Marco fue formado en La Villa FC (club de Villa Soriano) hasta que en 2022 pasó a jugar en las juveniles de <b>Sportivo Barracas de Dolores</b>, aunque también alternaba en el plantel de Primera División. En 2023, ya definitivamente formando parte del plantel de mayores, jugó cuatro competencias en la temporada, entre ellas la <b>Copa AUF Uruguay</b> donde fue el equipo del interior que más lejos llegó en el certamen. </p><p>Según pudo saber <i>Ovación </i>con fuentes del equipo doloreño, Oroná fue alternando con pruebas en diferentes clubes del profesionalismo de Uruguay hasta que finalmente llegó a la <b>Universidad de Chile</b> en enero de 2024 para jugar en la reserva de ese equipo, donde lo comparan con el histórico futbolista trasandino <b>Gary Medel</b> pese a que todavía no debutó en el equipo principal. </p><div>\n<p>\n</p><h3>Se confirmó la citación de Pablo Suárez</h3>\n<p></p>\n</div><p><a href=\"https://www.elpais.com.uy/ovacion/futbol/el-jugador-del-medio-local-que-acaba-de-debutar-en-primera-y-bielsa-lo-convoco-para-la-seleccion-uruguaya\" target=\"_blank\">Ovación ya había adelantado que Pablo Suárez iba a ser citado a la selección</a> mayor por primera vez para esta doble fecha de Eliminatorias después de haber sido sparring en la Copa América de Estados Unidos. </p><p>Este extremo derecho tuvo su debut hace 15 días al ingresar en el minuto 67 del partido donde <b>Wanderers</b> le empató sobre el final a <b>Danubio </b>2-2 en el Parque Viera. Y cumplió con creces: tuvo un muy buen rendimiento apostando al mano a mano por derecha y tirando buenos centros. El pasado sábado, contra Boston River (2-3) por primerz vez fue titular e hizo su primer gol entre los mayores.</p><div>\n<figure>\n<picture>\n<img alt=\"Pablo Suárez celebra su gol en el partido entre Wanderers y Boston River.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6a34fd2/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fa0%2Fe569a75241c8b25f888913726338%2Fdiseno-sin-titulo-2024-10-05t191131-926.jpg 1x, https://imgs.elpais.com.uy/dims4/default/35945f4/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fa0%2Fe569a75241c8b25f888913726338%2Fdiseno-sin-titulo-2024-10-05t191131-926.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6a34fd2/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fa0%2Fe569a75241c8b25f888913726338%2Fdiseno-sin-titulo-2024-10-05t191131-926.jpg\" />\n</picture>\n<div>\n<figcaption>Pablo Suárez celebra su gol en el partido entre Wanderers y Boston River.</figcaption><p>Foto: @mwfc_oficial.</p></div>\n</figure>\n</div><p>Suárez (18 años) es un jugador con una gran proyección, que tiene muy buenos números en su GPS, fundamentalmente por la velocidad que alcanza en los piques durante los partidos, dicen desde Wanderers. Es del gusto de Bielsa que, como ya lo conoce, le dará la posibilidad de estar convocado de igual forma que lo estuvieron <b>Tomás Viera</b>, de Nacional, y <b>Lucas Pino</b> (Montevideo City Torque) para viajar a Venezuela.</p><p>Lo definen como un extremo derecho, que también puede jugar como segunda punta, que tiene buen dribbling, es encarador y veloz. No fue tenido en cuenta por Liverpool, club que lo formó, porque no estaba dispuesto a hacerle un contrato profesional, al menos por ahora. </p><p>Fue por eso que Wanderers, a través de su presidente Germán Barcala, habló con su par negriazul José Luis Palma, para adquirirlo y hacerle contrato profesional. El traspaso se acordó respetando mantenerle un porcentaje de la ficha al negriazul en caso de que sea vendido en el futuro.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/con-sorpresas-bielsa-dio-a-conocer-la-lista-de-convocados-de-uruguay-para-visitar-a-peru-y-recibir-a-ecuador\">\nCon sorpresas, Bielsa dio a conocer la lista de convocados de Uruguay para visitar a Perú y recibir a Ecuador\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/cuando-juega-uruguay-por-las-eliminatorias-contra-peru-y-ecuador-dia-hora-y-donde-ver-los-partidos\">\nCuándo juega Uruguay por las Eliminatorias contra Perú y Ecuador: día, hora y dónde ver los partidos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/fede-valverde-respaldo-a-suarez-y-hablo-de-lo-que-se-viene-se-hablara-en-el-vestuario-como-equipo-que-somos\">\nFederico Valverde respaldó a Luis Suárez, dijo qué harán en la selección y habló de la Libertadores de Peñarol\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-07T18:19:16.986",
  "ttr": 135,
  "type": "article"
}