{
  "url": "https://www.montevideo.com.uy/Deportes/Luis-Suarez-exploto-contra-Marcelo-Bielsa-y-no-se-guardo-nada--Separo-a-todo-el-grupo--uc902221",
  "title": "Luis Suárez explotó contra Marcelo Bielsa y no se guardó nada: “Separó a todo el grupo”",
  "description": "Lío en puerta                                    “Hubo compañeros que decían ‘juego la Copa América y no juego más’. Después se sana porque uno ama su país”, señaló el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Luis-Suarez-exploto-contra-Marcelo-Bielsa-y-no-se-guardo-nada--Separo-a-todo-el-grupo--uc902221",
    "https://www.montevideo.com.uy/Deportes/Luis-Suarez-exploto-contra-Marcelo-Bielsa-y-no-se-guardo-nada--Separo-a-todo-el-grupo--uc902221?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902221="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/863407.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Lío en puerta</p>\n                                    <h2>“Hubo compañeros que decían ‘juego la Copa América y no juego más’. Después se sana porque uno ama su país”, señaló el Pistolero.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Luis Suárez volvió a hablar este jueves por la noche luego\nde lo que fue su retiro de la selección uruguaya y lo hizo para caerle con todo\na Marcelo Bielsa, entrenador de la Celeste que días atrás realizó una\nconferencia de prensa y elogió al salteño: “Aprendí mucho de Luis; había que\ndarle y no pedirle”.</p><p>Sin embargo, el delantero no quiso saber nada con palabras “lindas”\ny en una entrevista con <em>De fútbol se habla</em> así de DSports reveló intimidades\ndel argentino: “Solo teníamos una relación profesional. La primera charla que\ntengo con él es previo a la Copa América, esa fue personal”.</p><p>Con respecto a ese relacionamiento y a las charlas,\nmencionó: “No le planteé inquietudes, ya conocía la situación, sabiendo que él\nno es de lidiar con los supuestos “líderes” o jugadores con experiencia porque no\nle gustan. Preferí evitar todo eso porque estaba la selección por encima, yo\nera partícipe y no quise ser problema”.</p><p>“Algunas cosas a él no se las dije, pero las dí a entender y\npreferí callarme en ese momento, porque algunas situaciones en la Copa América\nque se generaron que duelen. Había que callarse por respeto a la selección y por\nel bien de la convivencia”, señaló, y amplió: “Hubo compañeros que decían ‘juego\nla Copa América y no juego más’. Después se sana porque uno ama su país, a los\nutileros, a los fisios, les encantaba trabajar con el Maestro [Óscar\nWashington] Tabárez, con el profe [Óscar] Ortega. Encantado de la vida lo hacían,\npero después déjame disfrutar mi momento. Todo eso se perdió”.</p><p>“Irme con el cariño que me fui de la gente, me dejó más que\ntranquilo. No quería irme como les tocó a otros compañeros; me fui rodeado de\nla gente que quería, con mis hijos, mi familia”, manifestó, y señaló que los\nreclamos al DT se deben a su parte humana: “A la hora de tomar decisiones como\nentrenador, sobre quién juega, a quién citás, tomá las que quieras, pero\nUruguay es esto”.</p><p>“Durante muchos años los que convivimos desde 2007\ntrabajamos mucho para que el Complejo creciera y tenga lo que tiene hoy en día,\ny duele que no se pueda disfrutar de todo eso. Ves que los jugadores van y\nno disfrutan. Ves que en sus equipos se divierten, sonríen y no lo hacen en la\nSelección, no lo están disfrutando. Me duele eso que está viviendo la\nSelección, y hay compañeros que no lo van a salir a decir, y es entendible”, expresó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}