{
  "url": "https://rurales.elpais.com.uy/mercados/uruguay-avanza-en-bioeconomia-sostenible-y-presenta-su-plan-de-accion-2024-2026",
  "title": "Uruguay avanza en Bioeconomía Sostenible y presenta su plan de acción 2024-2026",
  "description": "En el marco de la Expo Uruguay Sostenible, el MGAP presentó doce acciones priorizadas dentro del Plan de Acción de Bioeconomía para el período 2024-2026, previo a su puesta en marcha",
  "links": [
    "https://rurales.elpais.com.uy/mercados/uruguay-avanza-en-bioeconomia-sostenible-y-presenta-su-plan-de-accion-2024-2026",
    "https://rurales.elpais.com.uy/mercados/uruguay-avanza-en-bioeconomia-sostenible-y-presenta-su-plan-de-accion-2024-2026?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a07904a/2147483647/strip/true/crop/945x459+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2F71%2F57bea9bf4e88978ab5f28e7f41d1%2Fimg-20240610-wa0015.jpg",
  "content": "<div>\n<p>En el marco de la<b> Expo Uruguay Sostenible</b>, el <b>MGAP </b>presentó doce acciones priorizadas dentro del <b>Plan de Acción de Bioeconomía </b>para el período 2024-2026, previo a su puesta en marcha. Expusieron el ministro Fernando Mattos junto al ministro de Ambiente, Robert Bouvier y la directora de OPYPA, Verónica Durán.</p><p>La Bioeconomía es una economía basada en la producción de bienes y servicios a partir del uso directo, la transformación sostenible y la conservación de los recursos biológicos, que aprovecha el conocimiento sobre los procesos y principios biológicos, la ciencia y la tecnología. La visión de la “Estrategia Nacional de Bioeconomía Sostenible” (ENBS) establece que, a través de la bioeconomía, el país consolida y diversifica su matriz productiva apostando a un modelo económico basado en el uso sostenible, eficiente e innovador de sus recursos biológicos y recursos naturales, fortaleciendo su inserción internacional. Esta visión se complementa con la identificación de cuatro ejes estratégicos y de seis complejos productivos que se consideran clave para el desarrollo de la Bioeconomía en Uruguay.</p><p>El Plan de Acción de Bioeconomía 2024-2026, que para su elaboración contó con el apoyo de FAO, se encuentra enmarcado en la ENBS, liderada por el MGAP y construida en el ámbito de un amplio Grupo Interinstitucional de Trabajo, conformado además por MA, MIEM, MEF, MVOT, MTSS, MEC, MINTUR y OPP. Asimismo, fueron convocados a participar UDELAR, UTEC, INIA, ANII, Uruguay XXI, CONICYT y AUCI, además del sector privado, en instancias específicas de consulta.</p><p>A su vez, la ENBS se articula con un proceso más amplio de planificación estratégica que está desarrollando el MGAP, denominado\n<a href=\"https://www.gub.uy/ministerio-ganaderia-agricultura-pesca/estrategia-senda\" target=\"_blank\">SENDA</a>\n.</p><p>Las acciones priorizadas en el Plan 2024-2026 se orientan al desarrollo productivo y territorial sostenible, como la consolidación de certificaciones y estandarizaciones para la madera estructural, el fomento de sistemas innovadores de producción integrados, la identificación de barreras de mercado para el desarrollo de bioproductos, el mapeo de regiones bioeconómicas en el país, y la elaboración de un Plan Nacional de Bioinsumos.</p><p>También se incluyen acciones de fomento a la investigación y desarrollo, con énfasis en el impulso a la investigación dentro de parques industriales para utilización de subproductos y su aplicabilidad en escala, y en el estudio y fomento del bosque nativo como fuente de servicios ecosistémicos y de productos de valor agregado.</p><p>Otras medidas, más relacionadas con la industrialización, apuntan a la descarbonización mediante la utilización de biomasa como fuente de energía, al impulso de biorefinerías para la producción de energía y la obtención de productos químicos de alto valor agregado, así como a identificar barreras para el desarrollo de bioproductos de la revalorización de desechos y subproductos de la industria cárnica, láctea, forestal y pesquera.</p><p>Se espera que tanto el documento actualizado de la Estrategia como del Plan de Acción se dispongan públicamente a finales de junio.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-10T20:34:50.112",
  "ttr": 92,
  "type": "article"
}