{
  "url": "https://www.montevideo.com.uy/Noticias/-Chau-platanos-Un-informe-de-la-IM-explica-por-que-debe-continuar-su-sustitucion--uc902154",
  "title": "¿Chau plátanos? Un informe de la IM explica por qué “debe continuar su sustitución”",
  "description": "La Intendencia de Montevideo (IM) realizó un informe en el que ahonda sobre los plátanos, ese árbol de la ciudad que en primavera se convierte en la pesadilla de muchos capitalinos. El análisis de la comuna...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Chau-platanos-Un-informe-de-la-IM-explica-por-que-debe-continuar-su-sustitucion--uc902154",
    "https://www.montevideo.com.uy/Noticias/-Chau-platanos-Un-informe-de-la-IM-explica-por-que-debe-continuar-su-sustitucion--uc902154?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902154="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201209/_W933_80/376293.jpg",
  "content": "<div>\n                              \t<p>La\nIntendencia de Montevideo (IM) realizó un informe en el que ahonda sobre los\nplátanos, ese árbol de la ciudad que en primavera se convierte en la pesadilla\nde muchos capitalinos. El análisis de la comuna departamental explica cuáles\nson los beneficios de esta especie, aunque también explica por qué “debe\ncontinuar su sustitución paulatina”.</p><p>De acuerdo\ncon la IM, esta especie llamada <em>Platanus x acerifolia</em>, una de las “más\ncomunes de la ciudad”, compone un 10% de todo el arbolado capitalino, que es de\n23.000 ejemplares.</p><p>En esa línea,\nla comuna liderada por Mauricio Zunino señala que el plátano de sombra “tiene\nun valor ambiental muy importante, ya que, al lograr alcanzar un gran porte,\nactúa como un filtro eficaz para los productos contaminantes del aire,\nprovenientes fundamentalmente de la combustión de los motores de automóviles”.</p><p>Este no es\nel único beneficio de este árbol: también retiene “material particulado menor a\n10 micras y absorben óxidos de azufre y de nitrógeno, así como compuestos\norgánicos volátiles, que son tóxicos y formadores de ozono a nivel de la\ntropósfera.</p><p>Otra\nparticularidad de esta especie, que también tiene un impacto positivo en el\nambiente, es que capturar el anhídrico carbónico, uno de los gases responsables\ndel efecto invernadero, para la producción de su propia biomasa.</p><p>“Hay que\nconsiderar su efecto en la regulación del ciclo natural del agua de lluvia,\nevitando que parte de esta llegue al pavimento, evaporando y drenando por sus\nalcorques, una proporción que ha sido estimada en algunos estudios de entre 15\na 30% del total del agua de lluvia”, dice el informe de la IM.</p><p>Asimismo,\neste árbol incide también en la regulación de la temperatura circundante: en\nverano sombrea un área muy importante —la comuna estima que unos 154 metros\ncuadrados—, por lo que la temperatura baja entre 10 y 15 °C en la vía pública y\nen las viviendas contiguas; y en invierno disminuye la velocidad del viento, por\nlo que baja el frío.</p><p>“A estos\nefectos en el bienestar de las personas se suma el efecto paisajístico que\nincluye forma y color en la vía pública, haciendo la perspectiva de los\nedificios y toda la calle, más agradable y confortable”, indicó la comuna.</p><p>En esa\nlínea, destacó su “capacidad de adaptación y resistencia a las agresiones del\nambiente urbano de esta especie”, por las que también, desde el siglo SVII, es\nparte del paisaje de ciudades europeas como Londres, París y Madrid.</p><p>De todos\nmodos, la IM concluye que “debe continuar su sustitución paulatina”. “En la\nmedida de que los antiguos ejemplares se van envejeciendo y deteriorando o\ngenerando situaciones que sean por otros motivos —interferencias en veredas o\ncon otras infraestructuras urbanas—”, agrega.</p><p>De este\nmodo, la comuna explicó que prevé que el arbolado de la capital contemple la\ninclusión de especies nativas, como el Tilo, que puede verse en plantaciones de\nla avenida 18 de Juliio.</p><p><strong>El valor\npatrimonial</strong></p><p>Desde la\ncomuna también resaltaron el “valor patrimonial” de esta especie, una de las\nmás antiguas de la ciudad. Es que el plátano y Montevideo están conectados\ndesde fines del siglo XIX, y esta especie es parte de “onas y sitios muy\nsignificativos, desde el Centro y el Cordón a Pueblo Ferrocarril y Colón a\nMalvín”.</p><p>“También\nconstituyen el entorno de la Fuente de Cordier detrás del Hotel del Prado y\ncaracteriza numerosas avenidas como 19 de abril, Rivera, Carlos María Ramírez,\nSan Martín, Garibaldi”, agrega.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 113,
  "type": "article"
}