{
  "url": "https://www.montevideo.com.uy/Deportes/Marcelo-Bielsa-el-favoritismo-celeste-en-la-Copa-America-y-el-plantel-elegido-ante-Mexico-uc890318",
  "title": "Marcelo Bielsa: el favoritismo celeste en la Copa América y el plantel elegido ante México",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl entrenador de la selección, Marcelo Bielsa, habló en conferencia de prensa previo al duelo con México en Denver de este miércoles y señaló que Uruguay tiene un...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Marcelo-Bielsa-el-favoritismo-celeste-en-la-Copa-America-y-el-plantel-elegido-ante-Mexico-uc890318",
    "https://www.montevideo.com.uy/Deportes/Marcelo-Bielsa-el-favoritismo-celeste-en-la-Copa-America-y-el-plantel-elegido-ante-Mexico-uc890318?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890318="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876498.jpeg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El\nentrenador de la selección, Marcelo Bielsa, habló en conferencia de prensa previo\nal duelo con México en Denver de este miércoles y señaló que Uruguay tiene un “grupo\nde jugadores importantes” rumbo a la Copa América y eso “genera ilusión”.</p><p>Bielsa, en\nconferencia de prensa, comenzó hablando de la decisión de afrontar este\namistoso ante el equipo azteca con tan solo 16 futbolistas y dio su explicación\ndel caso: “Contamos con dos segmentos para formar la lista definitiva: los\njugadores que terminaron la competencia en Europa y los que han competido hasta\nel domingo en Sudamérica. Todos sabemos que si los jugadores sudamericanos compiten\nel domingo y llegan aquí el martes [Estados Unidos], sería no respetar la\ntrascendencia del compromiso”.</p><p><iframe src=\"https://www.youtube.com/embed/018_DbUWfs4\" frameborder=\"0\"></iframe>\n</p>\n<p>“Los\njugadores que terminaron en Europa tienen diferentes realidades, algunos hace\ntres semanas que no compiten y necesitan hacerlo, otros vienen de lesiones o\nperíodos de inactividad”, siguió reflexionando, para agregar: “Todo eso trato\nde compensarlo. Hay futbolistas que transitaron temporadas muy largas y\nnecesitan recuperarse, mientras que otros no tanto y necesitan competencia. Como\nlos cambios autorizados [para el amistoso] son seis, considero que con la\ncantidad de jugadores que llegamos está bien”.</p><p>“Tampoco\nignoro que hay futbolistas que deberían estar y no viajaron, pero creo que si hubieran\nvenido no sumarían para mejorar el espectáculo”, mencionó.</p><p>El Loco no\ndudó en valorar a algunas de las piezas que verán acción en el choque: “Facundo\nPellistri, Darwin Núñez y Maximiliano Araújo es nuestra delantera titular, Manuel\nUgarte juega en el PSG, Rodrigo Bentancur en el Tottenham, a Brian Rodríguez ustedes\nlo conocen”, expresó, y completó: “Los dos centrales [José María Giménez y Mathias\nOlivera] son de equipos de punta en España e Italia. Nos preocupa el partido\ncon México y actuamos en función de ello”.</p><p>¿<strong>Favoritos</strong>?</p><p>Bielsa\ndurante el intercambio con los futbolistas fue consultado sobre si Uruguay es\nfavorito para la venidera Copa América y comentó: “Los equipos se expresan a\ntravés de la calidad de sus jugadores, los entrenadores a nivel de selección\nsomos figuras testimoniales con muy poca incidencia para lo bueno y malo”.</p><p>“Uruguay\nreúne un grupo de jugadores con buena edad y con competencia en equipos\nsignificativos, importantes, eso siempre genera ilusión”, remató.</p><p>También dio\nsu parecer sobre jugar en la altura de Denver (1609 metros sobre el nivel del\nmar), y dijo: “Sabíamos el dato y hemos escuchados que la NBA le da jerarquía a\njugar en la altura, pero no sentimos nada en particular. Ahora que me lo\nrecuerda, llegó uno de los chicos en una interrupción en uno de los entrenamientos\ny me dijo que estaba ahogado, capaz tiene que ver con eso”.</p><p>Por último,\nse refirió a México, su liga local y su nueva selección: “He visto la liguilla\ny vi un futbol distinto. Hay un nivel muy alto, se juega atacando, circulando\nla pelota a velocidad, con muchísimo ritmo y esfuerzo físico. Después hay\napariciones que son significativas, tienen extremos, opciones a los laterales\ntradicionales, los jugadores que acompañan al clásico contención que tienen\ntodos los equipos, son dinámicos, defienden y atacan por igual”.</p><p>“México siempre es muy exigente. Hay un intento renovado por\nagiornar el rendimiento de la selección y hacerlo parecer al futbol competencia\nque ahora se juega y tengo la sensación que está en buen camino”, cerró.  </p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 111,
  "type": "article"
}