{
  "url": "https://rurales.elpais.com.uy/region/por-el-cambio-de-politica-argentina-rompio-con-la-carne-un-record-de-hace-57-anos",
  "title": "Por el cambio de política: Argentina rompió con la carne un récord de hace 57 años",
  "description": "En febrero pasado, según la Secretaría de Agricultura el país vendió al mundo 82.548 toneladas equivalentes de res con hueso; en los dos primeros meses de 2024 llegaron al país con este producto US$486,7 millones",
  "links": [
    "https://rurales.elpais.com.uy/region/por-el-cambio-de-politica-argentina-rompio-con-la-carne-un-record-de-hace-57-anos",
    "https://rurales.elpais.com.uy/region/por-el-cambio-de-politica-argentina-rompio-con-la-carne-un-record-de-hace-57-anos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ddc097d/2147483647/strip/true/crop/612x298+0+23/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F85%2F23fa28d6450db283081a7a36b7b9%2Fcarne-argentina.jpg",
  "content": "<div><figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/d327216/2147483647/strip/true/crop/612x319+0+12/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F85%2F23fa28d6450db283081a7a36b7b9%2Fcarne-argentina.jpg 1x,https://imgs.elpais.com.uy/dims4/default/7148cb2/2147483647/strip/true/crop/612x319+0+12/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F85%2F23fa28d6450db283081a7a36b7b9%2Fcarne-argentina.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/075546c/2147483647/strip/true/crop/612x319+0+12/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F85%2F23fa28d6450db283081a7a36b7b9%2Fcarne-argentina.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/075546c/2147483647/strip/true/crop/612x319+0+12/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F85%2F23fa28d6450db283081a7a36b7b9%2Fcarne-argentina.jpg\" alt=\"carne argentina.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/075546c/2147483647/strip/true/crop/612x319+0+12/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F85%2F23fa28d6450db283081a7a36b7b9%2Fcarne-argentina.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b0f5765/2147483647/strip/true/crop/612x319+0+12/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F85%2F23fa28d6450db283081a7a36b7b9%2Fcarne-argentina.jpg 2x\" />\n</picture>\n<div><figcaption>Import and export of meat and meat products</figcaption><p>Fevziie Ryman/Getty Images/iStockphoto</p></div>\n</figure>\n</div><div>\n<p>GDA | Argentina logró en febrero pasado <b>un récord en la exportación de carne vacuna,</b> según informó la <b>Secretaría de Agricultura de la Nación.</b> El volumen obtenido, de 82.548 toneladas equivalentes de res con hueso, superó una marca de hace 57 años. Para los expertos, una parte de la buena performance está vinculada con la remoción de las trabas para exportar desde que llegó al gobierno <b>Javier Milei,</b> como el fin de la veda que frenaba la venta de siete cortes populares al exterior con el expresidente Alberto Fernández: <b>asado con o sin hueso, falda, matambre, tapa de asado, nalga, paleta y vacío.</b></p><p>“En un contexto marcado por la incertidumbre económica global, la Argentina ha logrado un hito histórico en sus exportaciones de carne vacuna durante el mes de febrero de 2024. Según datos oficiales de la Coordinación de Análisis Pecuario en base a datos del Senasa, Dncca [Dirección Nacional de Control Comercial Agropecuario] e Indec, <b>las ventas al exterior alcanzaron las 82.548 toneladas equivalentes de res y se superó así el récord del mes anterior, una marca sin precedentes en los últimos 57 años”,</b> indicó.</p><p>La cartera que conduce Fernando Vilella dijo que, además, se registró un bimestre récord. Así lo detalló: <b>“El acumulado del bimestre enero-febrero de 2024 también ha marcado un récord, con ventas que alcanzan las 160.000 toneladas”.</b></p><p><b>Para destacar, en el sector privado registraron que, en valor, las ventas al exterior del primer bimestre de 2024 se ubicaron en US$486,7 millones, un 14,7% superior a igual período de 2023.</b></p><p>luego de asumir, el Gobierno de <b>Javier Milei</b> removió las trabas para exportar y no continuó una veda que impedía colocar en el exterior siete cortes populares. Al respecto, Agricultura señaló: <b>“Estos números confirman una tendencia de crecimiento sostenido en las exportaciones de carne vacuna, impulsada por un cambio de política exportadora implementado por el gobierno nacional”.</b></p><p>El organismo agregó: “Este cambio de política ha puesto un fuerte énfasis en agregar valor a las cadenas pecuarias, especialmente en el sector de la carne vacuna. Esta estrategia ha demostrado ser efectiva, con la apertura de nuevas oportunidades en el mercado internacional y que le devuelven a Argentina su rol como un jugador clave en la industria cárnica a nivel mundial”.</p><p>Luego remarcó: “El crecimiento en las exportaciones de carne vacuna no solo beneficia a los productores y exportadores argentinos, sino que también tiene un impacto positivo en la economía del país en su conjunto. El aumento en las ventas al exterior genera ingresos adicionales que son reinvertidos en el desarrollo de la industria local, creando así un ciclo virtuoso de crecimiento y desarrollo”.</p><p>En un reciente informe, <b>Mario Ravettino, presidente del Consorcio de Exportadores de Carnes (ABC),</b> se refirió a la performance de febrero pasado y la comparó con igual mes del año anterior.</p><p>“Con relación al mes de febrero de 2023, los volúmenes exportados resultan un 28,5% superiores; mientras que el valor obtenido ha sido un 16,1% superior. El acumulado de los primeros dos meses del año 2024, revela que las ventas al exterior de carne bovina refrigerada y congelada resultaron cercanas a las 129.000 toneladas peso producto [según esta cámara, 180.920 toneladas si se considera de res con hueso] por un valor de aproximadamente 486,7 millones de dólares. <b>Con relación a los primeros dos meses de 2023, los volúmenes exportados son un 24,5% superiores; mientras que el valor obtenido ha sido un 14,7% mayor”,</b> sostuvo. El principal comprador del país fue China, que en los primeros dos meses de 2024 se llevó el 79,5% de la carne.</p><p>En opinión de <b>Víctor Tonelli, consultor ganadero,</b> el crecimiento de las exportaciones de carne vacuna está vinculado en parte con el fin de las trabas para exportar.</p><p>“El crecimiento de las exportaciones ha superado el 23% si uno toma los dos meses y eso es muy significativo. <b>Refleja de alguna manera [el fin de] lo que nos quejamos tanto durante el período anterior respecto de las restricciones, limitaciones, prohibiciones y una cantidad de cosas infernales que había armado la Secretaría de Agricultura limitando, impidiendo y frenando exportaciones”, </b>expresó.</p><p>Según el experto, tras asumir el actual gobierno abrió exportaciones y avanzó en “liberar todo tipo de restricción”. Señaló: <b>“En este crecimiento una parte, no todo por supuesto, pero alrededor de entre un 12 y un 15% del volumen total, se debe a la exportación de cortes que antes estaban prohibidos, los cortes con hueso entre ellos el asado”.</b></p><p>Para Tonelli, el fin de la restricción “facilitó este crecimiento importante” en las ventas al exterior de carne vacuna que representaron del 33 al 34% de lo que se faenó.</p><p>Según el consultor, la “contracara” del salto en las exportaciones fue, en tanto, la caída de las ventas en el mercado interno por la pérdida del poder adquisitivo de la población. No es que la exportación le quitó relevancia al mercado interno, sino que el menor consumo local frenó una mayor demanda.</p><p><b>“Pasamos de 52 kilos que veníamos a lo largo de 2023 -con el cálculo correcto sin considerar el hueso- y en febrero bajamos a 44-45 kilos por habitante por año”,</b> señaló.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-26T18:37:01.723",
  "ttr": 170,
  "type": "article"
}