{
  "url": "https://www.montevideo.com.uy/Deportes/Jorge-Giordano-explico-por-que-Luis-Suarez-no-fue-reservado-y-destaco-nivel-del-Pais-Vasco-uc882557",
  "title": "Jorge Giordano explicó por qué Luis Suárez no fue reservado y destacó nivel del País Vasco",
  "description": "Se mantiene la base                                    La ausencia del salteño “es un tema que pasa netamente por el entrenador”, aclaró el director de selecciones nacionales de la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Jorge-Giordano-explico-por-que-Luis-Suarez-no-fue-reservado-y-destaco-nivel-del-Pais-Vasco-uc882557",
    "https://www.montevideo.com.uy/Deportes/Jorge-Giordano-explico-por-que-Luis-Suarez-no-fue-reservado-y-destaco-nivel-del-Pais-Vasco-uc882557?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882557="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/866984.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Se mantiene la base</p>\n                                    <h2>La ausencia del salteño “es un tema que pasa netamente por el entrenador”, aclaró el director de selecciones nacionales de la AUF.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este jueves a las 14:20 horas, una delegación de la selección uruguaya\nviajó rumbo a España para instalarse en San Sebastián, donde harán base en la fecha FIFA de marzo, que tendrá a Uruguay jugando dos partidos amistosos:\ncontra la selección del País Vasco y frente a Costa de Marfil.</p><p>El primer encuentro será contra el País Vasco el próximo sábado 23 a las\n16:00 horas en el estadio Nuevo San Mamés, casa del Athletic Club de Bilbao,\nmuy cerca de San Sebastián. Luego de eso cruzarán la frontera para jugar el\nmartes 26, a las 16:30, e la ciudad francesa de Lens ante la actual campeona de\nla Copa Africana de Naciones.</p><p>Jorge Giordano, director de selecciones nacionales\nde la AUF, atendió a la prensa en el Aeropuerto Internacional de Carrasco: “Es importante está instalados 10\ndías en un mismo lugar para que los jugadores no viajen un tiempo largo”. “Sé\nque va a haber un número importante de jugadores a la orden, pero el cuerpo\ntécnico diagramará el equipo”, indicó.</p><p>Sobre el primer rival, mencionó: “Hay todo un proceso de por qué se juega\ncon País Vasco. Había un acuerdo Conmebol-UEFA que no se pudo lograr y algunos\nadversarios importantes prefirieron no jugar contra Uruguay, pero hay un matiz,\ny es que hay que ver la nómina de País Vasco para ver si es un rival como dice\nla gente. Está conformado por futbolistas de muy buen potencial y rendimiento”.</p><p>Francia e Italia “nos contestaron que preferían otro tipo de adversarios por\nla planificación de ellos”. “En la reserva hay algunos jugadores que son los\ndel Preolímpico, que son nuevos. El entrenador decidirá si los llevará para\nconocerlos”, comentó, y destacó que la ausencia de Luis Suárez entre los reservados “es un tema que\npasa netamente por el entrenador”.</p><p>El 5 de junio Uruguay enfrentará a México, pero aún no tiene un segundo\nrival previo a la Copa América: “Estamos trancados con el segundo partido.\nTenemos que hacer la precopa en Miami o cerca porque el primer partido es allí.\nEn Centroamérica fijaron fecha y eso trabó un poco las cosas, al igual que lo\nde Estados Unidos, que cayó en la serie nuestra. Estamos trabajando y tenemos\nla expectativa de solucionarlo”.</p><p>Entre domingo y lunes, cuando terminen los últimos partidos de clubes previo a la fecha FIFA, saldrá la lista de convocados de Bielsa. Del medio local se espera que <a href=\"https://www.montevideo.com.uy/Deportes/Randall-Rodriguez-convocado-por-Marcelo-Bielsa--Estoy-tranquilo-Se-que-estoy-preparado--uc882551\" target=\"_blank\">a Randall Rodríguez solamente se le sume</a> Luciano Rodríguez, quien no viajó hoy porque jugará este viernes con Liverpool contra Boston River a las 19:30 en Florida por la quinta fecha del Torneo Apertura.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}