{
  "url": "https://rurales.elpais.com.uy/mercados/alfredo-lago-el-productor-quedaria-indefenso-ante-una-posicion-dominante",
  "title": "Alfredo Lago: \"El productor quedaría indefenso ante una posición dominante\"",
  "description": "Teniendo en cuenta que en breve la Comisión de Defensa de la Competencia pasaría a Fase 2 la propuesta de venta de activos de tres plantas de Marfrig a Minerva en Uruguay        Alfredo Lago. Presidente de la...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/alfredo-lago-el-productor-quedaria-indefenso-ante-una-posicion-dominante",
    "https://rurales.elpais.com.uy/mercados/alfredo-lago-el-productor-quedaria-indefenso-ante-una-posicion-dominante?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fb8bc27/2147483647/strip/true/crop/398x193+0+91/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F3a%2F19e3c35249e6a60601142f4c87ec%2Ffreddy-lago.jpeg",
  "content": "<div>\n<p>Teniendo en cuenta que en breve la Comisión de Defensa de la Competencia pasaría a Fase 2 la propuesta de venta de activos de tres plantas de Marfrig a Minerva en Uruguay</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/0a1ced8/2147483647/strip/true/crop/338x451+9+0/resize/330x440!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F3a%2F19e3c35249e6a60601142f4c87ec%2Ffreddy-lago.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/7770ea8/2147483647/strip/true/crop/338x451+9+0/resize/660x880!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F3a%2F19e3c35249e6a60601142f4c87ec%2Ffreddy-lago.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/3b55436/2147483647/strip/true/crop/338x451+9+0/resize/330x440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F3a%2F19e3c35249e6a60601142f4c87ec%2Ffreddy-lago.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/3b55436/2147483647/strip/true/crop/338x451+9+0/resize/330x440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F3a%2F19e3c35249e6a60601142f4c87ec%2Ffreddy-lago.jpeg\" alt=\"Freddy Lago .jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3b55436/2147483647/strip/true/crop/338x451+9+0/resize/330x440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F3a%2F19e3c35249e6a60601142f4c87ec%2Ffreddy-lago.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f8d9263/2147483647/strip/true/crop/338x451+9+0/resize/660x880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F3a%2F19e3c35249e6a60601142f4c87ec%2Ffreddy-lago.jpeg 2x\" />\n</picture>\n<p></p><figcaption>Alfredo Lago. Presidente de la Asociación de Cultivadores de Arroz</figcaption><p></p>\n</figure>\n</div>\n<p><b><i>1) ¿Qué argumentos les remarcaría a la Comisión previo a que se expidan?</i></b><br />De las 6 gremiales que integramos Campo Unido, directamente nosotros no representamos a ningún rubro que tenga que ver con esto, más allá que muchos de los productores arroceros somos productores ganaderos, pero éste es el ámbito de defensa de los productores arroceros. Esto lo que hemos discutido en la directiva, sin tomar posición, y no buscamos para nada, de ninguna forma, incidir en las decisiones que puedan tener las otras 5 gremiales, que sí son representantes con propiedad de los productores ganaderos. Pero me gustaría que la Comisión valorara la postura en que está el productor ganadero del Uruguay. Y esos miles, más de 15 mil seguro, pequeños de la ganadería, que no tienen un flujo quizás importante para poder posicionarse en la valoración de su ganado. Hay muchísimos productores dentro de ese universo que venden poquitos camiones de ganado gordo al año. Y el que no, vende para un invernador que pasa por las mismas conformaciones de precios y va bajando: si sube el gordo o baja el gordo. Pero obviamente que no tiene una posición de poder hacerse fuerte en esa relación a ese productor, que son la mayoría del Uruguay. Más por una de las carencias que tiene el sistema ganadero, que no hay una integración y obviamente que ahí lo asemejo o lo comparo con el sector arrocero, que no importa si el productor manda 10 camiones al año de arroz o el otro que manda mil, el precio es el mismo dentro del sistema convenio. Porque hay una estructuración, hay un encadenamiento donde obviamente que están claras las posiciones y como cada uno capta de esa torta su parte y eso está dirimido en una cadena como el arrocero. Entonces, el productor ganadero está indefenso y obviamente que a medida que hay menos compradores de ese ganado, existe una tendencia a una posición dominante que obviamente que, en el ámbito de preservar su negocio y su utilidad, quizás no tiene en cuenta la preservación de ese pequeño productor y termina fijando sin igualdad de condiciones los precios a ese pequeño productor. También hay muchísimos productores que en definitiva dependen de otras interacciones, que haya un intermediario que le pueda aglutinar y le pueda colocar su ganado, todo en esa misma lógica.</p><p><b><i>2) ¿Cuál es el perfil de los socios de su gremial?</i></b><br />El perfil de productores arroceros, muchos tienen que ver con la ganadería y obviamente que influye también el precio del ganado con la relación que tiene ese productor arrocero, que 70% es arrendatario. En el caso del arroz participa muy poco en la parte ganadera, así que bueno, en eso creo que no hay mucho para incrementar.</p><p><b><i>3) ¿Cree que una salida “intermedia” al negocio planteado afectará de la misma manera?</i></b><br />De la forma en que está planteado el negocio y viendo cómo opera en el mercado nacional y en gran parte de los otros países donde está Minerva, son frigoríficos que no se especializan en agregar mucho valor, entonces, el hecho de que se concentre en esa línea un frigorífico que seguramente haga la matanza de los animales y venda medias carcasa, quizás en todo el proceso de derrame de valor es lo que más perjudica. Entonces, quizás sí con algunos acondicionamientos, creo que es difícil poder ir por un camino al medio. Pero todo lo que sea disminuir o mitigar el tamaño del negocio es beneficioso, obviamente que quizás las otras partes es todo o nada, entonces si existen plantas que en vez de quedarse Marfrig aparezca otro comprador y compre la mitad de lo que está comprando hoy Minerva, en el entendido de que Marfrig quiere sí o sí venderse esos activos porque necesita. Sería bueno poder generar entonces que alguien compre algo, que eso creo que es muy frecuente en otros países. </p><p><b><i>4) ¿Se plantean algún tipo de reacción en caso que el fallo sea contrario a lo que ustedes piensan?</i></b><br />Desde la ACA, por supuesto que no, pero nosotros en las discusiones que hemos tenido en Campo Unido siempre le hemos transmitido el total apoyo a las decisiones que tomen las otras cinco. Y obviamente que si hay necesidad o hay interés que nosotros acompañemos en una acción posterior obviamente que va a haber, si es favorable el negocio, va a haber alguna reacción en el sentido de presentación en una instancia siguiente de recursos y que quizás ahí sí la propia ACA pueda ser una gremial que firme o que apoye junto con las otras buscando ir un bloque que haga su posición, que haga su presión. Esto no hay por qué no decirlo, porque en la última instancia sigue siendo un tema político, ¿no? Después lo dirime, ahí sí creo que lo dirime el Presidente de la República y bueno, obviamente que ahí las decisiones que tengan que tomar quizás sean un poco más en el hecho de que es lo que entienden o quieren los productores. </p><p>.</p>\n</div><div>\n<div>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/pablo-d-mestre\">\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/c6b15ad/2147483647/strip/true/crop/3712x3712+0+217/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG 1x,https://imgs.elpais.com.uy/dims4/default/b545a6b/2147483647/strip/true/crop/3712x3712+0+217/resize/200x200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/30cb9a1/2147483647/strip/true/crop/3712x3712+0+217/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/30cb9a1/2147483647/strip/true/crop/3712x3712+0+217/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG\" alt=\"Pablo D. Mestre \" srcset=\"https://imgs.elpais.com.uy/dims4/default/30cb9a1/2147483647/strip/true/crop/3712x3712+0+217/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG 1x, https://imgs.elpais.com.uy/dims4/default/35e70df/2147483647/strip/true/crop/3712x3712+0+217/resize/200x200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG 2x\" />\n</picture>\n</a>\n</div>\n<div>\n<p>\nPablo D. Mestre es editor de Rurales. Ingresó a EL PAÍS en el año 1981. Primero desempeñó tareas en el Departamento de Corrección y luego, desde el año 1992, pasó a integrar la Sección Rurales donde fue periodista, productor comercial y hoy se desempeña como Editor. Además, fue fundador y Director de La Vanguardia Melense, trisemanario que se publicó en el departamento de Cerro Largo durante una década. Es también socio director de Mesol Comunicaciones, empresa que lleva adelante, en sociedad con el diario, el Portal Rurales El País y diversas actividades en el sector agropecuario. Es también codirector del programa #HablemosdeAgro que se emite los domingos en Canal 10.\n</p>\n</div>\n</div>",
  "author": "https://rurales.elpais.com.uy/pablo-d-mestre",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-18T07:00:08.2",
  "ttr": 197,
  "type": "article"
}