{
  "url": "https://www.elpais.com.uy/tvshow/personajes/la-emocion-de-sara-carbonero-al-hablar-por-primera-vez-del-cancer-que-afronto-hay-luz-al-final-del-tunel",
  "title": "La emoción de Sara Carbonero al hablar por primera vez del cáncer que afrontó: \"Hay luz al final del túnel\"",
  "description": "El discurso de la periodista española tuvo lugar en la gala benéfica de ELLE x Hope y conmovió a todos los presentes. \"Me ha costado aceptar que seré una paciente oncológica toda mi vida\", dijo entre otras cosas. Aquí su mensaje completo.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/la-emocion-de-sara-carbonero-al-hablar-por-primera-vez-del-cancer-que-afronto-hay-luz-al-final-del-tunel"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7127cfb/2147483647/strip/true/crop/768x373+0+20/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F90%2F029f2c8f459e9db7c0ab3c3d91c6%2Flos-fatales-reina-de-p-del-este-2000.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Sara Carbonero, en la gala benéfica ELLExHope en el Palacio de Santoña en Madrid.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d1bc32a/2147483647/strip/true/crop/726x499+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F90%2F029f2c8f459e9db7c0ab3c3d91c6%2Flos-fatales-reina-de-p-del-este-2000.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a7a6fb0/2147483647/strip/true/crop/726x499+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F90%2F029f2c8f459e9db7c0ab3c3d91c6%2Flos-fatales-reina-de-p-del-este-2000.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d1bc32a/2147483647/strip/true/crop/726x499+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F90%2F029f2c8f459e9db7c0ab3c3d91c6%2Flos-fatales-reina-de-p-del-este-2000.jpg\" />\n</picture>\n<div>\n<figcaption>Sara Carbonero en la gala benéfica ELLExHope en el Palacio de Santoña en Madrid.</figcaption><p>Foto: Carlos Alvarez (Getty Images)</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />La periodista y presentadora de televisión <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/como-iker-y-sara-filtraron-video-de-hermoso-riendose-del-beso-con-rubiales-en-los-festejos-por-el-mundial\">Sara Carbonero</a>, de 40 años, dijo presente en una nueva edición de la gala benéfica <b>ELLE X Hope</b> y habló a corazón abierto sobre el <b>cáncer </b>que le tocó atravesar seis años atrás. Subió al estrado para recibir un premio y lo primero que aclaró fue que estar presenta no había sido una decisión fácil porque era la primera vez que se animaba a hablar en público de su enfermedad. </p><p>Dijo también que le había huido durante años a la palabra cáncer, que sentía que si no la nombraba no sería una realidad. Y entonces se le cayeron las primeras lágrimas. </p><p>\"Me ha costado tiempo aceptar, comprender que toda la vida voy a ser una <b>paciente oncológica</b>, y que conviviré con la incertidumbre, incluso he aprendido a abrazarla\", se sinceró, al tiempo que agradeció a ELLE por esperarla y respetar sus tiempos. </p><p>Sin embargo, el trabajo personal e introspectivo que hizo estos años le permitió comprender que la clave para afrontar la travesía en este desierto (como metáfora de la enfermedad) es hacerlo acompañada, que es fundamental normalizar el cáncer y también es necesario mostrarse vulnerable. </p><p>\"Estoy aquí para lanzar un mensaje de esperanza, de aliento para todas las personas que estén conviviendo con esta cruel enfermedad\", afirmó.</p><div>\n<p>\n</p><h3>El diagnóstico y los agradecimientos</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"La periodista española Sara Carbonero\" srcset=\"https://imgs.elpais.com.uy/dims4/default/101db49/2147483647/strip/true/crop/426x509+0+0/resize/426x509!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F3b%2F084c5bca4d7e8d987d37430b98fa%2Ffestival-de-circo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7a18d0f/2147483647/strip/true/crop/426x509+0+0/resize/852x1018!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F3b%2F084c5bca4d7e8d987d37430b98fa%2Ffestival-de-circo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/101db49/2147483647/strip/true/crop/426x509+0+0/resize/426x509!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F3b%2F084c5bca4d7e8d987d37430b98fa%2Ffestival-de-circo.jpg\" />\n</picture>\n<div>\n<figcaption>La periodista española Sara Carbonero</figcaption><p>Foto: redes sociales</p></div>\n</figure>\n</div><p>La exesposa de <b>Iker Casillas</b> contó que al recibir el diagnóstico quedó en shock: tenía 35 años, una vida sana y no comprendía qué pasaba. Si bien el pronóstico era alentador, su cabeza se inundó de por qué, así que le aconsejaron hacer terapia. Sin embargo, ella sintió que lo que necesitaba era hablar con mujeres que hubieran atravesado la misma situación 10-15 años atrás y estuvieran vivas y fuertes en ese momento. </p><p>\"Lo que hice fue llamar a diez mujeres que no conocía para que me contaran su historia. Aún recuerdo sus nombres, aunque no todos: Marta, Teresa me dieron el impulso que necesitaba, y es lo que me gustaría a mí hacer hoy con toda la gente que pueda estar viéndome para decirles que hay salida\", expresó.</p><p>Recordó a un montón de personas claves en esta etapa, que la acompañaron en cada paso y que hicieron que pudiera atravesar el duro proceso de forma exitosa. Y aunque no nombró uno por uno, dijo que ellos y ellas sabían de quién hablaba. </p><p>\"Quiero destacar a mi familia, mi madre y mi hermana que han sido las que más han sufrido conmigo\", dijo. Nombró a un grupo de amigas que estuvieron al pie del cañón y que esa noche estaban a su lado en la gala. </p><p>\"Está Raquel, maestra y compañera de muchas cosas, mi amiga Isabel, la persona que más horas de hospital ha compartido conmigo. Vicky Marcos se encargaba de ponerme guapa cuando yo no me reconocía frente al espejo\", dijo. </p><p>Agradeció a sus médicos, a quienes llama sus ángeles de la guarda, y a sus hijos Martín y Lucas, que son su motor y sus ganas.</p><p>Envió, además, un mensaje especial a esas valientes madres enfermas de cáncer con niños chicos a quienes no se les puede explicar \"por qué su madre está ocho días en cama tirada luego de una quimioterapia y a los 21 días se repite la misma escena\". </p><p>\"Y por qué su madre no tiene energía como las madres de sus compañeros. Porque a veces no puedes ni llevarles al colegio\", dijo y se le volvió a hacer un nudo en la garganta. </p><div>\n<p>\n</p><h3>La calma después de la tormenta</h3>\n<p></p>\n</div><p>En el marco de esta gala cuyo fin es recaudar fondos destinados a los proyectos de la <b>Asociación Española Contra el Cáncer</b>, Carbonero reivindicó la importancia de la investigación, ya que cada avance marca la diferencia. Y, es esperanza, es vida, dijo.</p><p>Remarcó también la necesidad de abordar el proceso desde varios frentes: medicina, alimentación, deporte y sobre todo salud mental, porque sin esta, dijo, no hay salud.</p><p>\"Este premio es de todos y cada una de las personas que están sufriendo esta enfermedad. No vamos a dulcificarla porque es terrible esta pandemia pero recordá que hay esperanza, que hay luz al final del túnel y yo estoy aquí seis años después gracias a la medicina y al amor. Otras personas no han tenido esa suerte entonces para ellas también va este premio\", expresó. </p><p>Y cerró con unas palabras de Murakami que compartió apenas la habían operado y el tsunami la invadía. Hoy, dijo, tienen más sentido que antaño: </p><p>\"Y una vez que la tormenta termine no recordarás cómo lo lograste, cómo sobreviviste, ni siquiera estarás seguro si la tormenta ha terminado realmente pero una cosa sí es segura: cuando salgas de esa tormenta, no serás la misma persona que entró en ella. Y de eso se trata la tormenta\". </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-negra-vernaci-revelo-que-le-detectaron-un-tumor-y-se-sometera-a-quimioterapia-me-da-miedo-obviamente\">\nLa Negra Vernaci reveló que le detectaron un tumor y se someterá a quimioterapia: \"Me da miedo, obviamente\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/indian-lanzo-su-campana-junto-a-adriana-da-silva-y-monica-navarro-en-apoyo-a-la-fundacion-clarita-berenbau\">\nIndian lanzó su campaña junto a Adriana Da Silva y Mónica Navarro en apoyo a la Fundación Clarita Berenbau\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/la-emocion-de-adriana-da-silva-tras-volver-a-hacer-teatro-luego-de-duro-momento-de-salud-me-han-llevado-aupa\">\nLa emoción de Adriana da Silva tras volver a hacer teatro luego de duro momento de salud: \"Me han llevado a upa\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-17T13:35:44.459",
  "ttr": 176,
  "type": "article"
}