{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-arte-de-tener-razon",
  "title": "El arte de tener razón",
  "description": "En el día de ayer, en una entrevista en Desayuno Informales, Richard Read decía que “hay una sensación que la campaña se centra en las barras bravas de cada tribuna política”. Sensación que tenemos muchos y...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-arte-de-tener-razon"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>En el día de ayer, en una entrevista en Desayuno Informales, Richard Read decía que “hay una sensación que la campaña se centra en las barras bravas de cada tribuna política”. Sensación que tenemos muchos y que es todo lo contrario al significado del término política y su origen en latín, que implica diálogo, consenso y debate de ideas. ¿Cómo es que caemos en un debate de barras bravas?</p><p>“El arte de tener razón” es un ensayo que Schopenhauer redactó por 1830 y que trata sobre la dialéctica, que define como el arte de discutir, de tal modo que uno siempre lleve la razón (justa o injustamente). Porque uno puede tener razón objetiva en un asunto, pero no siempre ser capaz de defenderla. Tener razón y parecer que tenemos razón a los ojos de los demás, son cosas distintas. ¿A qué se debe esto? A la natural maldad del género humano, dice el autor.</p><p>“Si fuéramos por naturaleza honrados, en todo debate no tendríamos otra finalidad que la de poner de manifiesto la verdad”.</p><p>Salvo excepciones, la mayoría empezamos una discusión creyendo que tenemos razón. Pero sobre la marcha, en el intercambio, a veces nos damos cuenta de que el otro tiene razón. Pero es la vanidad la que se niega a admitirlo. El interés por la verdad cede entonces a favor del interés por la vanidad.</p><p>Esto se agrava porque la dialéctica es un don natural desigualmente repartido. Por lo que el que gana en la mayoría de las discusiones no siempre es el que tiene la verdad, sino el que tiene astucia y habilidad para defenderla. Es como en la esgrima antigua, no importa quién tenía razón en la discusión que llevó al duelo, lo que importa es cómo se desarrolle el juego de espadas después. En tiempos modernos, es una esgrima intelectual.</p><p>Schopenhauer plantea 38 estratagemas de cómo dominar el arte de la dialéctica. Pero la más aplicada en nuestros tiempos, tal y como planteó Read, sin dudas que es la última: “Cuando se advierte que el adversario es superior y que uno no conseguirá llevar razón, personalícese, séase ofensivo, grosero”. Advierte que es una medida difícil de neutralizar porque no alcanza con que, cuando se lo hacen a uno, no respondamos de la misma manera. Eso solo puede empeorar la situación.</p><p>¿Cuál es el problema en estos casos? Como dice Hobbes “Todo placer del ánimo, toda alegría reside en que haya alguien en comparación con el cual uno pueda tener un alto concepto de sí mismo”.</p><p>Por eso, no hay que debatir con el primero que se cruce, sino únicamente con aquellos que estén a la altura de discutir con razones, que estimen la verdad y que puedan soportar no tener la razón cuando la verdad está de la otra parte. Es posible que de entre cien, apenas haya uno digno de que se discuta con él. “Déjese al resto decir lo que quiera, delirar es un derecho común”, dice el filósofo.</p><p>Discutir es un roce intelectual que nos sirve para rectificar nuestras propias ideas y para iluminarnos de nuevas opiniones. Ese debería ser el verdadero sentido de la política. Para ello, ambos contendientes tienen que estar a la altura en erudición e inteligencia. Si uno carece de la primera, no lo entenderá todo.</p><p>Si carece de la segunda, el enojo que le causará lo inducirá a la mala fe y a terminar recurriendo a la última de las estratagemas planteadas.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/isabelle-chaquiriand",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-28T05:50:00.674",
  "ttr": 114,
  "type": "article"
}