{
  "url": "https://www.montevideo.com.uy/Noticias/Jefe-de-Policia-de-Tacuarembo-declaro-con-indagado-ante-Fiscalia-se-le-incauto-el-celular-uc884841",
  "title": "Jefe de Policía de Tacuarembó declaró con indagado ante Fiscalía; se le incautó el celular",
  "description": "El jefe de Policía de Tacuarembó, John Richard Saravia, concurrió a declarar a Fiscalía en calidad de indagado por posibles hechos de corrupción. Además, como parte de la investigación se le incautó su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Jefe-de-Policia-de-Tacuarembo-declaro-con-indagado-ante-Fiscalia-se-le-incauto-el-celular-uc884841",
    "https://www.montevideo.com.uy/Noticias/Jefe-de-Policia-de-Tacuarembo-declaro-con-indagado-ante-Fiscalia-se-le-incauto-el-celular-uc884841?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884841="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877269.jpg",
  "content": "<div>\n                              \t<p>El jefe de Policía de Tacuarembó, John Richard Saravia,\nconcurrió a declarar a Fiscalía en calidad de indagado por posibles hechos de corrupción.\nAdemás, como parte de la investigación se le incautó su celular.</p><p>La información, divulgada en X por el periodista Eduardo Prevé,\nfue confirmada por el propio jerarca en diálogo con Marcos Ademar Pereira en el\nprograma local Micrófono abierto, de Radio Tacuarembó.</p><p>“Como verán, estamos trabajando tranquilos. Ustedes saben\nque estamos inmersos en una investigación que está realizando la Fiscalía. Una investigación\nque debe tener reserva, que evidentemente fue violada, cosa que yo no voy a\nhacer en absoluto”, señaló Saravia en la mañana de este lunes.</p><p>A pesar de esa reserva, Saravia consideró que “la gente\ntiene que saber” lo que él puede decir sobre el tema, aunque sin “olvidarse de\ntodos los años que hemos trabajado hasta el día de la fecha”.</p><p>“Más que defender mi conducta, mi ética, mi honestidad, las\nacciones de los servidores públicos hablan de nuestra gestión, y de cómo somos profesional\ny personalmente. Simplemente concurrimos a Fiscalía junto con el director\nnacional de la Seguridad Rural y con el jefe de la Brigada Departamental de Seguridad\nRural, en carácter de indagados como le puede ocurrir a cualquier persona”, afirmó\nentonces Saravia.</p><p>El jerarca dijo entender que, por el cargo que ocupa, haya\ntrascendido la información. “Tengo un margen de tolerancia”, sostuvo, aunque\nluego agregó: “Evidentemente tiene una afectación muy personal y particular por\nlas características de las publicaciones que han trascendido, pero forman parte\ntambién de la realidad en la que vivimos, en la que se juzga a las personas básicamente\npor un titular y a partir de ahí se desata una serie de viralizaciones de\ncuestiones que afectan el honor”.</p><p>En ese marco, advirtió que “después, cada persona que de una\nmanera u otra influyó en la opinión de la gente de una manera contradictoria a\nla realidad que se va a dirimir en los estrados judiciales, tendrá las\nresponsabilidades que deba tener”.</p><p>El jefe de Policía tacuaremboense insistió en que concurrió\na la sede fiscal “como cualquier ciudadano, desconociendo inclusive los motivos”\npor los que fue indagado. “Estoy trabajando”, recalcó, para descartar de plano la\nposibilidad de que hubiera quedado detenido.</p><p>Luego explicó por qué fue convocado a declarar. Insistió en\nque fue “un procedimiento normal de la Fiscalía”, que la incautación de su\ncelular fue un procedimiento de rigor, y que la participación de Asuntos\nInternos de la Policía fue meramente como brazo ejecutor de Fiscalía, porque “así\ndebe ser cuando se trata de funcionarios públicos”.</p><p>“En virtud de esa investigación, una de las personas que\nestán siendo indagadas pretendió mancillar el honor y el trabajo profesional de\nla Policía Nacional, desató el trabajo de Fiscalía, que por supuesto respetamos.\nUstedes saben que siempre resalto el trabajo en equipo que realizamos”, dijo, y\nagregó: “Me tocó estar del otro lado también”.</p><p>“Realmente confiamos en la Justicia, y en particular en el accionar\nde la Fiscalía”, expresó.</p><p>Saravia retomó entonces que “al final del camino cada uno se\nhará responsable de todo lo que ha sucedido”.</p><p>Sobre el final explicó que su citación fue a raíz de la\ndeclaración de una persona que fue detenida por abigeato en un operativo realizado\npor la Dirección Nacional de Seguridad Rural en diciembre pasado, con la\nasistencia de su jefatura. Alegó que, detrás de la investigación que ahora se desarrolla\nsobre su persona, hay un intento por “poner en tela de juicio el accionar de la\nPolicía para pretender desviar la atención” de ese “procedimiento exitoso”.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 117,
  "type": "article"
}