{
  "url": "https://www.elpais.com.uy/negocios/noticias/pedidos-de-empresarios-al-proximo-gobierno-y-alerta-30-000-empleos-en-la-construccion-en-juego-por-plebiscito",
  "title": "Pedidos de empresarios al próximo gobierno y alerta: 30.000 empleos en la construcción en juego por plebiscito",
  "description": "En el evento “Visión estratégica de las cámaras empresariales en año electoral”, sus representantes hablaron de bajar la presión tributaria, revisar el sistema de consejos de salarios, entre otros temas.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/pedidos-de-empresarios-al-proximo-gobierno-y-alerta-30-000-empleos-en-la-construccion-en-juego-por-plebiscito",
    "https://www.elpais.com.uy/negocios/noticias/pedidos-de-empresarios-al-proximo-gobierno-y-alerta-30-000-empleos-en-la-construccion-en-juego-por-plebiscito?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c6e843d/2147483647/strip/true/crop/2362x1148+0+20/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F44%2Fe2ac5036469486dc1eb23eca6769%2Fimagen-jmr2709.jpg",
  "content": "<div>\n<p>Las<b> cámaras empresariales</b> hicieron un balance de gestión y presentaron sus propuestas en el Almuerzo de la<b> Asociación de Dirigentes de Marketing</b> (ADM), bajo el tema “<b>Visión estratégica de las </b><a href=\"https://www.elpais.com.uy/negocios/noticias/la-reduccion-en-el-atraso-cambiario-que-ve-el-banco-central-y-la-perspectiva-que-tiene-la-economia-uruguaya\" target=\"_blank\"><b>cámaras empresariales</b></a><b> en año electoral</b>”, que se llevó a cabo ayer en el hotel Radisson.</p><p>Los ponentes destacaron el logro que significa para el país el <b>ferrocarril central</b>, advirtieron sobre los riesgos que tiene el <b>plebiscito </b>que busca tirar abajo la <b>ley de reforma jubilatoria </b>y eliminar las AFAP plantearon inquietudes sobre el precio del dólar y hablaron de los problemas de seguridad, entre otros temas.</p><div>\n<p>\n</p><h3>Rural</h3>\n<p></p>\n</div><p><b>Patricio Cortabarría</b>, presidente de la <b>Asociación Rural</b> (ARU), destacó que el sector representa alrededor del 21% del <b>Producto Interno Bruto</b> (PIB) incluyendo subsectores e industrias asociadas.</p><p>Los <b>agronegocios </b>suman 269.880 empleos (empleo directo, indirecto e inducido), esto es 17% de la masa salarial total del país.</p><p>El rubro tuvo un <b>crecimiento económico</b> “muy magro” -dijo Cortabarría- en 2023, principalmente por la <b>sequía</b>, cuyo impacto directo en la fase primaria mostró las mayores pérdidas registradas en la últimas tres décadas. A esto, se le agrega el impacto de las <b>lluvias </b>e <b>inundaciones </b>de este año, que están perjudicando ciertas cosechas, y los<b> precios internacionales</b> que están por debajo del promedio de los últimos 20 años, en términos constantes, además de los altos costos de producción y un tipo de cambio que “sigue siendo un problema al exportar”, afirmó.</p><p>Mostrando un gráfico sobre cómo otros países han avanzado en concretar <b>acuerdos comerciales</b>, señaló que Uruguay tendría que “acelerar” en ese frente. En 2022, Uruguay pagó US$ 538 millones por concepto de <b>aranceles en las exportaciones</b>, lo que equivale al presupuesto anual de la <b>Universidad de la República</b> (Udelar).</p><p>Ese monto es mucho más alto que el que desembolsó <b>Estados Unidos</b>, la <b>Unión Europa </b>y gran parte de otros países que sí han apostado por acuerdos que exoneran o bajan aranceles en el comercio, lo que les permite liberar recursos para volcar en asuntos internos.</p><div>\n<figure>\n<picture>\n<img alt=\"Patricio Cortabarria\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ac259cd/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F94%2F7325de36473daa721ed6ad1da490%2Fjmr-6329.JPG 1x, https://imgs.elpais.com.uy/dims4/default/3276000/2147483647/strip/true/crop/4928x3280+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F94%2F7325de36473daa721ed6ad1da490%2Fjmr-6329.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ac259cd/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F94%2F7325de36473daa721ed6ad1da490%2Fjmr-6329.JPG\" />\n</picture>\n<div>\n<figcaption>Patricio Cortabarría, presidente de la Asociación Rural del Uruguay .</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>La propuesta del sector rural es, entonces, potenciar ese tipo de acuerdos, mejorar la <b>caminería rural</b> y puentes que no están permitiendo el transporte adecuado de <b>maquinaria agrícola </b>y, en esa línea, apoyar la creación de una “Agencia de Infraestructura”.</p><p>Como propuesta, el sector destaca la “<b>potencialidad del riego</b>”, que podría llegar a impactar un aumento del 3,1% del PIB por incremento de la producción, según calcula.</p><p>Asimismo, propone potenciar la producción valorada en mercados exigentes, esto es, los productos sustentables.</p><p>Un punto especial merecieron los <b>seguros agrícolas</b>, que pueden ser mejorados como parte de las condiciones que incentiven al productor a invertir más, según Cortabarría.</p><div>\n<p>\n</p><h3>Comercio e Industria</h3>\n<p></p>\n</div><p><b>Julio César Lestido</b>, presidente de la<b> Cámara de Comercio y Servicios</b> (CCyS) centró su discurso en el “<b>Pacto por la Patria</b>”, una propuesta de la gremial para fomentar el compromiso político de mejorar el clima de negocios, en un año electoral.</p><p>Afirmó que, hasta ahora, lo han suscrito los precandidatos del Partido Nacional<b> Álvaro Delgado</b>, <b>Laura Raffo </b>y <b>Jorge Gandini</b>. Mientras que el precandidato colorado <b>Gabriel Gurméndez</b> es proclive a firmar, según anunció.</p><p>Lestido puso foco en que la población carcelaria se triplicó en 20 años; uno de cada cinco menores de 6 años es pobre; Uruguay es el cuarto país con más alta <b>carga tributaria</b> de la región (31,5% del PIB); 50% de los jóvenes no termina la Secundaria, entre otros indicadores. Recibió aplausos de los presentes (en su mayoría empresarios) cuando afirmó que la discusión de la <b>reducción de la jornada laboral </b>a seis horas debe estar atada a la productividad, porque la situación varía entre sectores y entre compañías.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia de Julio Cesar Lestido\" srcset=\"https://imgs.elpais.com.uy/dims4/default/33c1727/2147483647/strip/true/crop/1200x912+0+0/resize/1200x912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F86%2F34b8c1694e54a2c00caa0b892b4b%2Fimagen-z-pnz9311.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1a38f5b/2147483647/strip/true/crop/1200x912+0+0/resize/2400x1824!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F86%2F34b8c1694e54a2c00caa0b892b4b%2Fimagen-z-pnz9311.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/33c1727/2147483647/strip/true/crop/1200x912+0+0/resize/1200x912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F86%2F34b8c1694e54a2c00caa0b892b4b%2Fimagen-z-pnz9311.jpg\" />\n</picture>\n<div>\n<figcaption>Julio Cesar Lestido, presidente de la Camara Nacional de Comercio y Servicios (CNCS).</figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n</div><p>Sobre la apertura comercial, propuso que sea una “política de Estado”. Las propuestas de la CCyS incluyen la innovación como “estrategia país”, priorizar la educación ya que impacta en la competitividad empresarial, y trabajar en reducir la<b> brecha salarial de género</b>, dado que es del 29% en el sector privado.</p><p>Por su parte, <b>Gabriel Murara</b>, vicepresidente de la <b>Cámara de Industrias</b> (CIU), habló de un “plan de Acción” para el <b>desarrollo industrial</b>, con ejes en la <b>competitividad</b>, <b>exportación</b>, <b>producción sostenible </b>e <b>innovación</b>. A su juicio, la<b> negociación tripartita</b> para acordar el salario mínimo por rama de actividad perjudica a las empresas pequeñas, por lo que sería mejor que las pequeñas y medianas empresas se manejen para esa definición, con comisiones bipartitas.</p><div>\n<p>\n</p><h3>Construcción</h3>\n<p></p>\n</div><p><b>Alejandro Ruibal</b>, presidente de la <b>Cámara de la Construcció</b>n, hizo referencia al buen nivel de actividad del sector gracias a la <b>ley de Vivienda Promovida</b>. Reconoció que la<b> segunda transición energética</b> será más difícil que la primera en tanto atañe a la industria y al transporte.</p><p>A su entender, las nuevas industrias, como las vinculadas al <b>hidrógeno verde</b>, requerirán mejor infraestructura. En esa línea, crearon un “Consejo de Políticas de Infraestructura”, de carácter privado, para identificar esas necesidades.</p><p>También insistió en la idea de una “<b>Agencia Nacional de Infraestructura</b>”, para planificar mejor las grandes obras que adelanta el país.</p><div><div>\n<p>\n</p><h3>Inquietudes de cara al próximo gobierno</h3>\n<p></p>\n</div><p>Los asistentes al evento de ADM preguntaron qué preocupaciones tenían los ponentes, de cara a un nuevo gobierno. Cortabarría respondió que no había que depender más para crecer. Murara dijo que los industriales sienten incertidumbre por el plebiscito de la seguridad social, dado que el planteo no genera seguridad jurídica. Ruibal está inquieto por las “intensiones genuinas de quién nos va a gobernar y su equipo”, afirmó. Y Lestido destacó que las respuestas a esa pregunta estaban en el “Pacto por la Patria”.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Alejandro Ruibal\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fb43950/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F04%2Fcb61e6ae4e3ebe1034157800cfc3%2Falejandro-ruibal-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0ea8846/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F04%2Fcb61e6ae4e3ebe1034157800cfc3%2Falejandro-ruibal-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fb43950/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F04%2Fcb61e6ae4e3ebe1034157800cfc3%2Falejandro-ruibal-2.jpg\" />\n</picture>\n<div>\n<figcaption>Alejandro Ruibal, presidente de la Cámara de la Construcción</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“Si se eliminan las AFAP, se perderían 30.000 empleos”</h3>\n<p></p>\n</div><p><b>Alejandro Ruibal </b>opinó que el plebiscito que promueven el Pit-Cnt y algunos sectores del Frente Amplio, que busca la eliminación de las AFAP y dar marcha atrás con la reforma jubilatoria aprobada el año pasado, va en contra del<b> financiamiento privado </b>(del <b>mercado de capitales</b>) para <b>obras de construcción</b>, por lo que, de concretarse, perjudicaría directamente al sector y al país.</p><p>Las AFAP están invirtiendo en vialidad, vivienda, oficinas, el ferrocarril, energía y saneamiento.</p><p>“Si se eliminan las AFAP se destruyen<b> puestos de trabajo</b> y el mercado de valores. En los últimos 10 años, el mercado de valores ha manejado US$ 5.500 millones, de los cuales la mitad se fue para financiamiento de obras de construcción y proyectos de infraestructura”, afirmó Ruibal.</p><p>“Solo en los proyectos en los que invirtieron las AFAP en infraestructura, se crearon unos 3.600 puestos de trabajo por año, es decir 36.000 empleos directos en la última década. A eso hay que agregar las inversiones de las empresas y los multilaterales que acompañaron esos proyectos”, agregó, calculando que, si sale el plebiscito, se perderían entre el 10% y 15% de los empleos de la construcción.</p><p>“Entre 25.000 y 30.000 empleos se caerían en el país, si se acaba con las AFAP que son las que están invirtiendo en escuelas, en carreteras, en obras públicas y otros proyectos nacionales”, detalló Ruibal en base a cálculos de la cámara que representa.</p><p>“Estamos dispuestos a llevar esta discusión a cualquier ámbito porque están en juego puestos de trabajo y la estabilidad económica del país”, concluyó.</p><p>Lestido, por su parte, también quebró una lanza a favor de las AFAP, al afirmar que si sale el plebiscito, se afectaría “en forma muy negativa” al país, porque el déficit del sistema administrado por el <b>Banco de Previsión Social</b> (BPS) sería insostenible en términos del PIB.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-elogio-el-fmi-de-la-administracion-lacalle-pou-y-que-recomendo-al-proximo-gobierno-en-su-visita-anual\">\n¿Qué elogió el FMI de la administración Lacalle Pou y qué recomendó al próximo gobierno en su visita anual?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/queremos-reflotar-envidrio-empresarios-uruguayos-haran-una-millonaria-inversion-para-revivir-el-proyecto\">\n\"Queremos reflotar Envidrio\": empresarios uruguayos harán una millonaria inversión para revivir el proyecto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/negocio-en-auge-electronicos-usados-a-casi-mitad-de-precio-y-garantia-hasta-dos-anos-ganan-terreno-en-uruguay\">\nNegocio en auge: electrónicos usados a casi mitad de precio y garantía hasta de dos años ganan terreno en Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-09T06:40:02.015",
  "ttr": 259,
  "type": "article"
}