{
  "url": "https://www.elobservador.com.uy/nota/openai-promete-generar-herramientas-contra-la-desinformacion-electoral-en-un-ano-clave-2024116114029",
  "title": "OpenAI promete generar herramientas contra la desinformación electoral en un año clave",
  "description": "En el mayor año electoral de la historia y en el que se espera que más de la mitad de la población mundial concurre a las urnas, la firma estadounidense OpenAI, creadora del robot virtual ChatGPT, anunció que...",
  "links": [
    "https://www.elobservador.com.uy/nota/openai-promete-generar-herramientas-contra-la-desinformacion-electoral-en-un-ano-clave-2024116114029",
    "https://www.elobservador.com.uy/nota/openai-promete-generar-herramientas-contra-la-desinformacion-electoral-en-un-ano-clave-2024116114029/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705415901643.jpg?&cw=600&ch=365",
  "content": "<p>En el mayor año electoral de la historia y en el que se espera que más de la mitad de la población mundial concurre a las urnas, la firma estadounidense OpenAI, creadora del robot virtual ChatGPT, anunció que lanzará herramientas para evitar que la desinformación y las noticias falsas afecten los comicios que se realizarán en docenas de países.</p><div><p>La herramienta conversacional ChatGPT impulsó una revolución de la inteligencia artificial (IA), pero también provocó advertencias de especialistas de que estos programas podrían inundar internet con desinformación de todo tipo e influir en la decisión de los votantes.</p><p>Ante la celebración de numerosas elecciones en países como Estados Unidos, India, Gran Bretaña, México, Sudáfrica, Indonesia y Pakistán, entre otros, OpenAI aseguró que no permitirá que su tecnología, incluidos ChatGPT y el generador de imágenes DALL-E 3, sean utilizados en campañas políticas.</p><p>\"Queremos asegurarnos de que nuestra tecnología no se use para socavar procesos democráticos”, afirmó OpenAI. \"Todavía estamos trabajando para comprender la eficacia de nuestras herramientas para la persuasión personalizada. Hasta que sepamos más, no permitiremos construir aplicaciones para campañas políticas y grupos de presión\", añadió.</p><p><strong>Desinformación: un riesgo</strong></p><p>La desinformación, incluida la generada por IA, es uno de los mayores riesgos mundiales a corto plazo y podría generar perjuicios para gobiernos recién elegidos en las principales potencias económicas, advirtió el Foro Económico Mundial que se desarrolla en la localidad suiza de Davos.</p><p>Según los expertos, el temor a la desinformación electoral comenzó hace años, pero el fácil acceso a potentes generadores de texto e imágenes basados en IA aumentó la amenaza, especialmente si los usuarios no pueden distinguir fácilmente si el contenido es falso o fue manipulado.</p><p>OpenAI informó que prepara herramientas que hagan más confiables los textos generado por ChatGPT, así como ofrecer a los usuarios la posibilidad de detectar si una imagen ha sido creada con DALL-E 3.</p><p>\"En breve implantaremos las credenciales digitales de la Coalición para la Autenticidad y Procedencia de los Contenidos, una herramienta que codifica los detalles sobre la procedencia de los contenidos mediante criptografía.</p><p>La coalición, también conocida como C2PA, pretende mejorar la identificación y rastreo de contenidos digitales. Entre sus miembros figuran grandes empresas, como Microsoft, Sony, Adobe, y las japonesas especializadas en imagen Nikon y Canon.</p><p>Según OpenAI, el ChatGPT dirigirá a los usuarios a sitios web autorizados cuando se le planteen preguntas de procedimiento sobre las elecciones estadounidenses. \"Las conclusiones de este trabajo servirán de base para nuestro enfoque en otros países y regiones\", afirmó la empresa.</p><p>El anuncio de OpenAI sigue a las medidas tomadas por gigantes tecnológicas como Google y la red social Facebook, para limitar la interferencia electoral, especialmente mediante el uso de la IA, como diversos audios que circularon en las redes durante la campaña para las elecciones de Taiwán realizadas este mes.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-16T14:40:29.024Z",
  "ttr": 92,
  "type": "article"
}