{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/tomar-aceite-de-coco-achata-la-panza-y-disminuye-el-apetito-que-dicen-los-expertos",
  "title": "¿Tomar aceite de coco achata la panza y disminuye el apetito? Qué dicen los expertos",
  "description": "La Nación / GDA - Victoria Vera ZiccardiMientras muchas celebridades y fanáticos de su consumo aseguran que el aceite de coco elimina la grasa abdominal, detiene el apetito y fortalece las defensas, una...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/tomar-aceite-de-coco-achata-la-panza-y-disminuye-el-apetito-que-dicen-los-expertos",
    "https://www.elpais.com.uy/bienestar/nutricion/tomar-aceite-de-coco-achata-la-panza-y-disminuye-el-apetito-que-dicen-los-expertos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e96e31e/2147483647/strip/true/crop/1500x729+0+190/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2F29%2F4e752dda45b8a16027aa547ead26%2F28252.jpg",
  "content": "<div>\n<p><b>La Nación / GDA - Victoria Vera Ziccardi</b><br />Mientras muchas celebridades y fanáticos de su consumo aseguran que el <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-beneficios-de-consumir-aceite-de-coco-como-hacerlo-correctamente-y-cuales-son-sus-contraindicaciones\"><b>aceite de coco</b></a> elimina la grasa abdominal, detiene el apetito y fortalece las defensas, una encuesta realizada en Estados Unidos muestra que solamente un 37% de los expertos en nutrición que fueron consultados estuvieron de acuerdo con esas afirmaciones y alientan a consultar antes de iniciar el consumo de este alimento. El estudio fue realizado por la Escuela de Salud Pública TH Chan de la Universidad de Harvard.</p><p>“El <b>aceite proviene del fruto de la palma de coco</b>. Contiene ácidos grasos de cadena media, que incluyen ácido cáprico, ácido caprílico y ácido láurico”, resume el sitio médico de la Biblioteca Nacional de Medicina de los Estados Unidos, MedlinePlus.</p><p>La Sociedad Americana de Nutrición (ASN) explica que debido a que el aceite de coco está compuesto principalmente de ácidos grasos de cadena media (y algunos de cadena corta), se descompone inmediatamente para su uso en lugar de almacenarse en el organismo. “También se ha descubierto que <b>acelera el metabolismo </b>y aumenta el gasto de energía y es de gran interés por su potencial como ayuda para perder peso dada su rápida descomposición”, afirma la institución estadounidense.</p><div>\n<figure>\n<picture>\n<img alt=\"aceite de coco.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fa08516/2147483647/strip/true/crop/1920x1080+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Ff2%2F54a7e3aa43d59da3d27f0eab07c1%2Faceite-de-coco.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5b772ef/2147483647/strip/true/crop/1920x1080+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Ff2%2F54a7e3aa43d59da3d27f0eab07c1%2Faceite-de-coco.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fa08516/2147483647/strip/true/crop/1920x1080+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Ff2%2F54a7e3aa43d59da3d27f0eab07c1%2Faceite-de-coco.jpg\" />\n</picture>\n<div>\n<figcaption>Contra un hongo potencialmente letal.</figcaption><p>Foto: Wallpaperflare.</p></div>\n</figure>\n</div><p>Sin embargo, las opiniones son diversas: por un lado, están quienes alegan beneficios incomparables con los de otros alimentos naturales; mientras que algunos, advierten sobre su consumo fundamentando que tiene alta densidad calórica, es poco accesible y no es apto para todas las personas.</p><p>En cuanto a las ventajas de su consumo, Liliana Papalia, especialista en Nutrición y Obesidad de la Universidad Favaloro informa que el ácido láurico es el componente más prominente en el aceite de coco y constituye aproximadamente el 45% de su composición. “Esta sustancia es altamente beneficiosa para la salud y tiene <b>concentraciones comparables a las de la leche materna</b>”, destaca.</p><p>Por otra parte, la licenciada en Nutrición, Valentina Martínez considera que se trata de un alimento con el que <b>hay que ser cuidadoso</b> al : “Es un ácido graso que en poco volumen aporta muchas calorías. Además, está comprobado lo <b>nociva que es su ingesta en pacientes con enfermedades cardiovasculares</b> ya que las grasas que contiene son perjudiciales para el corazón”, advierte.</p><div>\n<p>\n</p><h3>Aceite de coco para combatir problemas digestivos, ¿funciona?</h3>\n<p></p>\n</div><p>El tamaño más pequeño de los ácidos grasos de cadena media (en comparación con los de cadena larga) –fundamenta la ASN– permite que se digieran más fácilmente, lo que los hace ideales para quienes padecen <b>enfermedades digestivas</b>. “Consumirlo puede ser beneficioso para proporcionar una fuente de energía rápida y sostenida, así como para ayudar en la <b>gestión del peso</b> y la composición corporal, siempre teniendo en cuenta que debe ser parte de una <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/alimentacion-saludable\">dieta equilibrada y variada</a>”, añade la Dra. Papalia.</p><p>Pero, ¿qué mejor que la experiencia en primera persona para comprobar si realmente es eficaz para tratar las dolencias estomacales? “Empecé a consumirlo porque tenía en mente hacer una<b> dieta de desintoxicación</b> y probé por un mes consumir una cucharada de <b>aceite de coco en ayunas</b> para ver si realmente funcionaba para tratar candidiasis –afección cutánea que resulta de la parasitación de hongos– y mejorar la salud digestiva”, relata Carolina Ginepro, naturista y aficionada a lo saludable, de 47 años.</p><p>Las dosis pequeñas de tan solo una cucharada fueron el puntapié que dio origen al experimento. “Al segundo/tercer día empecé a sentir una inflamación en todo el cuerpo, pero especialmente en el abdomen. Investigué y me encontré con que las personas que tienen candidiasis reaccionan de esa manera porque el extracto de coco combate la infección”, cuenta.</p><div>\n<figure>\n<picture>\n<img alt=\"Aceite de coco\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6f0437d/2147483647/strip/true/crop/5760x3840+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F26%2F980e656d43dda0052bf061d19ec8%2Foil-pulling-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5350d64/2147483647/strip/true/crop/5760x3840+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F26%2F980e656d43dda0052bf061d19ec8%2Foil-pulling-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6f0437d/2147483647/strip/true/crop/5760x3840+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F26%2F980e656d43dda0052bf061d19ec8%2Foil-pulling-2.jpg\" />\n</picture>\n<div>\n<figcaption>Aceite de coco</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>No obstante, decidió seguir apostando por el aceite de coco y el primer síntoma fue un “acomodamiento de los intestinos”. “Empecé a ir bien de cuerpo, no estaba constipada ni irritada y noté que se me estaba achatando el vientre”, recuerda. Esto podría explicarse –según dice– porque consumir la sustancia en ayunas permite poner en marcha la <b>microbiota </b>o <b>flora intestinal </b>para que después durante el día los intestinos trabajen de manera óptima.</p><p>En el “Estudio del mecanismo de los efectos antiulcerosos del aceite de coco virgen en un modelo de rata inducida por úlcera gástrica”, publicado en la revista Archives of Medical Science se concluye que el aceite de coco virgen muestra una <b>potencial actividad gastro protectora</b> entre diferentes tipos de modelos de úlceras. “Como la patogénesis de la úlcera péptica –llaga que aparece en el recubrimiento del esófago, el estómago o el intestino delgado– está asociada con varios factores, este aceite puede considerarse como una terapia potencial para tratar y prevenir esta dolencia”, se detalla.</p><p>“Una posible explicación de por qué es beneficioso en estos casos es su composición de ácidos grasos dado que puede proporcionar una fuente de energía rápida y fácilmente utilizable sin causar estrés adicional en el sistema digestivo”, dice Papaglia quien, a su vez, añade que los beneficios varían según la causa subyacente de las afecciones.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/desayunar-verduras-los-expertos-lo-recomiendan-mira-cuales-son-las-razones\">\n¿Desayunar verduras? Los expertos lo recomiendan, mirá cuáles son las razones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/5-recetas-con-tallos-y-hojas-de-verduras-ideas-sustentables-y-saludables-para-sumar-a-tu-menu\">\n5 recetas con tallos y hojas de verduras: ideas sustentables y saludables para sumar a tu menú\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/alimentos-que-pueden-ayudart-a-controlar-los-picos-de-glucosa-y-apoyar-tus-esfuerzos-para-perder-peso-de-manera-mas-efectiv\">\nUn listado de alimentos que pueden ayudar a controlar los picos de glucosa y también a perder peso\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/existe-un-orden-correcto-para-comer-los-alimentos-expertos-responden-sobre-este-consejo-tan-popular-en-la-web\">\n¿Existe un orden correcto para comer los alimentos? Expertos responden sobre este consejo tan popular en la web\n</a>\n</ul>\n</div><p>Una investigación titulada “Los fitocompuestos de coco inhiben las enzimas de la vía de los polioles” sugiere el posible papel del aceite de coco en la reducción de las complicaciones diabéticas secundarias y como agente portador de efectos antiinflamatorios y protectores del cerebro.</p><p>En cuanto a las contraindicaciones, la Biblioteca Nacional de Medicina de los EE.UU. aconseja tener <b>precaución en casos de embarazo y lactancia</b> dado que no hay suficiente información confiable para saber si el consumo es seguro para usar durante dichas etapas.</p><p>Asimismo, también advierten su ingesta en niños y personas con colesterol alto. “El aceite de coco contiene un tipo de grasa que puede aumentar los niveles de colesterol. Comer regularmente comidas que contienen este aceite puede elevar el LDL o malo”, indica.</p><p>Finalmente, la Dra. Papalia recomienda consultar con un profesional de la salud antes de hacer cambios significativos en la dieta, especialmente, si se tienen problemas digestivos o estomacales.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-06T23:00:00.145",
  "ttr": 207,
  "type": "article"
}