{
  "url": "https://www.elpais.com.uy/domingo/de-la-selva-al-mar-una-aventura-en-la-peninsula-de-osa-y-sus-joyas-ocultas",
  "title": "De la selva al mar: una aventura en la Península de Osa y sus joyas ocultas",
  "description": "Playa en Península de la Osa   Un río amarillo en el océano Pacífico crea un juego de aguas y colores que se observan desde las alturas mientras un avión Grand Caravan -conocido como ‘el trochero de los...",
  "links": [
    "https://www.elpais.com.uy/domingo/de-la-selva-al-mar-una-aventura-en-la-peninsula-de-osa-y-sus-joyas-ocultas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8b401cd/2147483647/strip/true/crop/1361x662+0+67/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Fb2%2Fa1de57fa4ec6b2beeb1fc96b2f22%2Fpeninsula.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"península de la osa costa rica.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/87e982d/2147483647/strip/true/crop/1156x795+102+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Fb2%2Fa1de57fa4ec6b2beeb1fc96b2f22%2Fpeninsula.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d179a55/2147483647/strip/true/crop/1156x795+102+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Fb2%2Fa1de57fa4ec6b2beeb1fc96b2f22%2Fpeninsula.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/87e982d/2147483647/strip/true/crop/1156x795+102+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Fb2%2Fa1de57fa4ec6b2beeb1fc96b2f22%2Fpeninsula.jpg\" />\n</picture>\n<p>\n</p><figcaption>Playa en Península de la Osa</figcaption><p></p>\n</figure>\n</div><div>\n<p>Un río amarillo en el océano Pacífico crea un juego de aguas y colores que se observan desde las alturas mientras un avión Grand Caravan -conocido como ‘el trochero de los aires’- atraviesa las costas de <b>Costa Rica</b>, en América Central.</p><p>La aeronave, con capacidad para 10 pasajeros aproximadamente, despegó desde San José -la capital- y golpea con sus hélices los vientos propios de una zona costera. Sin importar la adrenalina que un avión de este tamaño impregna, los paisajes de la <b>península de Osa</b>, en el sureste de este país, reconfortan hasta al pasajero más asustadizo. A medida que el trayecto avanza, el paisaje es más verde y en el horizonte se observa una pequeña pista de aterrizaje construida en la mitad de la selva.</p><p>“¡Bienvenidos a <b>Puerto Jiménez</b>!”, grita un joven. Se trata de una pequeña ciudad ubicada en la entrada del golfo Dulce, siendo el puerto marítimo más meridional y distante de Costa Rica.</p><p>Los habitantes de este lugar -situado a más de seis horas en auto desde San José- apuestan por el turismo comunitario para dar a conocer su territorio y encontrar una economía alterna, distinta a la pesca, la fabricación de aceite de palma, chocolate y ganadería.</p><p>La península de Osa alberga todo tipo de especies animales y de plantas, a tal punto que, según la Fundación Biosur, se estima que el 2,5% de la biodiversidad mundial se encuentra en esta región de Costa Rica.</p><div>\n<p>\n</p><h3>¡Pura vida!</h3>\n<p></p>\n</div><p>Ya sea para decir hola, gracias o simplemente expresar que todo está bien, los ticos siempre mencionan: ‘Pura vida’. Es una frase contagiosa y que resume acertadamente el ecosistema natural que converge en Costa Rica, especialmente en la península de Osa.</p><p>En Puerto Jiménez, lugar de aproximadamente 10.000 habitantes, la temperatura promedio es de 25-30 grados. Es común ver en cualquier rincón guacamayas, osos perezosos, micos, entre otras especies de animales.</p><p>Este recorrido se inicia en Rancho Raíces, una finca orgánica y de permacultura. La familia Quiroz Espinoza cultiva desde hace 50 años diferentes tipos de plantas, entre estas el cacao, y desarrolló, a partir de este árbol, tours del chocolate. Es una caminata pedagógica, liderada por Glenda Quiroz Espinoza, hija de Germán Quiroz Vivas, quien construyó esta finca. En el recorrido, explica la historia familiar y revela las distintas plantas que allí se cultivan. “Tenemos animales silvestres que han llegado porque hemos cuidado del ecosistema”, dice mientras monos ardilla bajan desde las copas de los árboles. La charla termina con Espinoza explicando cómo se fabrica chocolate de manera artesanal: selecciona el cacao, lo tritura con una piedra y lo muele.</p><p>Muy cerca de Rancho Raíces se ubica La Perica, una palabra que antiguamente se usaba para referirse a los <b>osos perezosos</b>. El nombre de la finca no es en vano. Es un espacio surgido en 1983 de la mano de Nay Kiros Pores y Antonio Valverde Bermúdez, hoy abuelos de Dennis Atencio Valverde, encargado de los servicios turísticos. La abuela Nay sufre de una enfermedad que le dificulta caminar, y en 2019 la familia decidió abrir un sendero para facilitar su movilidad. Durante ese trabajo se dieron cuenta de que estaban rodeados de osos perezosos de dos y tres dedos. Motivados por la biodiversidad, esta familia creó recorridos para avistarlos. Hay que armarse de paciencia, agudizar los sentidos y apoyarse con telescopios terrestres para observarlos. Al finalizar, la familia ofrece a los visitantes empanadas de queso típicas de la región.</p><div>\n<p>\n</p><h3>Cadena de valor.</h3>\n<p></p>\n</div><p>La noche cae en Puerto Jiménez. Linterna en mano y con los sentidos afinados, un grupo de visitantes se prepara para realizar un recorrido nocturno por Botánika Osa Península Curio Collection by Hilton, hotel que abrió sus puertas en mayo de 2022, situado a orillas de la pista de aterrizaje. En medio de laberintos naturales, las linternas captan ranas verdes de ojos rojos, basiliscos (también conocidos como lagarto Jesucristo), arañas y cangrejos.</p><p>Las opciones gastronómicas en Puerto Jiménez son amplias. El plato típico de la región y de Costa Rica es el casado, compuesto de arroz, frijoles, plátano maduro y picadillo. La cocción y la preparación dependerán de la familia o el restaurante que lo prepare, por lo que una de las sugerencias de Botánika Osa Península Curio Collection by Hilton es visitar el rancho Piro, situado en las profundidades del bosque lluvioso de la península de Osa, en dirección hacia el pueblito Carate, que colinda con el <b>Parque Nacional Corcovado</b>.</p><p>El Rancho Piro surgió como una finca campesina dedicada a la crianza de cerdos y a la fabricación artesanal de aceite de coco. Al igual que Rancho Raíces y La Perica, Piro le apuesta al turismo comunitario.</p><p>El tiempo en la península de Osa se termina, pero aún guarda una sorpresa. Muy cerca de Puerto Jiménez se ubica otro pueblo llamado Golfito, al que se puede llegar en auto, avión o barco. “Muy atentos porque antes de llegar a recogerlos logré ver delfines”, anunció el capitán de un yate en el puerto de Botánika antes de hacer un viaje por las aguas del mar Pacífico, en cercanías de Golfito.</p><p>Y así fue. Sorpresivamente un grupo de delfines rodeó la embarcación. Se ajustaron a la velocidad del yate y nadaron junto a la proa, experiencia que demuestra porqué los ticos dicen ‘pura vida’.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gda-el-tiempo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-25T05:15:00.308",
  "ttr": 175,
  "type": "article"
}