{
  "url": "https://www.elobservador.com.uy/nota/el-emotivo-mensaje-con-el-que-mariano-lopez-celebro-su-llegada-a-la-mesa-de-los-galanes-2024116153550/amp",
  "title": "El emotivo mensaje con el que Mariano López celebró su llegada a La mesa de los galanes",
  "description": "Es uno de los fichajes mediáticos de la primera parte del 2024: Mariano López, que actualmente se encarga de la conducción de Telemundo en Canal 12 junto a Aldo Silva y Malena Castaldi, y que hasta el año...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-emotivo-mensaje-con-el-que-mariano-lopez-celebro-su-llegada-a-la-mesa-de-los-galanes-2024116153550",
    "https://www.elobservador.com.uy/nota/el-emotivo-mensaje-con-el-que-mariano-lopez-celebro-su-llegada-a-la-mesa-de-los-galanes-2024116153550/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705429411146.jpg?&cw=600&ch=365",
  "content": "<p>Es uno de los fichajes mediáticos de la primera parte del 2024: <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-regreso-de-segunda-pelota-la-mesa-de-los-galanes-ficho-a-mariano-lopez-para-el-proximo-ano-20231223131946\">Mariano López</a>,</strong> que actualmente se encarga de la conducción de <em>Telemundo </em>en Canal 12 junto a Aldo Silva y Malena Castaldi, y que hasta el año pasado formaba parte del plantel de periodistas de Radio Universal, <strong>comenzó esta semana una nueva etapa radial en<em> La mesa de los galanes</em>, de Del Sol FM.</strong></p><div><p>La noticia de la incorporación se conoció en las últimas semanas de diciembre, pero este lunes se concretó con la primera salida al aire del periodista en el programa.</p><div><h3>Leé también</h3></div><p>Para López, además, la llegada a <em>La mesa de los galanes </em>—donde comparte silla con Jorge Piñeyrua, Gonzalo Delgado, Pablo Fabregat, Rafael Cotelo, Jorge Balmelli, Leo Pacella y Maxi Guerra— significa <strong>una especie de encuentro con varios de sus antiguos compañeros de <em>Segunda Pelota</em>, el ciclo que mantuvo en Océano FM hasta diciembre de 2016.</strong></p><p>En ese sentido, López celebró su llegada al programa con un mensaje en su cuenta de X donde evocó, justamente, esa continuidad con <em>Segunda pelota</em>. Junto al mensaje \"punto y seguido a esta relación\", el conductor publicó cuatro fotos donde se lo puede ver en diferentes etapas de su carrera en la radio y en ese ciclo, junto a Piñeyrúa, Fabregat y Cotelo, entre otros.</p><div><blockquote><p>Punto y seguido a esta relación. <a target=\"_blank\" href=\"https://twitter.com/LaMesa995?ref_src=twsrc%5Etfw\">@LaMesa995</a> <a target=\"_blank\" href=\"https://twitter.com/DelSolUy?ref_src=twsrc%5Etfw\">@DelSolUy</a> <a target=\"_blank\" href=\"https://t.co/TAcp0per0x\">pic.twitter.com/TAcp0per0x</a></p>— Mariano López Perona (@MarianoCuimbae) <a target=\"_blank\" href=\"https://twitter.com/MarianoCuimbae/status/1746920218905968669?ref_src=twsrc%5Etfw\">January 15, 2024</a></blockquote></div><p>Este lunes, el programa comenzó con la presentación oficial de López, a cargo de los conductores de ese día, Balmelli y Fabregat.</p><p>\"Todo vestido de negro, en una señal mortuoria dramática, vuelve, hace aparición, Mariano López\", comenzó Fabregat.</p><p><strong>\"¿Cómo están? Muy simbólico para mí estar acá\", comenzó él. \"</strong>Si bien se hizo el anuncio en diciembre, hoy es el arranque formal. Ya de pique dijimos que íbamos a estar los lunes y los miércoles, y dijimos lo hacemos desde el lunes 15 de enero, y dijimos dale. Porque estaba la idea de empezar en febrero.\"</p><p>En sus primeros minutos, López y sus compañeros bromearon con las licencias en enero, el paso del tiempo y sus efectos en la vista del recién llegado, y algunas referencias a situaciones y personas vinculadas a su etapa de Segunda pelota.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-16T18:35:50.805Z",
  "ttr": 72,
  "type": "article"
}