{
  "url": "https://www.elpais.com.uy/mundo/tras-dichos-de-milei-canciller-argentina-intenta-bajar-tension-diplomatica-con-colombia-y-mexico",
  "title": "Tras dichos de Milei, canciller argentina intenta bajar tensión diplomática con Colombia y México",
  "description": "Colombia exigió una disculpa al mandatario, algo que Diana Mondino cuestionó, al tiempo que solicitó: \"Aplaquemos esto porque no es una cuestión que tiene que escalar de ninguna manera\".",
  "links": [
    "https://www.elpais.com.uy/mundo/tras-dichos-de-milei-canciller-argentina-intenta-bajar-tension-diplomatica-con-colombia-y-mexico",
    "https://www.elpais.com.uy/mundo/tras-dichos-de-milei-canciller-argentina-intenta-bajar-tension-diplomatica-con-colombia-y-mexico?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ec4814a/2147483647/strip/true/crop/1361x662+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F0c%2Fba12f8ce4168abc48d76906b619c%2Fimagen-diana-mondino-1723887.jpg",
  "content": "<div>\n<p><b><i>EFE, La Nación (GDA)</i></b><br />La canciller de Argentina, <b>Diana Mondino</b>, intentó rebajar la tensión con <b>Colombia </b>y con <b>México</b>, abierta a partir de <a href=\"https://www.elpais.com.uy/mundo/argentina/colombia-ordeno-la-expulsion-de-diplomaticos-en-la-embajada-argentina-en-bogota-tras-dichos-de-javier-milei\" target=\"_blank\">polémicas declaraciones de <b>Javier Milei</b></a>, y argumentó que las opiniones vertidas entre presidentes no suponen la ruptura de ninguna relación diplomática.</p><p>En una entrevista concedida a TN en la noche del jueves, <b>Mondino </b>negó que “se hayan roto relaciones con Colombia” y que el Ejecutivo haya recibido alguna comunicación oficial sobre la expulsión de diplomáticos argentinos, que habría ordenado el<b> Gobierno colombiano</b>.</p><p>“En el mundo diplomático hay varias etapas, pero acá es el presidente de un país que no le gusta lo que dice el presidente de otro país. Pero hay cosas que superan esto. Las relaciones entre países es a larguísimo plazo, muy superior a las que puedan tener los presidentes de cada país”, indicó.</p><p>Mondino resaltó que, “independientemente de que al presidente no le guste lo que otro opina con datos, no es un tema que va a afectar a las relaciones a largo plazo”.</p><p>El mandatario argentino tildó de “asesino terrorista” a su homólogo colombiano, Gustavo Petro, y de “ignorante” al mexicano, <b>Andrés Manuel López Obrador</b>, en una entrevista con el canal estadounidense <b>CNN en Español</b>, que será emitida mañana domingo, pero del que se difundió un adelanto este miércoles.</p><p>Colombia exigió una disculpa al mandatario, algo que la canciller cuestionó, al tiempo que solicitó: “Aplaquemos esto porque no es una cuestión que tiene que escalar de ninguna manera”. “El pueblo colombiano y el pueblo argentino han trabajado juntos; tenemos muchísimo comercio entre los dos países”, recordó.</p><p>Mondino aseveró que no se trata de “un tema de Estado, sino de personas”, ya que, afirmó, “las cuentas de Twitter (hoy X) son personales”. “Hay que bajarle los decibeles a esto porque no conduce a nada”, agregó.</p><p>CNN publicó un adelanto de la entrevista con Milei en su sitio web, donde aseguró que el líder libertario, quien asumió el Gobierno argentino el 10 de diciembre, dijo sobre Petro que “mucho no se puede esperar de alguien que era un asesino terrorista”.</p><p>El jueves, la<b> Cancillería colombiana </b>aseguró en un comunicado que el Gobierno “repudia declaraciones hechas por el señor Javier Milei, <b>presidente de Argentina </b>(...) en las que se expresa de forma denigrante en contra del primer mandatario de los colombianos, el respetado señor Gustavo Petro”.</p><p>“No es la primera vez que el señor Milei ofende al mandatario colombiano, afectando las históricas relaciones de hermandad entre Colombia y Argentina”, recuerda la Cancillería colombiana.</p><p>Milei ya ha expresado en el pasado duras críticas a López Obrador y Petro, así como se ha enfrentado a los Gobiernos de <b>Venezuela</b>, <b>Cuba </b>y <b>Nicaragua </b>y al presidente brasileño,<b> Luiz Inácio Lula da Silva</b>, con los que se ubica en las antípodas por su pensamiento ideológico.</p><div>\n<figure>\n<picture>\n<img alt=\"Manuel López Obrador, presidente de México\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4abbdbb/2147483647/strip/true/crop/1333x888+0+0/resize/1333x888!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2F5e%2F76434dd04219a93e4bbd8a31c282%2Fimagen-afp-33a97rg.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1825fd3/2147483647/strip/true/crop/1333x888+0+0/resize/2666x1776!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2F5e%2F76434dd04219a93e4bbd8a31c282%2Fimagen-afp-33a97rg.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4abbdbb/2147483647/strip/true/crop/1333x888+0+0/resize/1333x888!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2F5e%2F76434dd04219a93e4bbd8a31c282%2Fimagen-afp-33a97rg.jpg\" />\n</picture>\n<div>\n<figcaption>Andrés Manuel López Obrador, presidente de México.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>México se aparta de postura de Colombia</h3>\n<p></p>\n</div><p>Pese a que los mandatarios Gustavo Petro y Andrés López Obrador se amalgamaron en sus mensajes contra el jefe de Estado argentino por sus declaraciones, distintas fueron las estrategias a nivel diplomático. Ya con las relaciones quebradas con Colombia -algo que niega Mondino- desde la embajada mexicana confirmaron ayer que no piensan romper lazos con Argentina. En un mensaje desde la cuenta oficial de la representación en Argentina, desmintieron “enfáticamente” una pausa en el nexo entre ambos países. “La relación es sólida, basada en el respeto mutuo y la cooperación bilateral”, afirmaron. Por su parte, Milei respaldó el tuit de la embajada. A pesar de esta aclaración, el vínculo entre el mandatario argentino y López Obrador está en malos términos.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-30T06:25:00.467",
  "ttr": 118,
  "type": "article"
}