{
  "url": "https://www.montevideo.com.uy/Noticias/Integrante-de-banda-narco-hablo-sobre-el-ataque-en-el-que-mataron-a-un-bebe-de-un-ano-uc903522",
  "title": "Integrante de banda narco habló sobre el ataque en el que mataron a un bebé de un año",
  "description": "En sus palabras                                    El joven, que está dentro del clan “Los Colorados” de Cerro Norte, mostró las heridas que les dejaron “los perros del Beto”...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Integrante-de-banda-narco-hablo-sobre-el-ataque-en-el-que-mataron-a-un-bebe-de-un-ano-uc903522",
    "https://www.montevideo.com.uy/Noticias/Integrante-de-banda-narco-hablo-sobre-el-ataque-en-el-que-mataron-a-un-bebe-de-un-ano-uc903522?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903522="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898437.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En sus palabras</p>\n                                    <h2>El joven, que está dentro del clan “Los Colorados” de Cerro Norte, mostró las heridas que les dejaron “los perros del Beto” Suárez. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un integrante de la banda narco “Los Colorados”, que opera en Cerro Norte habló sobre lo que está sucediendo en el barrio capitalino y apuntó contra otros dos clanes que venden droga y se disputan el territorio: Los Albín y los Suárez, esta última liderada por el conocido Beto Suárez. </p><p>En diálogo con <em>Telemundo</em>, el joven mostró lo que le “hicieron los perros del Beto” y allí mostró una serie de heridas sobre su tórax. “A mi madre también, a mi madre la tengo hace dos meses en CTI”, agregó. </p><p>Además, contó que lo pararon efectivos de la Guardia Republicana y lo “picaron”. “Me dijeron: ‘te vemos otra vez acá fumando y te metemos un escopetazo’”, añadió y luego mostró otras heridas sobre su nuca que las autoridades le habrían provocado. </p><p>Sobre la guerra entre bandas narco, que el Ministerio del Interior ha intentado controlar desde hace varios meses, el joven dijo que le dieron “dos rafagazos y un escopetazo”. Además, contó que a su madre la hirieron con metralletas al momento de ir a buscar a su hijo. </p><p>Aseguró que los delincuentes “se quedaron” con la casa de su madre y ahora no tiene “para dónde ir”. Los Colorados están relacionados con la muerte del bebé de un año que falleció el pasado sábado, dado que su madre —también alcanzada por los balazos— es familiar de uno de ellos. </p><p>En el testimonio del joven, contó que ese día estaba en la escena y ante la pregunta sobre qué fue lo que pasó, respondió: “Viene un auto, se bajaron y tiraron con un R15. Lleno de gurises estaba. Estaban jugando y tiraron tiros igual. Y apuntaron para donde estaban los gurises chicos y las mujeres”. </p><p>Según la versión de la Policía, cuando se dio el ataque, desde el lado de las víctimas se respondió con disparos pero el hombre negó que haya sido así. “No hubo ninguna respuesta. Eran ellos los que corrieron”, sostuvo. </p><blockquote><div><p>?? Cerro Norte | ¡Mira lo que me hicieron los perros del Beto! </p><p>Integrante de la banda de “Los Colorados” hablo con un equipo de<br />Telemundo, y contó lo que le hicieron los “Perros del Beto y de los Albin”. </p><p>El hombre contó que tiene que “estar pillo” y de cómo le tiraron unos… <a target=\"_blank\" href=\"https://t.co/JiRAwELcdW\">pic.twitter.com/JiRAwELcdW</a></p></div>— Portal 24N (@Portal24N) <a target=\"_blank\" href=\"https://twitter.com/Portal24N/status/1846725095102074923?ref_src=twsrc%5Etfw\">October 17, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}