{
  "url": "https://rurales.elpais.com.uy/campos/colonizacion-invertira-10-millones-de-dolares-para-adquirir-campos",
  "title": "Colonización invertirá 10 millones de dólares para adquirir campos",
  "description": "Hay casi 1.000 familias esperando por tierra, por lo que el presupuesto aprobado para adquirir predios en 2024 alcanza los 10.000.000 de dólares, informó el presidente del Instituto Nacional de Colonización...",
  "links": [
    "https://rurales.elpais.com.uy/campos/colonizacion-invertira-10-millones-de-dolares-para-adquirir-campos",
    "https://rurales.elpais.com.uy/campos/colonizacion-invertira-10-millones-de-dolares-para-adquirir-campos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/84e623a/2147483647/strip/true/crop/5697x2769+0+709/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F24%2Ff8f966c844a0bb175a0cbc8b0ac5%2Fdsc-0069.JPG",
  "content": "<div>\n<p>Hay casi 1.000 familias esperando por <b>tierra</b>, por lo que el presupuesto aprobado para adquirir predios en 2024 alcanza los 10.000.000 de dólares, informó el presidente del <b>Instituto Nacional de Colonización (INC), Julio Cardozo</b>. La prioridad es adjudicarlos en Tacuarembó, Cerro Largo, Durazno, Salto y Paysandú. En 2023 se otorgaron más de 5.000 hectáreas y el monto de la renta se mantiene desde hace tres años, recordó.</p><p>Cardozo, en entrevista con Comunicación Presidencial, explicó que los 10 millones de dólares pueden aumentar según la demanda que exista, del perfil del solicitante y de la oportunidad para la compra de campos. “Por encima de lo presupuestado y con el visto bueno del Poder Ejecutivo, podemos llegar a 15 millones de dólares”, enfatizó.</p><p>Agregó que la prioridad para la compra de tierras está centrada en los departamentos en Tacuarembó, Cerro Largo, Durazno, Salto y Paysandú, debido a la demanda por parte de pequeños productores familiares ganaderos y ovejeros que producen lana fina. “Hay casi 1.000 familias esperando por tierra”, precisó.</p><p>El INC gestiona 400.000 hectáreas propias en arrendamiento, junto con otras 200.000 pertenecientes a colonos propietarios, lo que representa un sustento para 5.000 familias o grupos de colonos que suelen ser de entre 3 y 7 participantes.</p><p>En 2023, el instituto otorgó 5.090 hectáreas por más de 15. millones de dólares, en especial, a colonos propietarios mediante el artículo 35 de la ley 11.029. Entre ellas, destacan la compraventa de 600 hectáreas en Rocha dirigidas a productores lecheros y pequeños ganaderos y, el resto de las adquisiciones, en varios departamentos de Uruguay, detalló Cardozo.</p><p>Además, mencionó que el monto de las rentas de los predios se mantiene incambiado desde hace 3 años por diversos motivos, como la pandemia de covid-19, porque la producción no logra los réditos de años anteriores, por el déficit hídrico o por la propia reducción de precios internacionales de carne, lana y leche.</p><p>En 2024 algunos colonos ganaderos abonarán menos rentas, sumado al aumento de las líneas de créditos y la mejora en la calidad en la vivienda con electrificación rural, conectividad y con el convenio con Mevir para la refacción del hogar, el galpón u obras en propio campo, según proyectó.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-09T07:00:05.785",
  "ttr": 72,
  "type": "article"
}