{
  "url": "https://www.montevideo.com.uy/Noticias/Un-adios-exfutbolista-fallecio-en-un-accidente-de-transito-en-ruta-3-uc899604",
  "title": "Un adiós: exfutbolista falleció en un accidente de tránsito en ruta 3",
  "description": "Triste                                    El deportista retirado tripulaba una motocicleta. El club en el que militó expresó sus...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Un-adios-exfutbolista-fallecio-en-un-accidente-de-transito-en-ruta-3-uc899604",
    "https://www.montevideo.com.uy/Noticias/Un-adios-exfutbolista-fallecio-en-un-accidente-de-transito-en-ruta-3-uc899604?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899604="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202209/_W933_80/817415.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Triste</p>\n                                    <h2>El deportista retirado tripulaba una motocicleta. El club en el que militó expresó sus condolencias.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un hombre de 48 años perdió la vida el domingo en un\naccidente ocurrido a la altura del kilómetro 89 de ruta 3, departamento de San\nJosé</p><p>José Osorio, subjefe de la policía maragata, dijo al medio\nlocal <em>Visión Ciudadana</em> que el infortunado motorista se salió del camino e impactó\n“con una protección”, localizada junto a la ruta. El impacto resultó mortal.</p><p>El fallecido fue identificado como Gerardo Alfredo Yanes\nMachín, de 48 años, conocido en el departamento por su pasaje por la Institución\nAtlética Río Negro, club de futbol el que jugó.</p><p>Ayer, dicho equipo se enfrentó a River Plate San José por la\nliga local en el Parque Menéndez Celentano. Antes del pitazo inicial se observó un minuto de silencio en homenaje a Yanes Machìn.</p><p>Asimismo, en redes sociales, ambas instituciones expresaron sus condolencias</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 30,
  "type": "article"
}