{
  "url": "https://www.montevideo.com.uy/Noticias/Salto-iluminador-murio-tras-sufrir-electrocucion-y-caer-de-gran-altura-uc902467",
  "title": "Salto: iluminador murió tras sufrir electrocución y caer de gran altura",
  "description": "Lamentable                                    El hombre trabajaba en los preparativos de un evento privado cuando —en circunstancias a esclarecer — experimentó la letal...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Salto-iluminador-murio-tras-sufrir-electrocucion-y-caer-de-gran-altura-uc902467",
    "https://www.montevideo.com.uy/Noticias/Salto-iluminador-murio-tras-sufrir-electrocucion-y-caer-de-gran-altura-uc902467?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902467="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897265.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lamentable</p>\n                                    <h2>El hombre trabajaba en los preparativos de un evento privado cuando —en circunstancias a esclarecer — experimentó la letal descarga.</h2>\n                                </div> \n                                <div>\n                              \t<p>Según informara el medio local <em>Laguardia Digital</em>, el hecho\nocurrió el sábado en la esquina de las calles en avenida Patulé y Catalina\nHarriague, sitio donde se emplaza la ex Bodega de Pascual Harriague.</p><p>De acuerdo con lo publicado por el periódico <em>El Telégrafo</em>,\nel fallecido fue identificado como Sebastián Mársico, funcionario de la Intendencia\nDepartamental de Paysandú que se desempeñaba como técnico e iluminador en el\nTeatro Florencio Sánchez. Sin embargo, en esa ocasión estaba trabajando para\nuna empresa sanducera que organizaba un evento artístico en la antigua bodega\nsalteña.</p><p>Mársico se encontraba encima de un andamio cuando fue víctima\nde electrocución. Tras recibir la descarga, se precipitó al suelo. Fue atendido\nen primera instancia por sus compañeros de trabajo y luego por personal de una\nempresa de emergencia médica, pero nada pudo hacerse para salvar su vida.</p><p>El caso está en manos de la fiscalía competente.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 34,
  "type": "article"
}