{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/1/cofe-convoco-al-consejo-superior-del-sector-publico-para-negociar-ajuste-que-modifico-aumento-salarial-a-funcionarios/",
  "title": "COFE convocó al Consejo Superior del sector público para negociar ajuste que modificó aumento salarial a funcionarios",
  "description": "Desde la Confederación entienden que hubo “falta de comunicación” en el Poder Ejecutivo, y aseguran que el ministro de Trabajo, Pablo Mieres, conoció al mismo tiempo que ellos la decisión tomada.",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/1/cofe-convoco-al-consejo-superior-del-sector-publico-para-negociar-ajuste-que-modifico-aumento-salarial-a-funcionarios/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/1/cofe-convoco-al-consejo-superior-del-sector-publico-para-negociar-ajuste-que-modifico-aumento-salarial-a-funcionarios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS29135_20200326FG_0047_edit-lpr_article_main.jpg?r=rMjnXrmQzk3s8Ilf",
  "content": "<div>\n    <p>El departamento de Funcionarios Públicos del PIT-CNT mantuvo una reunión con integrantes de la Confederación de Funcionarios del Estado (COFE), a los efectos de analizar la decisión tomada por el Poder Ejecutivo en diciembre pasado, de ajustar la inflación proyectada para 2023, lo que <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/1/cofe-denuncio-que-el-poder-ejecutivo-ajusto-la-inflacion-proyectada-y-afecto-el-aumento-salarial-de-los-funcionarios-publicos/\">repercutió en el ajuste salarial a aplicarse desde el pasado 1° de enero para los empleados estatales</a>.</p>\n<p>Sobre el tema, el presidente de COFE, Martín Pereira, dijo a <em>la diaria</em> que en el encuentro llevado adelante este viernes en la sede del PIT-CNT, “hubo un rechazo a este ajuste por parte de todos los sindicatos. Lo que decidimos fue citar al Consejo Superior de Negociación en el sector público, en el Ministerio de Trabajo, para crear un ámbito de negociación. Después de tener una respuesta formal del Poder Ejecutivo, se decidirán los pasos a seguir”.</p>\n<p>Dicha instancia se acordará en los próximos días, pero seguramente sea antes de finalizar enero, dijo Pereira. Agregó que la solicitud para concretar el encuentro entre las partes fue enviada este viernes, por lo que ahora se aguarda respuesta. Para esa reunión, uno de los primeros puntos a plantear, señaló el dirigente, es “el incumplimiento de lo que es la ley de negociación colectiva del sector, ya que nunca se convocó a un ámbito para discutir la decisión, y más que es una modificación en materia salarial”.</p>\n<p>También, una vez escuchadas las argumentaciones del Poder Ejecutivo, “queremos analizar si es posible revertir esta resolución”. Posterior a esa reunión que se celebrará en los próximos días, el Departamento de Funcionarios Públicos del PIT-CNT se reunirá nuevamente con COFE, y allí evaluarán la negociación con el gobierno y si el tema y situación requiere que se tomen medidas.</p>\n<p>El ministro de Trabajo, Pablo Mieres, en los últimos días de diciembre había expresado que estaba de acuerdo con que el ajuste salarial para los públicos fuera del 6,3%. Consultado sobre la postura del ministro, Pereira respondió que hasta la semana pasada se intercambiaron mensajes con el secretario de Estado: “COFE tiene un buen relacionamiento, el Ministerio de Trabajo tuvo conocimiento de la decisión por una publicación en la web del Ministerio de Economía”, dijo.</p>\n<p>Para Pereira, “la falta de comunicación dentro del Poder Ejecutivo estuvo presente”, y acotó que, hasta la semana pasada, para llevar adelante las correspondientes liquidaciones a los funcionarios en los distintos entes, el ajuste seguía siendo de 6,3%. Según dijo Pereira, Mieres les informó que había sido una decisión del Banco Central y del Ministerio de Economía, a través de la Consejo de Macroeconomía. Al respecto subrayó que “Mieres se enteró casi al mismo tiempo que nosotros. No había mucho para decir realmente”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-pineyro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-19T14:21:26-03:00",
  "ttr": 89,
  "type": "article"
}