{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/9/milei-recibio-en-buenos-aires-a-nayib-bukele/",
  "title": "Milei recibió en Buenos Aires a Nayib Bukele",
  "description": "El presidente argentino Javier Milei recibió en la tarde del lunes en la Casa Rosada a su par salvadoreño Nayib Bukele, en un nuevo encuentro entre los mandatarios, quienes en más de una ocasión...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/9/milei-recibio-en-buenos-aires-a-nayib-bukele/",
    "https://ladiaria.com.uy/mundo/articulo/2024/9/milei-recibio-en-buenos-aires-a-nayib-bukele/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/argentina_orDiplomacyBukele_article_main.jpg?r=hZ3hE7RuOoEwPKMk",
  "content": "<div>\n    <p>El presidente argentino Javier Milei recibió en la tarde del lunes en la Casa Rosada a su par salvadoreño Nayib Bukele, en un nuevo encuentro entre los mandatarios, quienes en más de una ocasión intercambiaron elogios y se mostraron alineados ideológicamente.  </p>\n<p>Si bien Bukele junto a su delegación, integrada por varios ministros de su gobierno y también por empresarios, llegó a territorio argentino el jueves, estuvo el fin de semana en la Patagonia y recién este lunes comenzó a desarrollar su visita oficial, que comenzó con la tradicional ofrenda floral en el monumento del Libertador General José de San Martín, evento en el que fue acompañado por la canciller de la administración Milei, Diana Mondino, informó Efe.  </p>\n<p>“Somos grandes amigos”, dijo Bukele a la prensa respecto de su par argentino, antes de marchar hacia la sede del Ejecutivo, donde se reunió con su par con quien anticipó que conversaría sobre “muchas cosas importantes”, como cuestiones vinculadas a la “economía, energía, comercio y seguridad”, consignó Efe. </p>\n<p>El encuentro de este lunes fue el tercero entre Milei y Bukele. El primero se dio en junio, cuando el mandatario argentino asistió junto a su hermana Karina, secretaria general de la Presidencia, a la reasunción del líder salvadoreño, quien ganó notoriedad a nivel mundial por su exitosa lucha contra las pandillas. Si bien esta política le hizo ser blanco de críticas de organismos de derechos humanos, también le dio un enorme respaldo de parte de la ciudadanía, que lo reeligió para el cargo con casi el 85% de los votos en las elecciones de febrero.  </p>\n<p>El segundo encuentro personal entre el libertario argentino y el líder centroamericano fue la semana pasada en Nueva York, en el marco de la Asamblea General de las Naciones Unidas.  </p>\n<p>El portal argentino <em>El Cronista</em> informó que este lunes Bukele arribó a la Casa de Gobierno poco después de las 15.00 y fue recibido por Milei con un abrazo en el Salón de los Bustos. Luego, en el Salón Blanco, posaron para los fotógrafos y se retiraron para una reunión privada en el despacho presidencial. </p>\n<p>Después de la reunión privada entre los mandatarios, ambos participaron de una reunión ampliada con funcionarios y con los integrantes de la delegación visitante que se desarrolló en el Salón de la Ciencia Argentina. Al finalizar, Milei y Bukele salieron a saludar desde uno de los balcones de la Casa Rosada que da hacia la Plaza de Mayo.  </p>\n<p>En la comitiva salvadoreña que llegó a Buenos Aires junto a Bukele estuvo su ministro de Justicia y Seguridad, Gustavo Villatoro, una de las caras más visibles de la lucha contra las maras impulsada por el mandatario centroamericano. </p>\n<p>El jerarca se reunió con su par argentina, Patricia Bullrich, que en su mensaje en su cuenta de X informó sobre el encuentro, destacó las políticas de seguridad impulsadas en El Salvador y se refirió a nuevas medidas que se implementarán “en la lucha contra el narcoterrorismo”.  </p>\n<p>“Hoy me reuní con Gustavo Villatoro, Ministro de Justicia y Seguridad de El Salvador. En Argentina estamos aplicando medidas firmes y decididas contra el crimen organizado y las bandas narcos, inspirados por el exitoso Modelo Bukele. No vamos a permitir que aquellos que por años le robaron la paz y la seguridad a nuestra gente sigan destruyendo nuestras calles. Vamos a fondo. Estamos construyendo una doctrina que defienda a los ciudadanos y a las víctimas y no a los delincuentes. Mañana estaremos presentando en un documento conjunto este cambio revolucionario de paradigma. Porque el que las hace, las paga”, escribió la excandidata presidencial del PRO, de acuerdo a lo que consignó <em>Clarín</em>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-30T23:17:27+00:00",
  "ttr": 121,
  "type": "article"
}