{
  "url": "https://www.busqueda.com.uy/Secciones/Nacion-Diazepam-parte-II--uc61288",
  "title": "Nación Diazepam (parte II)",
  "description": "Nº 2278 - 30 de Mayo al 5 de Junio de 2024  En agosto de 2022 escribí aquí, en Búsqueda, un artículo titulado Nación Diazepam en el que daba cuenta de que entre 2019 y 2021 el consumo de benzodiacepinas en...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Nacion-Diazepam-parte-II--uc61288%",
    "https://www.busqueda.com.uy/Secciones/Nacion-Diazepam-parte-II--uc61288",
    "https://www.busqueda.com.uy/auc.aspx?61288="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202212/W900_H512_C/80524.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2278 - 30 de Mayo al 5 de Junio de 2024  </p><p>En agosto de 2022 escribí aquí, en <strong>Búsqueda</strong>, un artículo titulado Nación Diazepam en el que daba cuenta de que entre 2019 y 2021 el consumo de benzodiacepinas en ASSE había aumentado 10%.</p><p>Entonces, el organismo que nuclea a los hospitales públicos proporcionó los datos en recetas expedidas. El resultado fue que en 2019 se habían expedido 2.643.760 recetas, mientras que en 2021 habían sido 2.852.786.</p><p>La era pospandemia podría explicar ese aumento del 10% en las recetas verdes, ya que en esa época las dolencias mentales aumentaron 25% en el mundo. Por eso intenté seguirle el rastro a cómo habían evolucionado los datos en 2022 y 2023, y el resultado asusta.</p><p>Esta vez ASSE remitió la información no en recetas, sino en comprimidos. El resultado fue que entre 2019 y 2023 el consumo de benzodiacepinas se había duplicado. De 10% entre 2019 y 2021 a 95% entre 2019 y 2023.</p><p>Estos datos proporcionados por ASSE indican que en 2019 se consumieron 23.763.711 de comprimidos de benzodiacepinas, mientras que en 2023 esa cifra ascendió a 45.535.294 de comprimidos.</p><p>En la lista figuran alprazolam, bromazepam, clobazam, clonazepam, diazepam, flunitrazepam, lorazepam y midazolam. No están aquí otras benzodiacepinas que se venden en el mercado, como el Plidex o el Digeprax, ni reguladores del humor ni antidepresivos.</p><p>Algunos de estos medicamentos se utilizan como ansiolíticos, como tranquilizantes, hipnóticos o relajantes musculares, entre otras dolencias.</p><p>Hay que tener en cuenta que estos datos son solo de ASSE, que atiende a 35% de la población, o sea, que no figuran las mutualistas y los seguros médicos, que prestan atención a más del 52% de la población.</p><p>Cabría esperar que no alcance con hacer una regla de tres que llevaría el consumo de 2023 a más de 120 millones de comprimidos, ya que en las mutualistas y los seguros médicos se atienden personas de mayor edad que en salud pública y se trata de un extracto social que puede acceder con mayor facilidad a consultas privadas con psiquiatra.</p><p>En realidad, la edad de los pacientes tampoco señala una relación directa con un mayor consumo. Una encuesta de la Junta de Drogas indicó que un 18% de los niños uruguayos de entre seis y 14 años están en zona de riesgo de la depresión y la ansiedad, considerada hoy como la principal enfermedad que afecta el comportamiento humano.</p><p>Se estima que a nivel internacional los trastornos mentales afectan a entre 10% y 20% de los menores de 18 años, de los cuales alrededor del 8% requerirán un tratamiento con psicofármacos.</p><p>Otro dato que no aparece en la información de ASSE es el consumo de Ritalina, que afecta en especial a los niños. Una estimación de la Facultad de Medicina supone que el 7,6% de los escolares (unos 45.000 niños) consume este medicamento recetado básicamente para el déficit atencional.</p><p>Un estudio de salud pública de 2016 había señalado que en los últimos dos años previos a la investigación el consumo de Ritalina había pasado de 40.000 dosis a 120.000.</p><p>Los datos que reveló la Junta Nacional de Drogas en la Encuesta Nacional sobre Consumo de Sustancias Psicoactivas en Estudiantes de Enseñanza Media muestran que el 14,6% de los jóvenes encuestados dijo que consumió “tranquilizantes” en los últimos 12 meses; de ellos, el 7% lo hizo sin prescripción médica. El 24,4% de los jóvenes los consumió “alguna vez en la vida”. También se registró que el consumo de los “tranquilizantes” se inicia, en promedio, a los 13 años. La mayoría son mujeres.</p><p>Paul Ruiz, experto en adicciones, dijo que durante la pandemia los tranquilizantes fueron la cuarta droga más utilizada. “Se consume mucho en base a recomendaciones: en una casa, por ejemplo, alguien toma algo para dormir y se lo recomienda a otro miembro de la familia si presenta el mismo problema”, dijo el psicólogo.</p><p>En 2021, el informe de ASSE señalaba que si bien los médicos son conscientes de que se desaconseja el consumo de estas drogas por largos períodos, la enorme mayoría los recetaba por más de cuatro meses. De la misma forma ASSE indicó que, aunque Uruguay está al tope de la región en cantidad de psiquiatras cada 100.000 habitantes, 14 (solo superado por Argentina; Brasil tiene 4), más del 50% de las recetas verdes las emitieron médicos generales.</p><p>Porque, claro, 14 especialistas cada 100.000 habitantes es la media; en Minas, una ciudad de 39.000 habitantes, hay un solo psiquiatra, o sea, una cifra cinco veces inferior a la media nacional. Y, ojo, hay veces que ese psiquiatra no está disponible. ¿Quién emite entonces las recetas verdes o quién repite las que el psiquiatra, en ese momento ausente, prescribió en su momento? Seguro que el médico que esté disponible. En Rivera hay especialistas que no realizan guardias y algunos pacientes de Treinta y Tres deben atenderse en Cerro Largo.</p><p>Cuando los psiquiatras que atienden en el interior se jubilen, las condiciones no parecen muy convocantes para las nuevas generaciones.</p><p>¿Y cuántos departamentos cuentan con clínicas de rehabilitación para cualquier tipo de adicción?</p><p>Aunque bajaron un poco, los suicidios siguen poniendo a Uruguay al tope de la región con 20 cada 100.000 habitantes cuando la media del continente es de nueve.</p><p>Además, la “transición demográfica” que ocurre en la región plantea un desafío en los problemas de salud mental como la enfermedad de Alzheimer y la depresión, que cada vez contribuyen más “a la carga” de enfermedades no transmisibles.</p><p>El tema de la salud mental empieza a tomar fuerza en el discurso público, pero no parece haber un correlato en las acciones. Todos estos asuntos requieren inversión, estrategia y, sobre todo, decisión política.</p><p>Además, si el sistema político no asume con humildad la tarea, convocando a especialistas de distintas disciplinas, le será muy difícil comprender exactamente con qué están lidiando.</p><p>Esto puede ser un dolor de cabeza en términos figurados, pero no médicos.</p><p>Se trata, en ocasiones, de lidiar con las consecuencias de heridas, dolores y aflicciones que no se ven, que en ocasiones los “enfermos” no cuentan y que los “sanos” no advierten.</p><p>“Drogamos a la gente en lugar de ofrecerles terapia psicológica porque (…) se ve el dolor como una disfuncionalidad que debe ser corregida y la solución más rápida que se ha encontrado es la medicación”, dijo a eldiario.es James Davis, un psicoterapeuta inglés, profesor de sociología y psicoterapia en la Universidad de Roehampton, en Reino Unido.</p><p>Vivimos en una sociedad donde la frustración campea y el consumo nos presenta como a individuos felices, realizados personalmente y productivos. Corremos detrás del último celular que salió al mercado, pero la obsolescencia programada nos gana la carrera. Y nos sentimos siempre en el debe.</p><p>“Nada es suficiente para quienes demasiado es poco”, decían los estoicos 200 años antes de Cristo.</p><p>Hay un índice internacional que mide la felicidad de los países del mundo y dice que, en 2023, Uruguay era el país más feliz de América Latina después de Costa Rica. Está en el puesto número 28 en el mundo.</p><p>Evidentemente, si bien hay cosas que el dinero no puede comprar, para todo lo demás existe el diazepam.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 233,
  "type": "article"
}