{
  "url": "https://www.elobservador.com.uy/nota/designacion-de-sucesor-de-viera-al-frente-del-ministerio-de-turismo-genera-cruces-en-la-interna-colorada-2024221133819",
  "title": "Designación de sucesor de Viera al frente de Turismo genera cruces en la interna colorada",
  "description": "La designación del sucesor del ministro de Turismo, Tabaré Viera, generó más complicaciones que las esperadas dentro del Partido Colorado. El jerarca ya acordó con el presidente Luis Lacalle Pou que dejará el...",
  "links": [
    "https://www.elobservador.com.uy/nota/designacion-de-sucesor-de-viera-al-frente-del-ministerio-de-turismo-genera-cruces-en-la-interna-colorada-2024221133819",
    "https://www.elobservador.com.uy/nota/designacion-de-sucesor-de-viera-al-frente-del-ministerio-de-turismo-genera-cruces-en-la-interna-colorada-2024221133819/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092023/1694108215716/-ine7433-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>La designación del sucesor del ministro de Turismo, Tabaré Viera,<strong> generó más complicaciones que las esperadas dentro del Partido Colorado</strong>. El jerarca ya acordó con el presidente Luis Lacalle Pou que dejará el cargo el 11 de marzo, un días después de la Patria Gaucha, para dedicarse de lleno a la campaña electoral en la que será precandidato.</p><div><p>El cargo le corresponde a Batllistas del Partido Colorado por lo que los dirigentes del sector eran los encargados de llegar a un nombre de consenso para proponérselo al presidente. Sin embargo, una tarea que a priori parecía sencilla generó importantes repercusiones en la interna del sector. </p><p>El secretario general del Partido Colorado y líder de Batllistas, <strong>Julio María Sanguinetti, propuso que fuera su hijo Julio Luis Sanguinetti el que tomara la posta de Viera al frente de la cartera, dijeron fuentes coloradas a <em>El Observador. </em></strong></p><p>Julio Luis estuvo trabajando como vicepresidente de UTE hasta fines de octubre del año pasado cuando renunció para realizar política partidaria, ya que ese cargo le impedía realizar actividades proselitistas. </p><p><strong>Este era el nombre que tenía mayor consenso dentro de Batllistas –aunque generaba reparos– </strong>pero hasta el mediodía de este miércoles el presidente Luis Lacalle Pou todavía no había recibido ninguna propuesta formal de parte de los colorados, según dijeron desde el entorno del presidente a <em>El Observador. </em></p><p>Para los cargos que le corresponden al resto de los socios de la coalición, el presidente acepta o rechaza las propuestas de los partidos pero no intercede en la designación. </p><p>Sin embargo, y pese a que era el nombre que tenía más fuerza,<strong> no era bien recibido en el entorno de Viera</strong>. El problema es que, pese a ser parte de Batllistas, Julio Luis Sanguinetti está trabajando para la candidatura de otro precandidato: Andrés Ojeda, competidor de Viera en la interna colorada. </p><p>Ojeda integró Batllistas en la última elección pero este año decidió lanzar su propia precandidatura dentro de una interna que tiene seis candidatos confirmados. </p><p>El actual ministro de Turismo pretende dejar a alguien de su confianza al frente de la cartera. </p><p>A todo esto, el propio Julio Luis Sanguinetti decidió bajarse de la carrera por ese cargo en la tarde de este miércoles y publicó en X que no va ocupar ese cargo. </p><p>\"Mi Partido Colorado y Batllistas me honran ofreciéndome el Ministerio de Turismo. He decidido no aceptar para trabajar por la victoria de la Coalición Republicana este año\", escribió. </p><blockquote><p>Habiendo sido diputado (2000-2005) y vicepresidente de <a target=\"_blank\" href=\"https://twitter.com/UTE_ComCorp?ref_src=twsrc%5Etfw\">@UTE_ComCorp</a> estos años, mi <a target=\"_blank\" href=\"https://twitter.com/PartidoColorado?ref_src=twsrc%5Etfw\">@PartidoColorado</a> y <a target=\"_blank\" href=\"https://twitter.com/Batllistas_uy?ref_src=twsrc%5Etfw\">@Batllistas_uy</a> me honran ofreciendome el Ministerio de Turismo <a target=\"_blank\" href=\"https://twitter.com/Uruguay_Natural?ref_src=twsrc%5Etfw\">@Uruguay_Natural</a>.<br />He decidido no aceptar para trabajar por la victoria de la Coalición Republicana este año!</p>— Julio Luis Sanguinetti (@JulioLuisSangu1) <a target=\"_blank\" href=\"https://twitter.com/JulioLuisSangu1/status/1760335619379569141?ref_src=twsrc%5Etfw\">February 21, 2024</a></blockquote><p>Sin Sanguinetti en la carrera por ese cargo, los colorados probablemente apuesten por un perfil más técnico para encabezar la cartera, dijeron fuentes coloradas a <em>El Observador.</em></p><p>El candidato inicial de Viera para sucederlo era <strong>Eduardo Sanguinetti</strong>, actual asesor legal del ministro. Sanguinetti, que tiene un perfil más técnico y es de confianza del precandidato, es uno de los nombres que aun está sobre la mesa para ser ministro.</p><h3>Críticas internas</h3><p>En las últimas horas radio Sarandí publicó que Julio Luis Sanguinetti era uno de los nombres que podría suceder a Viera y esto generó repercusiones públicas. Fue otro precandidato el que salió al cruce. </p><p>\"El Partido Colorado por el que trabajo estará al servicio de los uruguayos y del futuro del país. No es esto, no se transfiere el poder de padre a hijo, no es una tema de familia. Lamento, esta es una mala decisión\", escribió Gabriel Gurméndez en la red social X. </p><p>“Por algo me fui de Batllistas y formé un grupo independiente para renovar el Partido Colorado. Nosotros somos los únicos distintos”, dijo en diálogo con La Diara otro precandidato Guzmán Acosta y Lara. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T18:21:13.936Z",
  "ttr": 127,
  "type": "article"
}