{
  "url": "https://www.elpais.com.uy/bienestar/descanso/que-es-y-como-se-se-puede-prevenir-la-paralisis-del-sueno-esto-es-lo-que-dicen-quienes-saben",
  "title": "Qué es y cómo se se puede prevenir la parálisis del sueño; esto es lo que dicen quienes saben",
  "description": "El Tiempo - GDAEsta situación que puede llegar a provocar ataques de pánico a quienes la sufren. Sin embargo, la doctora en Psicología Clínica María José García, asegura que \"se puede prevenir con unestilo de...",
  "links": [
    "https://www.elpais.com.uy/bienestar/descanso/que-es-y-como-se-se-puede-prevenir-la-paralisis-del-sueno-esto-es-lo-que-dicen-quienes-saben",
    "https://www.elpais.com.uy/bienestar/descanso/que-es-y-como-se-se-puede-prevenir-la-paralisis-del-sueno-esto-es-lo-que-dicen-quienes-saben?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1791614/2147483647/strip/true/crop/800x389+0+107/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Ff2%2Fe4832fe749488bf6973b8f724e20%2Fdormir.png",
  "content": "<div>\n<p><b><i>El Tiempo - GDA</i></b><br />Esta situación que puede llegar a <b>provocar ataques de pánico</b> a quienes la sufren. Sin embargo, la doctora en Psicología Clínica María José García, asegura que \"se puede <b>prevenir</b> con un<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/cinco-habitos-saludables-para-prolongar-la-vida-mas-de-una-decada-segun-la-ciencia\">estilo de vida saludable</a>\".</p><p>En este punto, García destacó la importancia que toma la <b>higiene del sueño</b> para evitar este trastorno. \"A veces no percibimos la importancia de irnos a dormir siempre a la misma hora y conocer qué horas de sueño necesitamos, todo eso es muy importante para el descanso. Además, hay que añadir la alimentación y la exposición solar. Estos factores parecen aislados, pero, si lo juntamos, pueden prevenir este tipo de patologías\", apuntó.</p><p>Pese a ello, la higiene del sueño \"no es causa-efecto\", pues le puede pasar a alguien que sí que cuide estos aspectos, aunque \"sí que se ha comprobado que existe una relación\", agregó la especialista.</p><p>No obstante, pese a que la etiología de la parálisis del sueño no es muy concreta por el momento, se ha demostrado que existen ciertas neuropatologías comórbidas. \"Como las personas que tienen un diagnóstico de narcolepsia, que es el exceso de sueño diurno. Generalmente, este tipo de pacientes suelen tener parálisis del sueño, además la esquizofrenia también se asocia al trastorno\".</p><p>En cuanto a lo que ocurren durante la parálisis del sueño, García ha explicado qué sucede en una de las fases del sueño: \"Mientras dormimos, el cerebro manda al cuerpo estar quieto, estar paralizado. En la parálisis del sueño lo que sucede es que en ese momento en el que pasamos del sueño a la vigilia, el cuerpo sigue paralizado. Es como si el movimiento voluntario no se hubiese enterado de que la persona ya está en vigilia\".</p><p>\"La persona que padece parálisis del sueño no puede moverse, no tiene el movimiento voluntario, algo que es muy aterrador. Afecta mucho a los pacientes a nivel psicológico porque te ves despierto en mitad de la noche, pero no puedes mover partes de tu cuerpo, sobre todo las piernas\", detalló.</p><div>\n<p>\n</p><h3>Ataques de pánico</h3>\n<p></p>\n</div><p>Una de las consecuencias de la parálisis del sueño es que las personas que la padecen suelen tener ataques de pánico. \"El paciente empieza a tener pensamientos intrusivos, puede incluso creer que está sufriendo un ictus\", resaltó García, quien asegura que \"este tipo de personas pueden necesitar tratamiento para la parálisis y para reducir los niveles de ansiedad tan extremos\".</p><p>Respecto al diagnóstico, la doctora en Psicología ha subrayado que los expertos, como neurólogos, neuropsicólogos y psicólogos, conocen este tipo de trastorno; sin embargo, ha destacado que la dificultad se encuentra en que la parálisis del sueño no es muy conocida socialmente.</p><div>\n<figure>\n<picture>\n<img alt=\"sueño\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bce14c4/2147483647/strip/true/crop/879x588+0+0/resize/879x588!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F23%2F62b4a4a5180e9.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f96f0c5/2147483647/strip/true/crop/879x588+0+0/resize/1758x1176!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F23%2F62b4a4a5180e9.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bce14c4/2147483647/strip/true/crop/879x588+0+0/resize/879x588!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F23%2F62b4a4a5180e9.jpeg\" />\n</picture>\n</figure>\n</div><p>\"Hay personas a las que no les sucede nunca en su vida, mientras que hay otras personas a las que les pasa una vez o dos veces a lo largo de su ciclo vital. Un ataque de pánico se conoce más en la sociedad, en la población general, pero una parálisis del sueño la conoces cuando ya la has vivido, algo que puede dificultar el diagnóstico por los sanitarios que no son expertos\", matizó.</p><div>\n<p>\n</p><h3>Alucinaciones</h3>\n<p></p>\n</div><p>Mientras sucede la parálisis del sueño, los pacientes pueden sufrir alucinaciones. \"Pueden ser alucinaciones hipnagógicas, que ocurren al quedarse dormido, o hipnopómpicas, que suceden al despertarse\", ha afirmado García.</p><p>Según la experta, este tipo de alucinaciones son \"poco concretas\", y pueden manifestarse con sensaciones parecidas a una presión en el pecho: \"Como si le estuviesen poniendo un corsé, algo que incrementa la ansiedad\". Asimismo, también pueden percibir figuras o presencias de personas en la misma habitación. \"Suelen ser alucinaciones tanto visuales como sensoriales. Cuando esto ocurre, la persona realmente se cree que está sucediendo\".</p><p>En este sentido, García ha resaltado que hasta el momento no se conoce el motivo por el que aparecen estas alucinaciones, aunque \"los expertos lo achacan a ese estado entre el sueño y la vigilia, que estaría relacionado con la teoría de la mente, de dónde vienen los sueños\".</p><p>\"Es un estado que ahora mismo se conoce muy poco. Es muy difícil, incluso en los estudios de sueño, captar ese estado justo en el momento. Ni siquiera con medidas psicofisiológicas, como puede ser un electroencefalograma o una resonancia. Es bastante difícil, a no ser que hagas un registro durante muchos días, incluso meses, de la misma persona y sepas qué ondas psicofisiológicas tiene cuando pasa del sueño a la vigilia\", manifestó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/las-cuatro-fases-del-sueno-durante-la-noche-que-determinan-la-calidad-del-descanso\">\nLas cuatro fases del sueño durante la noche, son las que determinan la calidad del descanso\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/dormir-mejor-para-vivir-mejor-como-recuperar-el-sueno-una-funcion-perdida\">\nDormir mejor para vivir mejor: cómo recuperar el sueño, una función perdida\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-15T00:00:00.76",
  "ttr": 150,
  "type": "article"
}