{
  "url": "https://www.elpais.com.uy/mundo/en-tenso-encuentro-biden-presiono-a-netanyahu-para-que-firme-la-paz-y-ponga-fin-a-la-guerra-en-gaza",
  "title": "En tenso encuentro, Biden presionó a Netanyahu para que firme la paz y ponga fin a la guerra en Gaza",
  "description": "El primer ministro israelí mantuvo se reunió con Biden y Harris; hoy visita a Trump. La Casa Blanca afirmó que seguirá presionando para lograr un acuerdo de alto el fuego y la liberación de los rehenes.",
  "links": [
    "https://www.elpais.com.uy/mundo/en-tenso-encuentro-biden-presiono-a-netanyahu-para-que-firme-la-paz-y-ponga-fin-a-la-guerra-en-gaza"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ceddf79/2147483647/strip/true/crop/7329x3563+0+109/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F6f%2F940734a74acfad9631d58dd03764%2Fimagen-afp-364x96x.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />Estados Unidos, a través del presidente <b>Joe Biden </b>y la vicepresidenta <b>Kamala Harris</b>, presionó ayer jueves al primer ministro israelí, <a href=\"https://www.elpais.com.uy/mundo/israel-anuncia-la-recuperacion-de-los-cuerpos-de-cinco-rehenes-en-gaza-que-murieron-el-7-de-octubre\" target=\"_blank\"><b>Benjamin Netanyahu</b></a>, para que alcance pronto un<b> alto el fuego en Gaza</b>. Netanyahu se reunió con ambos por separado.</p><p>Con Biden se mostraron sonrientes ante las cámaras en el <b>Despacho Oval</b>, cuatro días después de que el presidente anunciara que renunciaba a la carrera por su reelección.</p><p>“De un orgulloso judío sionista a un orgulloso sionista irlandés estadounidense, quiero agradecerle los 50 años de servicio público y los 50 años de apoyo al Estado de Israel”, dijo <b>Netanyahu </b>en homenaje a Biden al inicio de la reunión.</p><p>“Y espero con ansias hablar con usted hoy y trabajar con usted en los próximos meses”, añadió.</p><p>La <b>Casa Blanca </b>afirma que Biden seguirá presionando para lograr un acuerdo de alto el fuego y la liberación de rehenes entre Israel y Hamas. Estima que <b>Netanyahu </b>no se cierra a un acuerdo a pesar del encendido discurso ante el<b> Congreso de Estados Unidos </b>el miércoles en el que prometió una “victoria total” contra <b>Hamás</b>.</p><p>Biden “cree que tenemos que alcanzar un acuerdo, y tenemos que alcanzarlo pronto”, declaró el portavoz del Consejo de Seguridad Nacional de la Casa Blanca, <b>John Kirby</b>. “Podemos llegar a un acuerdo, pero va a requerir, como siempre, cierto liderazgo, cierto compromiso y un esfuerzo para conseguirlo”, añadió.</p><p>La Casa Blanca afirmó ayer que Netanyahu no es un “criminal de guerra”, sino un “amigo” de Estados Unidos. Kirby hizo estas declaraciones mientras Netanyahu se reunía en el Despacho Oval con Biden.</p><p>“No le consideramos un criminal de guerra, es un aliado, socio y amigo. No consideramos que las conclusiones de la Corte Penal Internacional sean apropiadas o relevantes”, manifestó Kirby.</p><div>\n<figure>\n<picture>\n<img alt=\"La vicepresidenta de Estados Unidos, Kamala Harris, y el primer ministro de Israel, Benjamin Netanyahu. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/a278d32/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fb1%2Fe5445a8a4ce49562820b9fa1009d%2Fafp-366232e-17528289.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c7c5426/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fb1%2Fe5445a8a4ce49562820b9fa1009d%2Fafp-366232e-17528289.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a278d32/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fb1%2Fe5445a8a4ce49562820b9fa1009d%2Fafp-366232e-17528289.jpg\" />\n</picture>\n<div>\n<figcaption>La vicepresidenta de Estados Unidos, Kamala Harris, y el primer ministro de Israel, Benjamin Netanyahu. </figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>En mayo, el fiscal de la <b>Corte Penal Internacional</b> (CPI), <b>Karim Khan</b>, solicitó al tribunal la emisión de órdenes de arresto contra Netanyahu, su ministro de Defensa, <b>Yoav Gallant</b>, y varios líderes del grupo terrorista palestino Hamás por posibles<b> crímenes de guerra y de lesa humanidad</b> en la guerra en Gaza.</p><p>Biden y Netanyahu ayer también con las familias de los rehenes estadounidenses retenidos en Gaza, muchos de los cuales han pedido a Netanyahu un acuerdo de alto el fuego.</p><p>Cerca de la Casa Blanca un grupo de manifestantes corearon lemas contra la visita después de la polémica desatada por una manifestación de la víspera.</p><p>La relación entre Biden y Netanyahu es tensa debido a la forma en la que Israel libra la guerra desatada por los ataques de Hamás del 7 de octubre. Pero esto no ha impedido un apoyo militar constante. En un discurso el miércoles para explicar por qué se retiró de las<b> elecciones presidenciales de Estados Unidos</b>, Biden dejó claro que el <b>conflicto israelo-palestino</b> sigue siendo de máxima prioridad.</p><p>Un funcionario de la administración estadounidense afirmó el miércoles que las negociaciones para un acuerdo sobre Gaza se encuentran en las “etapas finales” y que Biden intentaría cerrar algunas “brechas finales” con Netanyahu.</p><p>Por su lado, la<b> vicepresidenta Kamala Harris</b> transmitió a Netanyahu su “gran preocupación” por las víctimas de Gaza y le pidió que alcance un acuerdo de paz.</p><p>“Bienvenido, señor primer ministro. (…) Tenemos mucho de qué hablar”, dijo Harris con semblante serio durante el breve apretón de manos con Netanyahu ante la prensa.</p><p>El saludo tuvo lugar en una sala decorada con banderas israelíes y estadounidenses en el edificio ejecutivo <b>Eisenhower</b>, contiguo a la Casa Blanca, donde acto seguido comenzó la reunión privada.</p><p>Harris ha sido abiertamente crítica en la forma cómo Israel conduce la ofensiva sobre la Franja de Gaza. “No podemos mirar hacia otro lado ante estas tragedias. No podemos permitirnos volvernos insensibles ante el sufrimiento y no me quedaré callada”, dijo Harris, tras reunirse con Netanyahu.</p><p>Hoy viernes Netanyahu mantendrá un encuentro con el<b> candidato republicano Donald Trump </b>en su residencia de<b> Mar-a-Lago </b>en Florida. El expresidente instó a Israel a “terminar” rápidamente la guerra en Gaza.</p><p>Una posible tregua depende de varios puntos todavía sin definir, por ejemplo de cómo entraría en vigor, ahora que la <b>organización terrorista Hamás</b> ya no exige que Israel se retire completamente de la Franja de Gaza, explicó el funcionario.</p><p>Biden ha ofrecido a Israel un firme apoyo desde el 7 de octubre, el día en que Hamás atacó el territorio israelí asesinando a más de 1.200 personas, en su mayoría civiles, y secuestrando a unas 250.</p><p>Pero Biden se ha vuelto cada vez más crítico con Israel por el número de muertos palestinos en su ofensiva en Gaza, y las restricciones a la cantidad de ayuda humanitaria que llega al devastado territorio.</p><div><div>\n<p>\n</p><h3>Empate entre Trump y Harris</h3>\n<p></p>\n</div><p>Trump y Kamala Harris están prácticamente empatados en intención de voto de cara a las <b>elecciones </b>del próximo noviembre, reveló ayer jueves una encuesta del diario<b> The New York Times</b> y el <b>Siena</b> <b>College</b>.</p><p>Según el sondeo, el republicano lideraría con un 48% de apoyo frente a la demócrata, que obtendría un 47%, aunque la diferencia es tan estrecha que entraría dentro del margen de error estadístico, que es de 3,4 puntos porcentuales.</p><p>Harris mejoraría así las perspectivas electorales que tenía el actual presidente, Joe Biden, quien renunció el domingo a presentarse a la reelección por las críticas internas a su desastrosa actuación en el debate con Trump del 27 de junio.</p><p>Tras ese cara a cara, una encuesta del Times y de Siena reveló que Trump sacaba a Biden una ventaja de seis puntos porcentuales en intención de voto, lo que hacía prácticamente imposible para el demócrata remontar la diferencia antes de noviembre.</p><p>El nuevo sondeo demuestra además que Harris tendría un mejor desempeño que Biden entre los votantes jóvenes y los afroamericanos, dos sectores de la población desencantados con la gestión del presidente, de 81 años.</p><p>La encuesta se llevó a cabo entre el 22 y el 24 de julio con una muestra de 1.142 personas.</p><p>La cadena CNN publicó el miércoles otra encuesta realizada por la consultora SSRS, según la cual Trump cuenta con un 49% de apoyo entre los votantes registrados de todo el país frente al 46% de Harris, confirmando también que la carrera está más ajustada que cuando el aspirante demócrata era Biden.</p><p>Harris ya tiene asegurado el apoyo de los delegados necesarios para hacerse con la nominación en la Convención Nacional Demócrata de agosto y su campaña ha batido un récord de recaudación.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/si-la-elegida-es-kamala-harris-quienes-son-los-candidatos-a-acompanarla-en-la-formula-presidencia\">\nSi la elegida es Kamala Harris, ¿quiénes son los candidatos a acompañarla en la fórmula presidencial?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/netanyahu-busca-avanzar-en-una-tregua-con-hamas-se-reune-en-estados-unidos-con-biden-harris-y-trump\">\nNetanyahu busca avanzar en una tregua con Hamás: se reúne en Estados Unidos con Biden, Harris y Trump\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/democracias-occidentales-versus-autocracias-asiaticas-la-geopolitica-se-proyecta-sobre-los-juegos-olimpicos\">\nDemocracias occidentales versus autocracias asiáticas: la geopolítica se proyecta sobre los Juegos Olímpicos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-26T06:15:09.419",
  "ttr": 221,
  "type": "article"
}