{
  "url": "https://www.elpais.com.uy/economia-y-mercado/factores-habilitantes-para-el-desarrollo-del-hidrogeno-verde-en-uruguay",
  "title": "Factores habilitantes para el desarrollo del Hidrógeno Verde en Uruguay ",
  "description": "Hace unos días tuvimos el agrado de alojar el lanzamiento de la Asociación Uruguaya de Hidrógeno (AUH) en la Universidad Católica del Uruguay (UCU). A su vez presentamos el trabajo: “Factores Habilitantes...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/factores-habilitantes-para-el-desarrollo-del-hidrogeno-verde-en-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a552543/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2Fb5%2Fadcc301a46778e07ca8e2e182fe4%2Fenergia.jpg",
  "content": "<div>\n<p>Hace unos días tuvimos el agrado de alojar el lanzamiento de la A<b>sociación Uruguaya de Hidrógeno</b> (AUH) en la Universidad Católica del Uruguay (UCU). A su vez presentamos el trabajo: “Factores Habilitantes para el Desarrollo del <b>Hidrógeno Verde </b>en Uruguay: Infraestructura, Recurso Hídrico y Marco Normativo”.</p><p>El trabajo fue encomendado por la Cámara de la Construcción del Uruguay al Observatorio de Energía y Desarrollo Sustentable (UCU). En esta columna destacamos algunas de las principales conclusiones.</p><p><b>Introducción</b></p><p>Se espera que el hidrógeno verde y sus derivados desempeñen un papel clave en la transición energética global, reduciendo en gran medida la dependencia de los combustibles fósiles.</p><p>Esta industria naciente podría representar para Uruguay una oportunidad de transformarse en proveedor de productos que permitan al mundo alcanzar emisiones de gases de efecto invernadero netas cero. Asimismo, podría significar el desarrollo de un nuevo sector productivo con impacto en la creación de empleo de alta calidad y en la innovación, logrando atraer inversiones descentralizadas.</p><p>El desarrollo del sector será posible si Uruguay es capaz de hacer un uso sustentable de sus recursos renovables (viento, sol, agua, dióxido de carbono -CO<sub>2</sub>- biogénico), y logra competir en los mercados internacionales (competencia por proyectos y por mercados para abastecer).</p><p><b>Foco del trabajo</b></p><p>Se propusieron los siguientes objetivos para el trabajo:</p><p>· Analizar la infraestructura que podrían requerir los proyectos de hidrógeno verde en Uruguay.</p><p>· Entender requerimientos y sustentabilidad del uso del recurso hídrico.</p><p>· Apoyar en el desarrollo de un marco regulatorio que permita el desarrollo del sector y de los proyectos.</p><p>Para dicho fin, se realizaron las siguientes actividades:</p><p>· Análisis de la hoja de ruta del hidrógeno verde de Uruguay.</p><p>· Visualización de proyectos de inversión tipo (tamaño, producto, volumen) y sus factores habilitantes.</p><p>· Reuniones con autoridades de distintos organismos y actores claves.</p><p>· Estudio y conclusiones sobre cada objetivo.</p><p><b>Algunos datos analizados</b></p><p>De materializarse la hoja de ruta del hidrógeno verde, en Uruguay podrían producirse hacia 2040 entre 2.5 y 5 millones de toneladas de hidrógeno y productos derivados como metanol, amoníaco, fertilizantes, y combustibles sintéticos (por ejemplo, gasolina y jetfuel). Es decir, si se cumplen dichos objetivos, esta nueva industria podría alcanzar la magnitud de la industria de la celulosa en el país.</p><p>Estos productos tendrían un valor de mercado de US$ 1865 millones por año, y el sector emplearía más de 34 mil personas.</p><p>Bajo estimaciones preliminares (<i>“back-of-the-envelope”)</i>, producir estas cantidades de hidrógeno y derivados implicaría instalar en el país 9 GW de electrolizadores (US$ 6.000 millones), 18 GW de energía eólica y solar (US$ 15.000 millones), y plantas para producción de productos derivados (US$ 4.000 millones). A ese monto estimado debe adicionarse inversión en redes de trasmisión de energía eléctrica y ductos para transporte de hidrógeno, CO<sub>2</sub>, u otros. Se precisaría también planificación de inversiones en puertos, barcazas, ferrocarril o transporte carretero dependiendo del producto y la ubicación de las plantas.</p><p>Para contextualizar, la potencia instalada de generación eléctrica actual en Uruguay es 5.3 GW, por lo que se requeriría instalar 3.4 veces la capacidad actual.</p><p>Es de esperar que se desarrollen en el país <i>“hubs” </i>o polos de desarrollo productivo con señales de localización que incentiven y faciliten el desarrollo de proyectos en áreas prioritarias para optimizar el costo nivelado del hidrógeno (LCOH, por sus siglas en inglés).</p><p>Respecto al consumo de agua necesario, tomando valores conservadores, se estima que hacia 2040 el mismo sería inferior a 60 Hm<sup>3</sup> (1 Hm<sup>3</sup> = 1.000.000 de m<sup>3</sup>). Actualmente en Uruguay se consumen aproximadamente 4.400 Hm<sup>3</sup>, que corresponde a 4,8 % del total de agua disponible Esto, considerando que Uruguay recibe en promedio 1.300 mm/año de lluvia, unos 229.000 Hm3/año de agua bruta. Luego de evapotranspiración, saturación de suelos, recarga de acuíferos, entre otros, queda disponible para escurrimiento como agua superficial en promedio 92.000 Hm<sup>3</sup>/ año.</p><p>Finalmente, en lo que corresponde al marco normativo, se tomó en cuenta la legislación local y se comparó con proyectos y normas en otros países. En tal sentido, se analizaron las diferentes adecuaciones normativas que serían necesarias para habilitar este tipo de proyectos y la nueva industria.</p><p><b>Conclusiones del trabajo</b></p><p>El desarrollo de la industria de hidrógeno verde y derivados en Uruguay se encuentra fuertemente condicionado por el desarrollo de factores exógenos. Entre ellos se destaca el acceso a financiamiento internacional, regulaciones de terceros países u organismos, contexto geopolítico, y precios internacionales, entre otros.</p><p>Sin perjuicio de ello, es conveniente trabajar en los factores habilitantes internos en los tres ejes analizados de formar de logar: (a) ser competitivos, y (b) tener reglas de juego claras.</p><p>Con respecto a los temas concretos analizados, se destacan las siguientes conclusiones.</p><p><b>Conclusiones Infraestructura</b></p><p>· La infraestructura actual y prevista se considera adecuada para el desarrollo hacia 2030, con inversiones menores en puertos y red eléctrica.</p><p>· A partir de 2030 se requerirían inversiones significativas en puertos, redes eléctricas, y ductos, que dependerán del desarrollo tecnológico y la evolución de los mercados.</p><p>· Es conveniente analizar el posible desarrollo de infraestructuras comunes, con una mirada integral, que promuevan y/o faciliten el desarrollo de ecosistemas y sinergias para alcanzar costos competitivos en el mercado internacional.</p><p><b>Conclusiones Recurso Hídrico</b></p><p>· El agua es un recurso renovable tanto en los cursos cómo en los acuíferos.</p><p>· Del total de volumen anual de agua disponible, actualmente se consume en el país solamente 4,8%.</p><p>· El uso del agua para la implementación de la hoja de ruta sería de significancia baja, implicaría hacia el final de período un incremento del agua actualmente utilizada de 4,8% a 4,9% (9 puntos básicos).</p><p>· Es oportuno de todas formas estudiar las características específicas de cada proyecto para asegurar la sustentabilidad del consumo ante circunstancias particulares.</p><p><b>Conclusiones Marco Normativo</b></p><p>· Se sugiere revisar algunas reglas del mercado eléctrico, particularmente, el criterio de remuneración de la red (peajes), y de conexión a dicha red.</p><p>· Se entiende oportuno integrar el concepto de demanda flexible a la reglamentación.</p><p>· Es necesario continuar la implementación del marco normativo vigente y fortalecer capacidades regulatorias.</p><p><b>Al cierre</b></p><p>Dos citas finales: la primera, corresponde a palabras de la ministra de Industria, Energía y Minería, Elisa Facio, en el evento: “Estamos en el inicio de algo muy grande y somos nosotros los que tenemos que avanzar”.</p><p>La segunda es una cita a algunos de los miembros fundadores del Observatorio de Energía (Braga, Paganini, Perroni, Tierno, &amp; Zeballos, 2011 en “Una aplicación metodológica para el desarrollo eléctrico del Uruguay : la función eléctrica y el análisis multidimensional”): “Cuando la energía se obtiene y utiliza de manera óptima, se genera un círculo virtuoso que incide directamente en el crecimiento económico; ofrece oportunidades para el cuidado del medio ambiente y favorece el desarrollo de las personas, permitiendo así a la sociedad avanzar hacia un desarrollo equitativo y sustentable”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/observatorio-de-energia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-06T07:00:10.195",
  "ttr": 218,
  "type": "article"
}