{
  "url": "https://www.elpais.com.uy/opinion/editorial/politica-y-economia-en-argentina",
  "title": "Política y economía en Argentina",
  "description": "El sistema de partidos de la vecina orilla es difícil de entender para los uruguayos. Aparecen y desaparecen partidos, los dirigentes cambian de agrupación sin mayores remordimientos.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/politica-y-economia-en-argentina",
    "https://www.elpais.com.uy/opinion/editorial/politica-y-economia-en-argentina?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El nuevo gobierno argentino viene avanzando con sus propuestas de reforma económica, que se mueven más al ritmo de la política que de la economía. Más allá de los rimbombantes anuncios de Javier Milei como candidato a la Presidencia, e incluso como presidente electo o ya como presidente en ejercicio, lo cierto es que lo que viene sucediendo es lo que razonablemente ocurre en una democracia; una negociación permanente entre los partidos que han decidido no poner un palo en la rueda.</p><p>El sistema de partidos de la vecina orilla es difícil de entender para los uruguayos. Aparecen y desaparecen partidos, los dirigentes cambian de agrupación sin mayores remordimientos y existe una diversidad de colectivos que hace que sea difícil seguir o anticipar las votaciones en el Congreso. Para quienes estamos acostumbrados a un sistema con partidos viejos en que los legisladores no tienen prácticamente raptos de individualismo porque en el 99% de los casos votan de acuerdo a su divisa, el espectáculo que brinda la Argentina de resultados inciertos ciertamente llama nuestra atención.</p><p>Pero más allá del show que está siendo la votación de la Ley de Bases y Puntos de Partida del gobierno de Milei -nombre que remite, naturalmente, al célebre libro de Juan Bautista Alberdi-, la buena noticia es que el sistema político argentino está funcionando. Dadas las dudas que generaba la ruptura de Juntos por el Cambio, entre quienes respaldan al gobierno, como Macri y Bullrich, y quienes se oponen, como Larreta y Lousteau y la implosión del kirchnerismo, que parece poder dar paso a una nueva versión del peronismo (una más en su larga y decadente historia), que se esté logrando conversar y acordar parece una buena noticia.</p><p>El presidente Milei ha tenido sus arrebatos de personalidad, en especial, contra los gobernadores, pero también ha tenido el pragmatismo de admitir suba de impuestos, cuando antes dijo que se cortaba un brazo antes de hacerlo, de desglosar el proyecto de ley para que pueda avanzar, y dejar que las conversaciones se den en el ámbito señalado para ese fin que es el Parlamento. Esto por cierto hace que se avance más lento seguramente de lo que Milei quisiera, pero es al fin y al cabo la única forma de avanzar con pasos seguros, consiguiendo las mayorías necesarias y respetando las instituciones. De esta forma, el gobierno demuestra un apego institucional que algunos actores ponían en duda, y parte de la oposición muestra una actitud responsable al permitir que el gobierno lleve adelante sus planes con los razonables matices.</p><p>En el centro de las preocupaciones queda la situación económica y social de la Argentina. En las recientes proyecciones económicas del Fondo Monetario Internacional dadas a conocer ayer se da cuenta de una caída económica mayor a la prevista previamente para este año, así como un rebote mayor al esperado con anterioridad para el próximo. Los nuevos números del FMI marcan que el producto caería en 2024 un 2,8%, cuando en octubre proyectaba un crecimiento de 2,8%, una diferencia apreciable de más de 5 puntos. Por otro lado, se espera que el crecimiento en 2025 sea del 5%, con una inflación que comenzaría a desacelerarse hacia el segundo semestre, pudiendo culminar el año hacia el 150%.</p><p>La gran duda que emerge ante estos datos es cómo reaccionará una sociedad que viene muy golpeada, después de más de una década de caída del producto por habitante, como consecuencia de una sucesión de desastrosas políticas llevadas adelante por los corruptos e ineptos gobiernos del kirchnerismo. Al día de hoy las encuestas marcan un amplio respaldo al gobierno, pero como sabemos, ese capital político suele irse desgastando, más cuando la gente ya está agotada de esperar buenos resultados confiando en las promesas de los políticos.</p><p>A su vez, Milei mantiene su proyección internacional, con discursos impactantes como el que pronunció en Davos, siendo indudablemente un gobernante absolutamente excepcional, dado que seguramente sea cierto que es el primer presidente libertario de un país en la historia universal, mientras que en su país, como a todo gobernante, lo juzgarán por los resultados.</p><p>La buena disposición que ha mostrado hacia nuestro país es una buena noticia y que tenga éxito en sus reformas sin dudas será bueno para la región y para el Uruguay. Con el pragmatismo que es indispensable para gobernar en la práctica, el nuevo gobierno argentino parece estar avanzando.</p><p>Ojalá logre hacerlo a tiempo para responder al humor social de nuestros hermanos argentinos.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-31T06:00:02.033",
  "ttr": 147,
  "type": "article"
}