{
  "url": "https://www.elobservador.com.uy/nota/las-leyes-antimonopolicas-buscan-limitar-el-poder-de-las-grandes-companias-tecnologicas-202421811400",
  "title": "Las leyes antimonopólicas buscan limitar el poder de las grandes compañías tecnológicas",
  "description": "En Estados Unidos y varios países del mundo se aplican legislaciones tendientes a impedir que las “cuatro grandes” de la tecnología (Apple, Amazon, Google y Meta) abusen de su poder en los mercados",
  "links": [
    "https://www.elobservador.com.uy/nota/las-leyes-antimonopolicas-buscan-limitar-el-poder-de-las-grandes-companias-tecnologicas-202421811400",
    "https://www.elobservador.com.uy/nota/las-leyes-antimonopolicas-buscan-limitar-el-poder-de-las-grandes-companias-tecnologicas-202421811400/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708267264778.jpg?&cw=600&ch=365",
  "content": "<p>Tras una larga investigación, el Departamento de Justicia de Estados Unidos (DoJ) presentará una demanda contra Apple por posible violación de las leyes antimonopolio.</p><div><p>El DoJ alega que Apple está utilizando limitaciones de hardware y software que dificultan que las empresas rivales compitan con los iPhone y iPad.</p><p>Si la presentación sigue adelante, significará que cada una de las “cuatro grandes” empresas tecnológicas (Amazon, Meta, Google y Apple) habrán sido demandadas por el gobierno federal de Estados Unidos en los últimos cinco años por prácticas comerciales monopólicas.</p><p>A medida que el mercado digital continúa creciendo, muchos países, incluidos los de la Unión Europea, Japón, Reino Unido, Estados Unidos, China, Corea del Sur, India y Australia, introdujeron o planean introducir legislación sobre competencia específica para las empresas de tecnología, según escribió para <em>The Conversation</em> la profesora adjunta de la Universidad Nacional de Australia, Zena Assaad.</p><p><strong>¿Qué son las leyes antimonopolio?</strong></p><p>Las leyes antimonopolio se originaron con la Ley Sherman Antimonopolio de Estados Unidos en 1890. Esta ley prohibía los acuerdos comerciales que restringieran el comercio y prohibía los intentos de monopolizar.</p><p>Con el tiempo, la Ley Sherman Antimonopolio evolucionó hasta convertirse en las leyes antimonopólicas actuales, adoptadas en países de todo el mundo.</p><p>Assaad señala que las leyes antimonopolio se aplican a nivel nacional y las acusaciones de violaciones de estas leyes se refieren a los mercados internos. Estas leyes –también conocidas como leyes de competencia– prohíben prácticas comerciales que promuevan monopolios desleales, sofoquen la competencia y refuercen la dominancia o el poder.</p><p>En los últimos años, los productos tecnológicos (ya sean aplicaciones o productos físicos como teléfonos y computadoras) estuvieron bajo un enorme escrutinio. Los llamados a regular el desarrollo y uso de la tecnología se centran predominantemente en la Inteligencia Artificial.</p><p>Mientras tanto, las prácticas comerciales de los gigantes tecnológicos están atrayendo menos atención pública. Por eso es digno de mención que las demandas antimonopolio presentadas contra las “cuatro grandes” se centran en las empresas, no sólo en sus productos.</p><p>La acusación es que estas empresas están concentrando el mercado y, por lo tanto, cobran márgenes más altos por sus bienes y servicios, al tiempo que tienen menos incentivos para innovar en formas que beneficien a los consumidores.</p><p><strong>Cómo infringen la ley las empresas</strong></p><p>De los cuatro grandes, Apple no es el primero acusado de violar las leyes antimonopolio.</p><p>En la última década, la Unión Europea multó a Google con un total de € 8.250 millones por tres infracciones distintas de las leyes antimonopolio de la UE.</p><p>Estas estaban relacionadas con el uso indebido de Google Shopping para perjudicar a los competidores en 2017, el dominio injusto del mercado del sistema operativo Android en 2018 y las prácticas abusivas en la publicidad online en 2019. El negocio de la publicidad representa el 80% de los ingresos de Google.</p><p>Si bien Google y su empresa matriz Alphabet implementaron algunos cambios en sus prácticas tras estas sentencias de la UE, hasta la fecha Google no pagó estas multas y continúa apelando contra ellas en varias instancias.</p><p>En 2020, el DoJ de Estados Unidos también presentó una demanda antimonopolio contra Google por monopolizar múltiples productos de tecnología de publicidad digital.</p><p>La autora indica que la demanda en curso afirma que Google monopolizó la “pila de tecnología publicitaria”, las tecnologías clave que los editores y anunciantes utilizan para vender y comprar anuncios. Se alega que Google neutralizó o eliminó a los competidores de tecnología publicitaria mediante adquisiciones, lo que obligó a los editores y anunciantes a utilizar sus productos.</p><p>Por otra parte, en 2021, la Comisión Federal de Comercio de Estados Unidos y más de 40 estados de ese país demandaron a Meta, alegando que la empresa de tecnología eliminó la competencia comprando a sus rivales.</p><p>Las dos compras más importantes bajo escrutinio son Instagram, que se compró por US$ mil millones en 2013, y WhatsApp, que se compró por US$ 19 mil millones en 2015. La demanda alega que estas compras eliminaron la competencia que tenía el potencial de desafiar el dominio de Meta.</p><p>En 2023, la Comisión Federal de Comercio de Estados Unidos y 17 fiscales generales estatales demandaron a Amazon, alegando que la empresa de tecnología utilizó estrategias anticompetitivas e injustas para mantener una posición de dominio en el mercado.</p><p>Los juicios estadounidenses contra Google, Meta y Amazon están en curso y aún no se adoptó ninguna decisión.</p><p><strong>El caso australiano</strong></p><p>El gobierno federal australiano también investigó a los gigantes tecnológicos mundiales. Desde 2021, el gobierno observó métodos legislativos para proteger a los consumidores australianos.</p><p>Un ejemplo es el código de negociación de medios de comunicación de la Comisión Australiana de Competencia y Consumidores (ACCC). El código exige que las plataformas digitales que operan en Australia compensen a los editores de noticias nacionales por el uso de su contenido.</p><p>A pesar de estos avances, Chandni Gupta, director ejecutivo adjunto y director de políticas digitales del Centro de Investigación de Políticas del Consumidor, señala que “existen lagunas tanto en las leyes de privacidad de Australia como en la ley del consumidor, lo que puede dejar a los australianos con mucha menos protección en línea que los consumidores de Estados Unidos y otros países”.</p><p>La ACCC publicó su segundo informe provisional de Investigación de servicios de plataforma digital en 2021. Las conclusiones del informe indican que Play Store de Google y App Store de Apple tienen un poder de mercado significativo en la distribución de aplicaciones móviles en Australia, y se necesitan medidas para abordar este problema. Ejemplos de medidas propuestas por la ACCC incluyen aumentar la transparencia y ofrecer una mayor variedad de aplicaciones predeterminadas para los consumidores.</p><p>En 2023, la presidenta de la ACCC, Gina Cass-Gottlieb, abordó públicamente los peligros de los cuatro grandes. La comisaria se refirió a los gigantes tecnológicos como “adquirentes en serie” y expresó su preocupación por sus medidas para ampliar y proteger su poder de mercado.</p><p>Assaad remarca que las leyes antimonopolio existen para mantener una competencia justa entre empresas. El incumplimiento de estas leyes significa que las empresas influyen en el mercado en detrimento de otras empresas, normalmente más pequeñas.</p><p>Si los gobiernos logran que los gigantes tecnológicos rindan cuentas, esto podría redefinir drásticamente el mercado tecnológico, dando paso a una competencia más equitativa y prácticas comerciales más éticas.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-18T14:43:01.862Z",
  "ttr": 204,
  "type": "article"
}