{
  "url": "https://www.elpais.com.uy/mundo/en-chile-la-detuvieron-le-quito-el-arma-a-un-guardia-y-disparo-fue-transmitido-en-vivo-por-un-canal-de-tv",
  "title": "En Chile: la detuvieron, le quitó el arma a un guardia y disparó; fue transmitido en vivo por un canal de TV",
  "description": "A la mujer se le prohibió ingresar a un mercado de Santiago de Chile, por lo que sacó una lima de uñas y amenazó a un guardia. Tras ser retenida, robó una pistola y disparó, hiriendo a tres personas.",
  "links": [
    "https://www.elpais.com.uy/mundo/en-chile-la-detuvieron-le-quito-el-arma-a-un-guardia-y-disparo-fue-transmitido-en-vivo-por-un-canal-de-tv"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2061cc2/2147483647/strip/true/crop/880x428+0+70/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F25%2Fd481413446aba6cd685ebdce29e4%2Funa-mujer-le-quito-el-arma-a-un-guardia-en-medio-ldfvwc6msnegfoia4simc7rmim.jpg",
  "content": "<div>\n<h2>A la mujer se le prohibió ingresar a un mercado de Santiago de Chile, por lo que sacó una lima de uñas y amenazó a un guardia. Tras ser retenida, robó una pistola y disparó, hiriendo a tres personas. </h2>\n</div><div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Un hecho de <b>extrema tensión</b> se vivió en las primeras horas de este lunes en <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/chile\">Chile</a> cuando una mujer de 54 años que acababa de ser detenida en un operativo en la ciudad de Santiago, le <b>robó el arma al oficial de seguridad que la sujetaba y comenzó a disparar a quienes estaban a su alrededor</b>. Hirió a tres personas: un guardia, el camarógrafo de un canal local que estaba transmitiendo en vivo y una esquirla impactó a una tercera persona, pero todos terminaron fuera de riesgo vital.</p><p>El episodio se registró en el Mercado Lo Valledor, uno de los más grandes centros de abastecimiento de la ciudad capital chilena. Desde esta jornada, comenzó a implementarse en el lugar un<b> sistema de seguridad para el ingreso al comercio</b>, como detectores de metales y la solicitud de la cédula de identidad a los compradores.</p><p>Según reportó el medio local <i>Emol</i> la mujer, que ya fue identificada, quiso ingresar al lugar con un carro de supermercado, algo que le fue prohibido. Indignada, y en medio de un importante<b> operativo policial </b>y periodístico que registraba las nuevas medidas, la agresora sacó de entre sus pertenencias una lima de uñas y amenazó al guardia, que logró inmovilizarla.</p><div>\n<blockquote><p>🟣<a target=\"_blank\" href=\"https://twitter.com/hashtag/%C3%9AltimoMinuto?src=hash&amp;ref_src=twsrc%5Etfw\">#ÚltimoMinuto</a> Al menos dos personas resultaron heridas producto de los disparos que realizó una mujer en Lo Valledor. La detenida se negó a ser controlada al ingreso a ese lugar, sacando un arma, con la cual realizó al menos 3 disparos, impactando a un guardia y un camarógrafo <a target=\"_blank\" href=\"https://t.co/8kSbP5pfFI\">pic.twitter.com/8kSbP5pfFI</a></p>— Sin Editar Noticias (@SinEditarChile) <a target=\"_blank\" href=\"https://twitter.com/SinEditarChile/status/1774768576634740765?ref_src=twsrc%5Etfw\">April 1, 2024</a></blockquote> \n</div><p>Cuando el hombre de seguridad la tenía sujeta, la mujer le quitó el arma de la funda que tenía colgada en su cintura y comenzó a disparar. Aun cuando había sido empujada hasta una camioneta de los carabineros, Cea Oyarce continuaba apretando el gatillo mientras apuntaba a su alrededor.</p><p>El general de Carabineros, Marcelo Lepin, jefe de Zona Santiago Oeste, afirmó que todo comenzó con “un control que se hace normalmente al acceso de este centro”. “Cuando una mujer se resiste a este control y extrae un <b>arma blanca</b> intentando agredir al guardia de seguridad”, precisó.</p><p>”En un descuido del vigilante privado, esta mujer extrae el revolver que porta y efectúa un par de disparos donde lesionó a un camarógrafo de Chilevisión, al guardia de seguridad y a una tercera persona”, agregó el uniformado a la prensa local. Con respecto a la mujer, Lepin señaló que fue detenida “y estamos esperando las instrucciones de Fiscalía”.</p><p>Según el medio <i>Emol</i>, la agresora posee antecedentes, con detenciones previas por maltrato de obras a carabineros en 2006 y por hurto en supermercado en 2017.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-01T16:58:02.161",
  "ttr": 96,
  "type": "article"
}