{
  "url": "https://www.elpais.com.uy/mundo/la-ultima-entrevista-de-pinera-con-el-pais-el-populismo-es-un-riesgo-promete-cosas-que-no-se-pueden-cumplir",
  "title": "La última entrevista de Piñera con El País: \"El populismo es un riesgo, promete cosas que no se pueden cumplir\"",
  "description": "El expresidente de Chile, Sebastián Piñera, murió este martes en un accidente de helicóptero en la zona del Lago Ranco. El exmandatario estuvo en distintas oportunidades en Uruguay, por ejemplo en 2016...",
  "links": [
    "https://www.elpais.com.uy/mundo/la-ultima-entrevista-de-pinera-con-el-pais-el-populismo-es-un-riesgo-promete-cosas-que-no-se-pueden-cumplir",
    "https://www.elpais.com.uy/mundo/la-ultima-entrevista-de-pinera-con-el-pais-el-populismo-es-un-riesgo-promete-cosas-que-no-se-pueden-cumplir?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c562b54/2147483647/strip/true/crop/3000x1458+0+267/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b38542e8465.jpeg",
  "content": "<div>\n<p>El expresidente de Chile, <b>Sebastián Piñera</b>, murió este martes en un <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/murio-sebastian-pinera-expresidente-de-chile-en-un-accidente-de-helicoptero\">accidente de helicóptero</a> en la zona del Lago Ranco. El exmandatario estuvo en distintas oportunidades en Uruguay, por ejemplo en 2016 participó de una conferencia organizada por el Centro de Estudios para el Desarrollo (CED) y se reunió con los expresidentes<b> Julio María Sanguinetti</b>, <b>Jorge Batlle</b> y <b>José Mujica</b>. Años después se reunió con el presidente <b>Luis Lacalle Pou</b>, en 2021.</p><p>En el marco de su visita en 2016, <b>Piñera fue entrevistado por El País</b>, donde analizó la realidad de la región. Dijo que le “indigna” el debate instalado, al que califica como “sesentista” y de “espaldas” a un futuro que ya vislumbra. Además, expresó que el continente no puede darse el lujo de llegar tarde a una revolución que modificará la forma de vivir y producir, y sin embargo está inmerso en una discusión “obsoleta”. Considera que el populismo plasmado en experiencias como la venezolana es “contagioso” y conduce a la miseria.</p><p><i>A continuación, la entrevista completa:</i></p><p><b>—Es recurrente que en Uruguay se ponga a Chile como ejemplo de lo que debería ser la política exterior. ¿Cómo logró su país mantener esa línea de política exterior, fundamentalmente en el aspecto comercial, con independencia de los gobiernos de turno?</b></p><p>—Hasta la crisis de 1929 Chile era un país abierto al mundo. Luego se produjo un cambio en nuestra política de desarrollo y más tarde llegó la doctrina de la <b>Cepal</b> con el modelo de sustitución de importaciones, que fue muy equivocado y le provocó un grave daño a <b>América Latina</b>. Parte del retraso que hoy sufre América Latina es por no haber entendido que la única forma de desarrollo sostenible e integral resulta de la integración al mundo y no del aislamiento. En Chile se logró un acuerdo nacional, por encima de posiciones políticas partidarias, que apuntó a una integración al mundo para aprovechar todas las ventajas y superar la limitación de nuestro pequeño mercado interno.</p><p><b>—¿Cómo se procesó?</b></p><p>—Se utilizaron todos los instrumentos. Pasamos de muchos y altos aranceles a uno solo y bajo, siguieron acuerdos bilaterales con China, India, Japón, Corea, Vietnam y otros países. También participamos de acuerdos multilaterales con la Unión Europea, los países a ambos lados del Pacífico (TPP) y la<b> Alianza del Pacífico</b>. Este modelo ha sido un gran éxito. Chile pasó de ser la colonia más pobre del continente a ser el país con mayor ingreso per cápita.</p><p><b>—¿Qué dificultades deben sortearse en ese camino?</b></p><p>—Se requiere una gran convicción como país. Hay una tendencia a refugiarse detrás de los muros arancelarios. Chile comprendió que la sociedad moderna ofrece muchas oportunidades a los países que quieren tomarlas y es muy cruel con los que se cierran. Cuando se abre la economía siempre aparecen sectores perjudicados que reclaman aunque los beneficiados sean mayoría. Lo que ocurre es que esa mayoría es siempre silenciosa y los estados no pueden quedar cautivos de los intereses de algunos grupos.</p><p><b>—El costo a pagar frente a esos sectores suele ser alto.</b></p><p>—La integración al mundo concentra los daños en algunos sectores, que generalmente son muy poderosos porque están protegidos. Así el poder político queda cautivo. Es importante que el Estado nunca quede cautivo de grupos de interés y que siempre se comprometa con el bien común, aunque eso en el corto plazo pueda ser impopular. Se necesita perseverancia y coraje de todo el sistema político. Los grupos de presión quieren mantener sus privilegios y además es natural el temor al cambio mientras que la burocracia siempre es un obstáculo. Hoy Chile va por un objetivo que trasciende la <b>integración comercial</b> y busca acuerdos que permitan la libre circulación de bienes, servicios, recursos humanos, capitales, etc.</p><p><b>—¿Qué opina del Mercosur?</b></p><p>—<b>América Latina</b> le ha dado la espalda a la integración y el<b> Mercosur</b> no es un esfuerzo de integración verdadero. Son cuatro países que construyeron un muro externo para aislarse del mundo y pretender una integración interna que no ha sido tal porque los países no respetan las reglas de libre comercio; Argentina y Brasil alteran las normas de acuerdo a su realidad interna.</p><p><b>—¿Cuáles son los desafíos de la región?</b></p><p>—Está en marcha una <b>revolución tecnológica </b>que va a cambiar nuestra forma de producir, de vivir, de comunicarnos e interactuar. América Latina le está dando la espalda al futuro. La internet de las cosas, la robótica que destruirá y creará muchos empleos, etc. ¿De qué lado estará América Latina? Creando o sufriendo la destrucción de empleos. La medicina cambiará, dispositivos en nuestro cuerpo vigilarán nuestros signos vitales y los enviarán a centros de diagnóstico en todo el mundo. Los jóvenes estudiarán desde sus casas a través de internet con los mejores profesores del mundo. Esa revolución está en marcha y definirá a los países que entrarán a la modernidad y a los que permanecerán en el subdesarrollo. Se requiere para eso una revolución copernicana en la calidad de la educación, hay que ayudar y no asfixiar la innovación, invertir más en ciencia y tecnología.</p><p><b>—¿Esos temas no parecen estar hoy en el debate del sistema político en la región?</b></p><p>—El debate en América Latina experimentó un retroceso, discutimos cosas de los años 60 y le damos la espalda al mundo que se viene. Lejos de incentivar la innovación y el emprendimiento lo asfixiamos con normas, burocracia y excesivas regulaciones. En nuestro continente ningún país está a la ofensiva en materia de educación. Países como Uruguay, que siempre llevaron la delantera, hoy están perdiendo terreno y da la sensación de que no hay reacción.</p><p><b>—Como país se necesita flexibilidad para reaccionar ante la velocidad en que se producen esos cambios.</b></p><p>—En América Latina los grupos de presión controlan todos los sectores, los gremios en la educación o la salud frenan las reformas y los estados burocráticos son lentos y casi siempre llegan tarde. Nuestro continente tiene todo, es generoso en recursos naturales y no ha tenido conflictos bélicos, raciales o religiosos pero, aún así, seguimos siendo subdesarrollados y con un tercio de la población en la pobreza. Por eso me indigna el debate sesentista instalado en América Latina, es obsoleto. No se está viendo por dónde va el futuro del mundo y cómo nos integramos a esa revolución.</p><div>\n<figure>\n<picture>\n<img alt=\"Sebastián Piñera. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/371bfc9/2147483647/strip/true/crop/600x360+0+0/resize/600x360!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4b4a87e65a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/bd535f2/2147483647/strip/true/crop/600x360+0+0/resize/1200x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4b4a87e65a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/371bfc9/2147483647/strip/true/crop/600x360+0+0/resize/600x360!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4b4a87e65a.jpeg\" />\n</picture>\n</figure>\n</div><p><b>—¿Cuando usted habla de debate sesentista se refiere a Venezuela y otros gobiernos tildados de populistas? ¿Por lo que ocurre en la región prevé que casos como el de Venezuela o Brasil impliquen un riesgo institucional para el resto de los países de la región?</b></p><p>—Brasil y Venezuela son un buen ejemplo de lo que no hay que hacer. <b>El populismo siempre es un riesgo</b>, promete cosas que no se pueden cumplir y el desarrollo llega con responsabilidad, esfuerzo, solidaridad. Chile tampoco está vacunado contra el populismo, que es el camino fácil, la bala de plata que promete desarrollo sin esfuerzo, sin trabajo ni disciplina. Afortunadamente los resultados desastrosos de estas experiencias, como la de Venezuela, le han quitado el glamour. Estos modelos solo conducen al empobrecimiento, el caos social y el desabastecimiento. Y el costo siempre lo pagan los más vulnerables y las clases medias.</p><p><b>—La corrupción acecha en el continente. ¿Cuál ha sido su experiencia como presidente?</b></p><p>—Es parte de la debilidad humana y los países deben prepararse. Cuánto más transparente sea el sector público más fácil será combatir la corrupción. En Chile hicimos un esfuerzo gigantesco para que la cosa pública sea conocida por cualquier ciudadano. Los gobiernos deben ser abiertos y tienen la obligación de darle a la ciudadanía herramientas para que los controlen.</p><p><b>—Integrantes del sistema político y profesionales, algunos integran al gobierno, suelen mencionar el ejemplo de Chile en materia de gestión de empresas públicas. ¿Una empresa pública debe ser rentable?</b></p><p>—Las empresas públicas administran recursos de todos los ciudadanos y nadie puede disponer de ellos como si fueran propios. Las empresas públicas que no se preocupan por la calidad de sus inversiones o la rentabilidad están empobreciendo a los países. Si hay empresa pública se debe manejar con criterio de empresa, no pueden estar al servicio de políticos que han perdido elecciones o de los amigos del poder. Deberían ser sociedades anónimas abiertas para que entreguen toda la información a sus accionistas, que son los ciudadanos.</p><p><b>—¿Le aconsejaría a Uruguay que intente sumarse a la Organización para la Cooperación y el Desarrollo Económicos (OCDE)?</b></p><p>—Sí, le aconsejaría que lo haga, pero debe tener en cuenta que hay ventajas pero también desafíos. La OCDE es una organización de países básicamente desarrollados con altos estándares en todos los campos, y establece una exigencia al Estado, sus instituciones y políticas públicas, muy alta. Exige una enorme responsabilidad a los gobiernos y a los servidores públicos. Implica un esfuerzo gigantesco mejorar la calidad de las políticas públicas. Cuando uno entra a la OCDE cambia su vara para medir. Antes Chile calificaba muy bien cuando se comparaba con América Latina, pero hoy se compara con países desarrollados y es distinto. Es como pasar de competir en las divisiones inferiores a pasar a jugar en la Champions League. No obstante, un país como Uruguay que logró avances tan notables en tantos ámbitos y que ahora parece estancado, y según algunos creen incluso retrocediendo, debería aspirar a jugar en la primera división.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gonzalo-terra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-06T20:04:23.374",
  "ttr": 304,
  "type": "article"
}