{
  "url": "https://www.elpais.com.uy/mundo/crece-presion-internacional-contra-maduro-piden-que-corte-penal-internacional-ordene-el-arresto-del-dictador",
  "title": "Crece presión internacional contra Maduro: piden que Corte Penal Internacional ordene el arresto del dictador",
  "description": "Argentina y un grupo de expresidentes elevaron el reclamo a la CPI. Cancillería de Uruguay emitió un comunicado donde solicita a la Corte “investigar posibles crímenes de lesa humanidad en Venezuela”.",
  "links": [
    "https://www.elpais.com.uy/mundo/crece-presion-internacional-contra-maduro-piden-que-corte-penal-internacional-ordene-el-arresto-del-dictador"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7f6116e/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2F59%2F2add03154243bcd629735f603b0e%2Fimagen-bf5b3eb6d1b54ed538bf7c9dc75c12019be69d38.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />A más de un mes del <a href=\"https://www.elpais.com.uy/mundo/corina-asume-la-responsabilidad-por-la-divulgacion-de-las-actas-muestran-la-estruendosa-derrota-del-dictador\" target=\"_blank\"><b>fraude electoral en Venezuela</b></a>, aumenta la presión para que la <b>Corte Penal Internacional </b>(CPI) ordene el arresto del dictador <b>Nicolás Maduro</b>.</p><p>Ayer viernes el <b>Ministerio de Relaciones Exteriores de Uruguay</b> emitió un comunicado en el que informó que solicitó a la CPI “investigar posibles crímenes de lesa humanidad en Venezuela”. “Ante el agravamiento de la crisis humanitaria e institucional que atraviesa Venezuela -reza el comunicado-, el canciller <a href=\"https://www.elpais.com.uy/informacion/politica/uruguay-pidio-a-la-corte-penal-internacional-investigar-posibles-crimenes-de-lesa-humanidad-en-venezuela\" target=\"_blank\"><b>Omar Paganini</b></a>, en representación del <b>Gobierno de Uruguay</b>, remitió una nota al fiscal de la Corte Penal Internacional, <b>Karim Khan</b>, para solicitar la investigación de hechos acontecidos en el hermano país, a fin de determinar si los mismos configuran crímenes bajo competencia de la Corte”. </p><p>Unas horas después, la <b>Cancillería argentina </b>instó a la CPI a solicitar una orden de detención contra Maduro. “Ante el agravamiento de la situación en la <b>República Bolivariana de Venezuela </b>a partir del 28 de julio pasado y la comisión de nuevos hechos que pueden ser considerados delitos de lesa humanidad, la República Argentina exhorta al fiscal de la Corte Penal Internacional que solicite a la Sala de Cuestiones Preliminares el dictado de órdenes de detención contra Nicolás Maduro y otros cabecillas del régimen”, informó la Cancillería argentina en un comunicado.</p><p>El Ejecutivo argentino anticipó además que el próximo lunes presentará una nota ante la Fiscalía en la que argumenta que “la evidencia recogida en el curso de las investigaciones que lleva adelante la<b> Fiscalía de la Corte Penal Internacional </b>y los hechos ocurridos con posterioridad a los comicios presidenciales del 28 de julio son elementos suficientes para considerar el mérito del dictado de las mencionadas órdenes de detención”.</p><p>El comunicado de Cancillería recordó además que el pasado 19 de julio Argentina se reincorporó a la denuncia contra Venezuela ante la CPI interpuesta en 2018 por varios países, y de la que se había retirado en 2021, durante el Gobierno de <b>Alberto Fernández</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Maduro. Se adjudicó la reelección en las elecciones del pasado 28 de julio, pero desde entonces no ha publicado las actas del escrutinio.\n\" srcset=\"https://imgs.elpais.com.uy/dims4/default/58421c7/2147483647/strip/true/crop/5352x3568+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F22%2Fe3e75b4d4577a6a0f3767a7dbb5d%2Fimagen-afp-36ef7ea.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2c9dbea/2147483647/strip/true/crop/5352x3568+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F22%2Fe3e75b4d4577a6a0f3767a7dbb5d%2Fimagen-afp-36ef7ea.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/58421c7/2147483647/strip/true/crop/5352x3568+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F22%2Fe3e75b4d4577a6a0f3767a7dbb5d%2Fimagen-afp-36ef7ea.jpg\" />\n</picture>\n<div>\n<figcaption>Maduro: se adjudicó la reelección en las elecciones del 28 de julio, pero no ha publicado las actas del escrutinio.<br /></figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El anuncio de este viernes llega después de que la canciller argentina, <b>Diana Mondino</b>, señalara durante el <b>III Encuentro Regional del Foro Madrid</b>, que la situación en Venezuela es “triste” y agregara: “Si existe alguna manera para que podamos ayudar para que haya una solución rápida y pacífica, mejor será”.</p><p>Tras ser uno de los primeros en denunciar fraude en los comicios venezolanos, el Gobierno de Javier Milei reconoció el pasado 7 de agosto al opositor<b> Edmundo González Urrutia</b> como “ganador indiscutido” de las elecciones.</p><p>Una treintena de exmandatarios iberoamericanos también pidieron ayer viernes a la Fiscalía de la CPI “la captura y detención inmediata” de Maduro, de su número dos <b>Diosdado Cabello </b>y de toda la cadena de mando del régimen venezolano.</p><p>“Por primera vez, 31 expresidentes, exjefes de Estado de América Latina y España, firman un documento (...) pidiendo la captura y <b>detención inmediata de Nicolás Maduro</b>, de Diosdado Cabello y toda la cadena de mando en Venezuela”, dijo a EFE el expresidente colombiano <b>Andrés Pastrana</b>, quien en nombre de los firmantes presentó un informe jurídico de seis páginas a la Fiscalía de la Corte.</p><p>Entre los firmantes también están los españoles <b>Felipe González</b>, <b>José María Aznar</b> y <b>Mariano Rajoy</b>; así como los colombianos <b>Álvaro Uribe </b>e <b>Iván Duque</b>; el argentino <b>Mauricio Macri</b>; el mexicano <b>Vicente Fox </b>o el boliviano <b>Carlos Mesa</b>.</p><p>Los firmantes, que forman parte de<b> Iniciativa Democrática de España y las Américas</b> (IDEA-Democrática), denunciaron en su informe jurídico “violaciones generalizadas y sistemáticas de derechos humanos”, incluidos “los crímenes de lesa humanidad”, del régimen venezolano de Nicolás Maduro, al que acusan de “terrorismo de Estado”.</p><div>\n<figure>\n<picture>\n<img alt=\"La líder opositora venezolana María Corina Machadosostiene registros electorales durante una manifestación en Caracas este 28 de agosto.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6633e95/2147483647/strip/true/crop/7321x5133+0+0/resize/1440x1010!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F63%2F6ca68bca49f3b29ebceb2664e94c%2Fafp-36ey64a-17827330.jpg 1x, https://imgs.elpais.com.uy/dims4/default/98d806d/2147483647/strip/true/crop/7321x5133+0+0/resize/2880x2020!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F63%2F6ca68bca49f3b29ebceb2664e94c%2Fafp-36ey64a-17827330.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6633e95/2147483647/strip/true/crop/7321x5133+0+0/resize/1440x1010!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F63%2F6ca68bca49f3b29ebceb2664e94c%2Fafp-36ey64a-17827330.jpg\" />\n</picture>\n<div>\n<figcaption>La líder opositora venezolana María Corina Machado sostiene registros electorales durante una manifestación.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Esta denuncia, que se hace extensiva a los miembros del Ejército venezolano por ser el soporte fundamental del régimen de Maduro, se suma a la causa abierta contra Venezuela en la CPI en 2021. En noviembre de ese año, la fiscalía de la CPI abrió una investigación formal contra Venezuela después de haber examinado las denuncias de <b>Perú</b>, Argentina, Canadá, Colombia, Chile y Paraguay, asegurando que en el país se habían cometido<b> crímenes de lesa humanidad</b> desde el 12 de febrero de 2014.</p><p>El “núcleo” del informe jurídico presentado por los exlíderes iberoamericanos se centra en la existencia de la<b> Ley Constitucional de la Fuerza Armada Nacional Bolivariana</b>, que se sancionó el 29 de enero del 2020, que nombra a Maduro comandante en jefe, de tal forma que desde entonces es la máxima autoridad jerárquica del Ejército, según contempla la ley. “Hay un terrorismo de Estado promovido directamente por el presidente de la República”, sentenció Pastrana, quien ofreció a la Corte Penal Internacional la cooperación del grupo <b>IDEA </b>para conseguir “evidencias, pruebas, respaldo legal” para que pueda actuar “rápido” en la causa contra Venezuela.</p><p>En su reunión con el equipo del fiscal Khan, Pastrana también expresó preocupación por la seguridad de los líderes opositores Edmundo González y María Corina Machado.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/uruguay-adherira-a-denuncia-internacional-contra-maduro-por-crimenes-de-lesa-humanidad\">\nUruguay adherirá a denuncia internacional contra Maduro por crímenes de lesa humanidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-confisco-el-avion-oficial-de-nicolas-maduro-por-las-sanciones-que-pesan-contra-venezuela\">\nEE.UU. confiscó avión oficial de Nicolás Maduro: lo habría adquirido por medio de \"una empresa fantasma\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/musk-tras-aval-de-la-corte-al-veto-a-x-el-juez-es-un-dictador-que-merece-ir-a-la-carcel-por-sus-delitos\">\nMusk tras aval de la Corte al veto a X: el juez es un \"dictador\" que “merece ir a la cárcel por sus delitos”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-regimen-de-maduro-entrego-a-rusia-a-dos-combatientes-colombianos-que-lucharon-a-favor-de-ucrania\">\nEl régimen de Maduro entregó a Rusia a dos combatientes colombianos que lucharon a favor de Ucrania\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-07T06:50:00.958",
  "ttr": 180,
  "type": "article"
}