{
  "url": "https://www.elpais.com.uy/informacion/sociedad/turismo-termal-con-buen-nivel-de-ocupacion-y-espectaculos-en-dayman-el-fin-de-semana",
  "title": "Turismo termal con buen nivel de ocupación y espectáculos en Daymán el fin de semana",
  "description": "El nivel de entradas vendidas en las Termas del Daymán rondó las 2 mil por día. Se trata de un guarismo que alcanza prácticamente la totalidad de la capacidad locativa del lugar.       Termas del DaymánFoto:...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/turismo-termal-con-buen-nivel-de-ocupacion-y-espectaculos-en-dayman-el-fin-de-semana",
    "https://www.elpais.com.uy/informacion/sociedad/turismo-termal-con-buen-nivel-de-ocupacion-y-espectaculos-en-dayman-el-fin-de-semana?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d715b13/2147483647/strip/true/crop/4000x1944+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F2e%2Fe9e0e0f74158aaddb3addf6e2250%2Ftermas.jpg",
  "content": "<div>\n<h2>El nivel de entradas vendidas en las Termas del Daymán rondó las 2 mil por día. Se trata de un guarismo que alcanza prácticamente la totalidad de la capacidad locativa del lugar.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Termas del Daymán\" srcset=\"https://imgs.elpais.com.uy/dims4/default/91c77ee/2147483647/strip/true/crop/3276x2252+600+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F2e%2Fe9e0e0f74158aaddb3addf6e2250%2Ftermas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/03024ac/2147483647/strip/true/crop/3276x2252+600+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F2e%2Fe9e0e0f74158aaddb3addf6e2250%2Ftermas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/91c77ee/2147483647/strip/true/crop/3276x2252+600+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F2e%2Fe9e0e0f74158aaddb3addf6e2250%2Ftermas.jpg\" />\n</picture>\n<div>\n<figcaption>Termas del Daymán</figcaption><p>Foto: Hugo Lemos</p></div>\n</figure>\n</div>\n<div>\n<p>Con un ritmo de venta de unas 2 mil entradas por día, el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/termas-del-dayman\"><b>parque termal de Daymán</b></a> vivió a pleno un <b>fin de semana de Carnaval</b> que para los consultados fue \"mejor\" que el del año anterior, aunque desde los operadores privados del sector sostienen que la situación no ha sido tan favorable y estiman un 30 % menos en las ventas.</p><p>Según informaron a El País fuentes del centro termal, el nivel de entradas vendidas en las <b>Termas del Daymán</b> rondó las 2 mil por día, se trata de un guarismo que alcanza prácticamente la totalidad de la capacidad locativa del lugar.</p><p>\"Tuvimos una buena semana de Carnaval, con la presencia de visitantes que llegaron principalmente desde el sur del país, sobre todo del área metropolitana, además de turistas de distintos partes del norte y algunos brasileños, más que argentinos, pero en definitiva hubo bastante movimiento y eso nos reconforta\", dijo <b>Enzo Da Rosa</b> funcionario del parque termal de Daymán.</p><p>\"Esa cantidad de público estuvo dentro de las expectativas que teníamos porque los días de enero fueron bastante complejos. Aunque a la semana de Carnaval se le sumó la<b> ola de calor</b>,<b> </b>que hasta el domingo se hizo sentir en <b>Salto</b>, y eso generó que mucha gente que quizás haya venido se quedó en el hotel o descansando en otro lado”, advirtió el funcionario. Además Da Rosa enfatizó que más allá de todo esto, el parque termal tuvo una “buena afluencia de turismo”.</p><p>Sin embargo, desde los operadores termales la óptica de lo vivido en Carnaval es un tanto diferente. Señalaron que las expectativas “eran otras” y que por los números que sacaron tienen un resultado cercano al 30% menos de ocupación y ventas en relación al 2023.</p><p>Desde la <b>Asociación de Hoteleros, Gastronómicos y Afines </b>(AHGA), manifestaron que el fin de semana colmó las expectativas de los operadores del sector, ya que hubo “muchos visitantes que fueron un aliciente para lo tranquilo que estaba el mes de enero”.</p><p><b>Andrea Dos Santos</b>, presidenta de AHGA dijo a El País que este fin de semana “hay una serie de espectáculos con artistas internacionales y nacionales que convocarán a más público de todo el país, algo que además nos genera una manera de generar de atractivos para que nos puedan visitar más turistas”.</p><p>Los espectáculos del fin de semana en las termas del Daymán congregan artistas como <b>Chacho Ramos, Herederos</b>, <b>La Konga</b>, <b>Damas Gratis</b> y <b>Miriam Britos</b>, entre otros, además de la elección de <b>Miss Salto</b>. Mientras que en el centro de la ciudad este sábado se cumplirá el concurso regional de Llamadas, con agrupaciones que llegan desde todo el litoral y el domingo en el Teatro de Verano de Salto, actuará <b>Agarrate Catalina</b>.</p><p>“Desde el sector hotelero nos manifestaron que hubo buenos índices de ocupación y que además esperaban cerrar febrero con números positivos, pero veremos cómo transcurre este fin de semana”, afirmó Dos Santos.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hugo-lemos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-17T00:33:01.497",
  "ttr": 104,
  "type": "article"
}