{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/bg-titan-group-y-veea-inc-formalizan-una-asociacion-estrategica-para-llevar-la-conectividad-de-internet-y-los-servicios-mas-necesarios-a-las-comunidades-desatendidas-del-norte-de-africa-20240711",
  "title": "BG Titan Group y Veea Inc. formalizan una asociación estratégica para llevar la conectividad de Internet y los servicios más necesarios a las comunidades desatendidas del norte de África",
  "description": "NUEVA YORK y SAN DIEGO--(BUSINESS WIRE)--BG Titan Group (“BGT”), líder en proyectos de desarrollo de infraestructuras, y Veea Inc. (“VEEA”), pionera en el mercado de redes multiacceso hiperconvergentes, que incorpora la computación de periferia a nube (edge-to-cloud computing) y la inteligencia artificial en el extremo de la red (Edge AI), han anunciado una asociación estratégica destinada a impulsar la inclusión de la banda ancha y el desarrollo comunitario en los países del norte de África. Mediante un Acuerdo de Cooperación firmado a principios de este año, ambas partes apoyan sus actividades conjuntas de desarrollo de mercado y despliegue de redes que se iniciaron en 2023 en otras regiones. Esta colaboración amplía las fortalezas demostradas de ambas empresas para hacer frente a la necesidad crítica de un acceso confiable a Internet en zonas remotas y desatendidas del norte de África a través de proveedores de servicios locales y regionales que ofrecen servicios de valor agregado centrados en abordar los problemas de la seguridad alimentaria en la región. Iluminando el camino hacia la inclusión digital En una era en la que el acceso a Internet es la clave para el avance de los desfavorecidos desde un punto de vista social y económico, BGT y Veea se han comprometido a llevar la equidad digital al norte de África, ofreciendo al mismo tiempo multitud de soluciones a las comunidades desatendidas de la región. Esta asociación se centrará en la implementación de la plataforma virtual de acceso de banda ancha (virtual Trusted Broadband Access, vTBA) de Veea, una solución confiable diseñada para proporcionar un acceso a Internet rentable, seguro y de alta calidad, además de otras soluciones de vanguardia a las comunidades que tradicionalmente se han quedado atrás en la revolución digital. La plataforma Veea Edge puede extender las tecnologías de IA, basadas en modelos lingüísticos de gran tamaño (LLM) como OpenAI ChatGPT, Google Bard, Meta Llama y otros, que están penetrando rápidamente en los sectores educativo, sanitario y muchos otros en los centros urbanos, a las comunidades desatendidas de forma rentable, lo que es aún más prometedor para mejorar la calidad del aprendizaje y la formación a distancia, la telesalud, los agentes virtuales para casos de uso agrícola y de primeros auxilios, entre muchos otros. Además, la Edge IA desplegada localmente en las zonas rurales aporta inteligencia a las aplicaciones de Internet de las Cosas (IoT) de VeeaHub suministradas a través de la pasarela IoT integrada de VeeaHub, que tiene una gran diversidad de casos de uso, como la agricultura de precisión, la gestión de la calidad del agua y del aire, la optimización del consumo de energía, la seguridad pública y el monitoreo medioambiental. \"Nuestra colaboración va más allá del simple hecho de desplegar infraestructuras\", declaró Aymen Boughanmi, director ejecutivo de BGT. \"Cada VeeaHub que instalamos es un catalizador del cambio, un faro de oportunidades en áreas durante mucho tiempo ignoradas por el progreso tecnológico\". Potenciar las comunidades con conectividad 1. Equidad e inclusión de la banda ancha: La asociación tiene la finalidad de impulsar la equidad de la banda ancha proporcionando un servicio de Internet asequible y accesible a diversas poblaciones, especialmente en zonas rurales y desatendidas, garantizando que todas tengan la oportunidad de participar en la economía digital. Los proveedores de servicios de Internet (ISP) locales pueden ampliar sus áreas de cobertura mediante el despliegue de los productos de la plataforma Veea Edge, que ofrecen soluciones de conectividad rentables y sin complicaciones a través de Wi-Fi gestionado similar a la telefonía móvil. Esto permitirá a los ISP ampliar sus servicios sin la fuerte inversión que suele requerir la infraestructura celular tradicional, al tiempo que prestan servicios de valor agregado gestionados desde la periferia para una serie de aplicaciones como: Acceso remoto a la educación, la sanidad y la formación Agricultura de precisión regenerativa y agricultura inteligente Contenidos en streaming o en caché para entretenimiento y juegos Casos de uso industrial y empresarial de la IoT 2. Mejorar la conectividad a nivel educativo: Conscientes del poder transformador de la educación, la asociación dará prioridad a la conexión a Internet de los centros educativos de zonas remotas para transformar las escuelas rurales en centros de aprendizaje digital. Las escuelas recibirán un acceso a Internet confiable y de calidad, que permitirá a alumnos y profesores utilizar recursos de aprendizaje en línea en tiempo real o a través de contenidos educativos almacenados en caché en unidades VeeaHub a nivel local, al tiempo que se conectan con los centros educativos de todos los niveles de enseñanza en los centros urbanos. La enseñanza a distancia gana en eficacia con la aplicación de los LLM al adaptar los contenidos a las necesidades cognitivas actuales de los alumnos de forma individual en las comunidades más pequeñas. 3. Servicios de telesalud y telemedicina: Veea y BGT han colaborado en el desarrollo de servicios de telesalud y telemedicina para muchas regiones. El uso de la tecnología en la atención sanitaria puede ayudar a sistemas, organizaciones y proveedores sanitarios a ampliar el acceso a la atención en zonas rurales y mejorar su calidad, seguridad y eficacia. La telesalud puede reducir las dificultades que encuentran los pacientes, como los problemas de transporte relacionados con los desplazamientos para recibir atención especializada. En las zonas rurales, donde el acceso a especialistas es limitado, la IA basada en LLM puede actuar como consultor virtual y ayudar a los profesionales sanitarios locales a tomar decisiones más precisas y oportunas. Los algoritmos de aprendizaje automático basados en los datos recogidos y procesados localmente también pueden ayudar en la detección precoz de enfermedades, pandemias y evaluaciones sanitarias comunitarias relacionadas con contaminantes ambientales mediante el análisis de patrones en los datos de los pacientes y, de ese modo, permitir intervenciones proactivas y preventivas. 4. Afrontar los problemas de seguridad alimentaria: Con el aumento de la población mundial que supera su producción de alimentos, la seguridad alimentaria se ha convertido en una cuestión de seguridad nacional para muchos países, especialmente en los países del norte de África debido a fenómenos meteorológicos extremos como olas de calor, inundaciones, incendios forestales y fuertes tormentas. También se espera que la variabilidad hidrológica extrema afecte de manera desproporcionada al norte de África, lo que supondrá una mayor presión sobre los limitados recursos hídricos. La plataforma Veea Edge ofrece capacidades únicas de distribución regional de agua y gestión del riego, junto con soluciones de agricultura de precisión que pueden aumentar en gran medida el rendimiento de diversos cultivos al permitir la agricultura basada en datos a través de sensores, sondas de suelo, imágenes de drones y satélites y microestaciones meteorológicas, junto con el aprendizaje profundo y la IA en la periferia. 5. Monitoreo medioambiental y respuesta ante desastres: En una región propensa a fenómenos meteorológicos extremos, los datos procesados de varios sensores en las aplicaciones del extremo de la red de VeeaHub pueden controlar la calidad del aire, predecir tormentas de arena y alertar a las comunidades de desastres naturales inminentes. En tales escenarios, la plataforma Veea Edge ofrece una red de comunicación local para coordinar las respuestas de emergencia y salvar vidas, al tiempo que ofrece la cobertura de red y las aplicaciones de periferia para el seguimiento, la notificación y verificación de los objetivos de sostenibilidad regional. Esta asociación entre BGT y Veea no es una simple iniciativa empresarial, es una clara llamada para el cambio, un testimonio del poder transformador de la tecnología cuando se guía por la compasión y la perspicacia. La asociación pretende facilitar mercados digitales locales impulsados por IA con una cadena de bloques única para transacciones financieras seguras con acceso a microcréditos y servicios bancarios digitales. Las pequeñas empresas de las zonas rurales podrán llegar a los mercados mundiales, los artesanos podrán mostrar su trabajo a nivel internacional y los empresarios podrán acceder a recursos que antes estaban fuera de su alcance. Las partes han entablado nuevas conversaciones de asociación con proveedores de servicios de Internet, varias agencias regionales e internacionales, fondos soberanos y fundaciones sobre una serie de proyectos en el norte de África. \"La plataforma Veea Edge puede considerarse la navaja suiza de la transformación digital\", explica Allen Salmasi, director ejecutivo de Veea. \"No se trata solo de proporcionar acceso a Internet. Desplegamos una red en malla de dispositivos informáticos inteligentes VeeaHub que llevan la potencia de la computación de periferia con aplicaciones del extremo de la red, integración de IoT e IA directamente a comunidades sin servicio que no han podido beneficiarse de los rápidos avances tecnológicos realizados por quienes tienen acceso a banda ancha\". \"Esta colaboración establece un nuevo estándar para el desarrollo de infraestructuras de consecución rentable de servicios sociales y de seguridad pública, productividad empresarial y objetivos de sostenibilidad regional\", declaró Aymen Boughanmi. \"Los rápidos avances tecnológicos, respaldados por una gran cantidad de modelos de IA en la periferia, tenderán un puente entre los sueños y las aspiraciones de quienes viven en comunidades desatendidas y subatendidas hacia una era de oportunidades y crecimiento sin precedentes\". Acerca de BG Titan Group BGT es un referente mundial en el desarrollo de infraestructuras, especializado en proyectos a gran escala que impulsan el crecimiento económico y el desarrollo comunitario. BGT, que está presente en múltiples regiones, se compromete a ofrecer soluciones innovadoras que aborden las necesidades críticas de infraestructura. Acerca de Veea Inc. Veea® hace que la vida y el trabajo en el perímetro sean más sencillos y seguros. Veea ha unificado la computación, las comunicaciones, los servicios de almacenamiento y las soluciones de seguridad a través de productos de computación de periferia totalmente integrados, fáciles de implantar y mantener. Los dispositivos centrales de computación inteligente VeeaHub, de la plataforma completa Veea Edge, integran comunicaciones multiprotocolo con redes avanzadas para aplicaciones que se ejecutan en contenedores Secured DockerTM en una red de malla de redes y computación con gestión en la nube de dispositivos, aplicaciones y servicios de valor agregado en la periferia. Veea extiende las redes de fibra óptica, celulares y satelitales de área amplia, con dispositivos, sensores y máquinas Wi-Fi e IoT gestionados, como una extensión directa de los servicios de los proveedores de Internet (ISP) en redes de área local. La plataforma de computación distribuida multiusuario también permite el monitoreo, el mando y el control de recursos, activos y puntos finales con redes avanzadas para aplicaciones IoT en una base de área amplia tanto para el mercado de consumo como para el empresarial. Veea Developer Portal y las herramientas de desarrollo proporcionan una rápida creación de aplicaciones de periferia que son más sensibles, mantienen la privacidad de los datos y se ejecutan de forma más segura en la periferia, opcionalmente, con Edge AI. El entorno de software virtualizado de VeeaHub proporciona un dispositivo para acceso seguro a servicios de periferia con Zero Trust Network Access (ZTNA). La plataforma Veea Edge ofrece una amplia gama de soluciones rentables para comunidades desatendidas, empresas y proveedores de servicios para casos de uso B2B y B2B2C, además de servicios de valor agregado. Veea trabaja con clientes empresariales, proveedores de servicios, socios de canal, integradores de sistemas y organismos gubernamentales, a los que también suministra. Veea se fundó en 2014 y tiene su sede en Nueva York. Para más información, visite veea.com y síganos en X y LinkedIn. El texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/bg-titan-group-y-veea-inc-formalizan-una-asociacion-estrategica-para-llevar-la-conectividad-de-internet-y-los-servicios-mas-necesarios-a-las-comunidades-desatendidas-del-norte-de-africa-20240711"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>NUEVA YORK y SAN DIEGO--(BUSINESS WIRE)--<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.bgtitangroup.com%2F&amp;esheet=54093180&amp;newsitemid=20240711332170&amp;lan=es-AR&amp;anchor=BG+Titan+Group&amp;index=1&amp;md5=f20fe2629dee2776b5ff733fc0b50927\" target=\"_blank\">BG Titan Group</a> (“BGT”), líder en proyectos de desarrollo de infraestructuras, y <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.veea.com%2F&amp;esheet=54093180&amp;newsitemid=20240711332170&amp;lan=es-AR&amp;anchor=Veea+Inc.&amp;index=2&amp;md5=161f9f8ca40dbffd7be7a2639acf94f0\" target=\"_blank\">Veea Inc.</a> (“VEEA”), pionera en el mercado de redes multiacceso hiperconvergentes, que incorpora la computación de periferia a nube (edge-to-cloud computing) y la inteligencia artificial en el extremo de la red (Edge AI), han anunciado una asociación estratégica destinada a impulsar la inclusión de la banda ancha y el desarrollo comunitario en los países del norte de África. Mediante un Acuerdo de Cooperación firmado a principios de este año, ambas partes apoyan sus actividades conjuntas de desarrollo de mercado y despliegue de redes que se iniciaron en 2023 en otras regiones. Esta colaboración amplía las fortalezas demostradas de ambas empresas para hacer frente a la necesidad crítica de un acceso confiable a Internet en zonas remotas y desatendidas del norte de África a través de proveedores de servicios locales y regionales que ofrecen servicios de valor agregado centrados en abordar los problemas de la seguridad alimentaria en la región.</p><p>\n<b>Iluminando el camino hacia la inclusión digital</b></p><p>\nEn una era en la que el acceso a Internet es la clave para el avance de los desfavorecidos desde un punto de vista social y económico, BGT y Veea se han comprometido a llevar la equidad digital al norte de África, ofreciendo al mismo tiempo multitud de soluciones a las comunidades desatendidas de la región. Esta asociación se centrará en la implementación de la plataforma virtual de acceso de banda ancha (virtual Trusted Broadband Access, vTBA) de Veea, una solución confiable diseñada para proporcionar un acceso a Internet rentable, seguro y de alta calidad, además de otras soluciones de vanguardia a las comunidades que tradicionalmente se han quedado atrás en la revolución digital.</p><p>\nLa plataforma Veea Edge puede extender las tecnologías de IA, basadas en modelos lingüísticos de gran tamaño (LLM) como OpenAI ChatGPT, Google Bard, Meta Llama y otros, que están penetrando rápidamente en los sectores educativo, sanitario y muchos otros en los centros urbanos, a las comunidades desatendidas de forma rentable, lo que es aún más prometedor para mejorar la calidad del aprendizaje y la formación a distancia, la telesalud, los agentes virtuales para casos de uso agrícola y de primeros auxilios, entre muchos otros. Además, la Edge IA desplegada localmente en las zonas rurales aporta inteligencia a las aplicaciones de Internet de las Cosas (IoT) de VeeaHub suministradas a través de la pasarela IoT integrada de VeeaHub, que tiene una gran diversidad de casos de uso, como la agricultura de precisión, la gestión de la calidad del agua y del aire, la optimización del consumo de energía, la seguridad pública y el monitoreo medioambiental.</p><p>\n\"Nuestra colaboración va más allá del simple hecho de desplegar infraestructuras\", declaró Aymen Boughanmi, director ejecutivo de BGT. \"Cada VeeaHub que instalamos es un catalizador del cambio, un faro de oportunidades en áreas durante mucho tiempo ignoradas por el progreso tecnológico\".</p><p>\n<b>Potenciar las comunidades con conectividad</b></p><p>\n1. Equidad e inclusión de la banda ancha: La asociación tiene la finalidad de impulsar la equidad de la banda ancha proporcionando un servicio de Internet asequible y accesible a diversas poblaciones, especialmente en zonas rurales y desatendidas, garantizando que todas tengan la oportunidad de participar en la economía digital. Los proveedores de servicios de Internet (ISP) locales pueden ampliar sus áreas de cobertura mediante el despliegue de los productos de la plataforma Veea Edge, que ofrecen soluciones de conectividad rentables y sin complicaciones a través de Wi-Fi gestionado similar a la telefonía móvil. Esto permitirá a los ISP ampliar sus servicios sin la fuerte inversión que suele requerir la infraestructura celular tradicional, al tiempo que prestan servicios de valor agregado gestionados desde la periferia para una serie de aplicaciones como:</p><ul>\n<li>\nAcceso remoto a la educación, la sanidad y la formación</li>\n<li>\nAgricultura de precisión regenerativa y agricultura inteligente</li>\n<li>\nContenidos en streaming o en caché para entretenimiento y juegos</li>\n<li>\nCasos de uso industrial y empresarial de la IoT</li>\n</ul><p>\n2. Mejorar la conectividad a nivel educativo: Conscientes del poder transformador de la educación, la asociación dará prioridad a la conexión a Internet de los centros educativos de zonas remotas para transformar las escuelas rurales en centros de aprendizaje digital. Las escuelas recibirán un acceso a Internet confiable y de calidad, que permitirá a alumnos y profesores utilizar recursos de aprendizaje en línea en tiempo real o a través de contenidos educativos almacenados en caché en unidades VeeaHub a nivel local, al tiempo que se conectan con los centros educativos de todos los niveles de enseñanza en los centros urbanos. La enseñanza a distancia gana en eficacia con la aplicación de los LLM al adaptar los contenidos a las necesidades cognitivas actuales de los alumnos de forma individual en las comunidades más pequeñas.</p><p>\n3. Servicios de telesalud y telemedicina: Veea y BGT han colaborado en el desarrollo de servicios de telesalud y telemedicina para muchas regiones. El uso de la tecnología en la atención sanitaria puede ayudar a sistemas, organizaciones y proveedores sanitarios a ampliar el acceso a la atención en zonas rurales y mejorar su calidad, seguridad y eficacia. La telesalud puede reducir las dificultades que encuentran los pacientes, como los problemas de transporte relacionados con los desplazamientos para recibir atención especializada. En las zonas rurales, donde el acceso a especialistas es limitado, la IA basada en LLM puede actuar como consultor virtual y ayudar a los profesionales sanitarios locales a tomar decisiones más precisas y oportunas. Los algoritmos de aprendizaje automático basados en los datos recogidos y procesados localmente también pueden ayudar en la detección precoz de enfermedades, pandemias y evaluaciones sanitarias comunitarias relacionadas con contaminantes ambientales mediante el análisis de patrones en los datos de los pacientes y, de ese modo, permitir intervenciones proactivas y preventivas.</p><p>\n4. Afrontar los problemas de seguridad alimentaria: Con el aumento de la población mundial que supera su producción de alimentos, la seguridad alimentaria se ha convertido en una cuestión de seguridad nacional para muchos países, especialmente en los países del norte de África debido a fenómenos meteorológicos extremos como olas de calor, inundaciones, incendios forestales y fuertes tormentas. También se espera que la variabilidad hidrológica extrema afecte de manera desproporcionada al norte de África, lo que supondrá una mayor presión sobre los limitados recursos hídricos. La plataforma Veea Edge ofrece capacidades únicas de distribución regional de agua y gestión del riego, junto con soluciones de agricultura de precisión que pueden aumentar en gran medida el rendimiento de diversos cultivos al permitir la agricultura basada en datos a través de sensores, sondas de suelo, imágenes de drones y satélites y microestaciones meteorológicas, junto con el aprendizaje profundo y la IA en la periferia.</p><p>\n5. Monitoreo medioambiental y respuesta ante desastres: En una región propensa a fenómenos meteorológicos extremos, los datos procesados de varios sensores en las aplicaciones del extremo de la red de VeeaHub pueden controlar la calidad del aire, predecir tormentas de arena y alertar a las comunidades de desastres naturales inminentes. En tales escenarios, la plataforma Veea Edge ofrece una red de comunicación local para coordinar las respuestas de emergencia y salvar vidas, al tiempo que ofrece la cobertura de red y las aplicaciones de periferia para el seguimiento, la notificación y verificación de los objetivos de sostenibilidad regional.</p><p>\nEsta asociación entre BGT y Veea no es una simple iniciativa empresarial, es una clara llamada para el cambio, un testimonio del poder transformador de la tecnología cuando se guía por la compasión y la perspicacia. La asociación pretende facilitar mercados digitales locales impulsados por IA con una cadena de bloques única para transacciones financieras seguras con acceso a microcréditos y servicios bancarios digitales. Las pequeñas empresas de las zonas rurales podrán llegar a los mercados mundiales, los artesanos podrán mostrar su trabajo a nivel internacional y los empresarios podrán acceder a recursos que antes estaban fuera de su alcance. Las partes han entablado nuevas conversaciones de asociación con proveedores de servicios de Internet, varias agencias regionales e internacionales, fondos soberanos y fundaciones sobre una serie de proyectos en el norte de África.</p><p>\n\"La plataforma Veea Edge puede considerarse la navaja suiza de la transformación digital\", explica Allen Salmasi, director ejecutivo de Veea. \"No se trata solo de proporcionar acceso a Internet. Desplegamos una red en malla de dispositivos informáticos inteligentes VeeaHub que llevan la potencia de la computación de periferia con aplicaciones del extremo de la red, integración de IoT e IA directamente a comunidades sin servicio que no han podido beneficiarse de los rápidos avances tecnológicos realizados por quienes tienen acceso a banda ancha\".</p><p>\n\"Esta colaboración establece un nuevo estándar para el desarrollo de infraestructuras de consecución rentable de servicios sociales y de seguridad pública, productividad empresarial y objetivos de sostenibilidad regional\", declaró Aymen Boughanmi. \"Los rápidos avances tecnológicos, respaldados por una gran cantidad de modelos de IA en la periferia, tenderán un puente entre los sueños y las aspiraciones de quienes viven en comunidades desatendidas y subatendidas hacia una era de oportunidades y crecimiento sin precedentes\".</p><p>\n<b>Acerca de BG Titan Group</b></p><p>\nBGT es un referente mundial en el desarrollo de infraestructuras, especializado en proyectos a gran escala que impulsan el crecimiento económico y el desarrollo comunitario. BGT, que está presente en múltiples regiones, se compromete a ofrecer soluciones innovadoras que aborden las necesidades críticas de infraestructura.</p><p>\n<b>Acerca de Veea Inc.</b></p><p>\nVeea® hace que la vida y el trabajo en el perímetro sean más sencillos y seguros. Veea ha unificado la computación, las comunicaciones, los servicios de almacenamiento y las soluciones de seguridad a través de productos de computación de periferia totalmente integrados, fáciles de implantar y mantener. Los dispositivos centrales de computación inteligente VeeaHub, de la plataforma completa Veea Edge, integran comunicaciones multiprotocolo con redes avanzadas para aplicaciones que se ejecutan en contenedores Secured Docker<sup>TM</sup> en una red de malla de redes y computación con gestión en la nube de dispositivos, aplicaciones y servicios de valor agregado en la periferia. Veea extiende las redes de fibra óptica, celulares y satelitales de área amplia, con dispositivos, sensores y máquinas Wi-Fi e IoT gestionados, como una extensión directa de los servicios de los proveedores de Internet (ISP) en redes de área local.</p><p>\nLa plataforma de computación distribuida multiusuario también permite el monitoreo, el mando y el control de recursos, activos y puntos finales con redes avanzadas para aplicaciones IoT en una base de área amplia tanto para el mercado de consumo como para el empresarial. Veea Developer Portal y las herramientas de desarrollo proporcionan una rápida creación de aplicaciones de periferia que son más sensibles, mantienen la privacidad de los datos y se ejecutan de forma más segura en la periferia, opcionalmente, con Edge AI. El entorno de software virtualizado de VeeaHub proporciona un dispositivo para acceso seguro a servicios de periferia con Zero Trust Network Access (ZTNA).</p><p>\nLa plataforma Veea Edge ofrece una amplia gama de soluciones rentables para comunidades desatendidas, empresas y proveedores de servicios para casos de uso B2B y B2B2C, además de servicios de valor agregado. Veea trabaja con clientes empresariales, proveedores de servicios, socios de canal, integradores de sistemas y organismos gubernamentales, a los que también suministra. Veea se fundó en 2014 y tiene su sede en Nueva York. Para más información, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.veea.com%2F&amp;esheet=54093180&amp;newsitemid=20240711332170&amp;lan=es-AR&amp;anchor=veea.com&amp;index=3&amp;md5=4ed64510aa4740d0a88bb5040698e9d4\" target=\"_blank\">veea.com</a> y síganos en X y LinkedIn.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\n<b>Contacto de prensa:</b></p><p>\nVeea Inc.\n<br />James Christopherson\n<br />Sterling Communications para Veea\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#45332020240536312037292c2b2235376b262a28\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-11T21:05:00",
  "ttr": 386,
  "type": "article"
}