{
  "url": "https://www.elpais.com.uy/ovacion/futbol/argentina-se-juega-todo-ante-canada-en-la-copa-america-e-ira-con-messi-y-di-maria-como-titulares",
  "title": "Argentina se juega todo ante Canadá en la Copa América e irá con Messi y Di María como titulares",
  "description": "por Diego Mazzei, La Nación/GDAPasaron casi tres semanas desde el debut de la selección de Argentina por primera vez en la Copa América ante Canadá —rival de esta noche desde las 21:00 horas en semifinales— y...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/argentina-se-juega-todo-ante-canada-en-la-copa-america-e-ira-con-messi-y-di-maria-como-titulares"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/50507bd/2147483647/strip/true/crop/4442x2159+0+401/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F55%2F18aaffc34a0eb674a219ad07e1b5%2Fargentina-training-an-17411745.jpg",
  "content": "<div>\n<p><b><i>por Diego Mazzei, La Nación/GDA</i></b><br />Pasaron casi tres semanas desde el debut de la <b>selección de Argentina</b> por primera vez en la <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/copa-america\"><b>Copa América</b></a> ante Canadá —rival de esta noche desde las 21:00 horas en semifinales— y el cruce con Ecuador dejó secuelas, pese a lo que para afuera pueda decirse. Un cimbronazo que no pasó de eso, pero que mostró un precipicio inesperado para la albiceleste de Lionel Scaloni.</p><p>El centro de entrenamiento de New York Red Bulls fue el búnker para el último ensayo antes del encuentro del que saldrá el primer finalista del certamen continental. En un suburbio llamado East Hanover, donde hubo que superar varios retenes, incluido uno con un perro que, en busca de explosivos, olfateó los autos que arribaban. Una verdadera fortaleza: una docena de vehículos policiales más cinco que escoltaaron a los dos ómnibus de la selección –el del plantel y el de los dirigentes-. ¿Esperarían una multitud? Afuera del predio, unas quince personas aullaron al paso de los campeones.</p><p>Está claro que los designios del sorteo le hicieron un guiño a Argentina, que el camino a la final sería menos riesgoso que del otro lado, donde Brasil, <b>Uruguay </b>y Colombia consagrarían a uno entre tres de los cuatro equipos más fuertes del momento en Sudamérica. Y así fue el periplo. Las asperezas propias del estreno, ante <b>Canadá</b>; un dominio que se estiró hasta el sufrimiento para vencer a un tibio Chile; la superioridad de los “alternativos” para llevarse un triunfo cómodo ante Perú, hoy de los más débiles en la región. Y hasta aquí llegó Argentina, mirando de reojo cómo se va desangrando la otra llave del cuadro.</p><p>Tiene una gran responsabilidad, aunque ninguno de los protagonistas vaya a decirlo. Argentina está obligado a ganarle a Canadá -este martes, a las 21:00 horas, en el MetLife Stadium- para revalidar su estatus. Porque el rival no tiene la historia ni la jerarquía de los competidores que van por el otro lado. Así de simple, más allá de que el fútbol es un deporte de imponderables y donde las fuerzas se suelen emparejar.</p><div>\n<figure>\n<picture>\n<img alt=\"practica de la selección de argentina en la previa de la semifinal ante Canadá\" srcset=\"https://imgs.elpais.com.uy/dims4/default/633e0e8/2147483647/strip/true/crop/3154x2102+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F8e%2Fc7dec74f4229b4913312afff5168%2Fargentina-training-an-17411588.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b44d628/2147483647/strip/true/crop/3154x2102+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F8e%2Fc7dec74f4229b4913312afff5168%2Fargentina-training-an-17411588.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/633e0e8/2147483647/strip/true/crop/3154x2102+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F8e%2Fc7dec74f4229b4913312afff5168%2Fargentina-training-an-17411588.jpg\" />\n</picture>\n<div>\n<figcaption>Lional Messi conversa con Scaloni en la practica de la selección de Argentina en la previa de la semifinal ante Canadá.</figcaption>\n<p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La conversación de Scaloni con Lionel Messi en la previa a la semifinal</h3>\n<p></p>\n</div><p>La charla entre <b>Lionel Scaloni y Lionel Messi</b> no duró más de dos minutos<b> </b>en el predio de los New York Red Bull, pero fue lo primero que hicieron ambos protagonistas antes del entrenamiento vespertino, el último ensayo antes de la semifinal de este martes ante Canadá, por la Copa América 2024.</p><p>Está claro que Messi jugó disminuido ante Ecuador por la molestia que arrastraba en el aductor derecho. El capitán argentino se retiró con una dolencia del encuentro con Chile (triunfo por 1-0) aunque actuó en los 90 minutos, y se ausentó contra Perú (victoria por 2-0), para cuidarse, porque el equipo ya estaba clasificado.</p><p>Pero su presencia siempre genera expectativa. Por eso este lunes, cuando al entrenador le preguntaron cómo se encontraba el 10, respondió: <b>“</b>Leo está bien, mañana será parte del equipo. El 99% de las veces está para jugar. Nunca me ha pasado que no está para jugar. No tengo dudas de que está para jugar. Es una decisión muy fácil para mí. Es una decisión franca. Es sentarme con él, preguntarle cómo está. Si está bien, juega. Cuando él está en condiciones juega siempre. Nunca voy a tener dudas, aun no estando al 100% va a jugar. No me va a pesar nunca. Se lo que nos puede dar aun no estando en condiciones”.</p><div>\n<figure>\n<picture>\n<img alt=\"practica de la selección de argentina en la previa de la semifinal ante Canadá\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b984c0a/2147483647/strip/true/crop/6157x4105+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F10%2F65421f644194931be08729c2a7c8%2Fargentina-training-an-17411759.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3be50c7/2147483647/strip/true/crop/6157x4105+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F10%2F65421f644194931be08729c2a7c8%2Fargentina-training-an-17411759.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b984c0a/2147483647/strip/true/crop/6157x4105+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F10%2F65421f644194931be08729c2a7c8%2Fargentina-training-an-17411759.jpg\" />\n</picture>\n<div>\n<figcaption>Rodrigo de Paul, Lionel Messi y Ángel Di María en la practica de la selección de Argentina en la previa de la semifinal ante Canadá.</figcaption>\n<p>Foto: AFP</p></div>\n</figure>\n</div><p>Incluso Scaloni fue más allá y dio a entender de que podría jugar con <b>Angel Di María</b>: “Es una posibilidad. Ha jugado juntos, han estado en el banco y el equipo también respondió. Eso es una tranquilidad. Así que lo definiremos luego”. ¿Un indicio? El DT también charló con el delantero zurdo exRosario Central, se tapó la boca para que no le lean los labios y hasta lo abrazó. Todo indica que quien transita sus últimos días como futbolista de la selección arrancaría desde el inicio, más allá de que el entrenador tuvo palabras en un costado con Nicolás González.</p><p>Puertas para afuera, en la conferencia de prensa, Scaloni no hizo una sola autocrítica del partido con Ecuador, del flojo funcionamiento colectivo y de algunos niveles individuales que no estuvieron a la altura de las expectativas. Llamó la atención porque fue un 1-1 que estuvo cerca de terminar en derrota, aunque la selección terminó accediendo a las semifinales por la vía de los penales. En su encuentro con los periodistas dijo: “Hicimos lo que teníamos que hacer”, <b>pero La Nación averiguó que de los errores se habló hacia adentro</b>, con charlas para un plantel siempre atento a mejorar.</p><div>\n<p>\n</p><h3>Los cambios que implementará la selección de Argentina</h3>\n<p></p>\n</div><p>Canadá es un equipo con un entrenador obsesivo y que intenta moldear un equipo para dar el salto de calidad definitivo a la mejor generación de futbolistas de su historia. Asumió hace poco, y en esta etapa inicial, donde debería tomar rodaje para cimentar su proyecto, le apareció la exigente Copa América. Ya cumplió con un objetivo: ser, con poco, el mejor de los de Concacaf. Jesse Marsch está en el proceso de diseñar a un equipo que, en inferioridad de condiciones en cuanto a jerarquía, le genere problemas. No le salió con Países Bajos (0-4), pero sí con Francia, al que tuvo contra las cuerdas (0-0), en los amistosos previos.</p><p>A Argentina pudo incomodarla con un esquema que compactó los espacios cuando no tuvo la pelota. Y con la sociedad por el costado izquierdo de la mano de la locomotora Alphonso Davies, su capitán. Por ese lado, se sumará el jugador revelación de este equipo, el zurdo Jacob Shaffelburg, autor del tanto ante Venezuela, y que frente a la selección nacional tuvo un destacado desempeño cuando ingresó en la segunda parte. Su gran velocidad puede ser un problema para ese sector en Argentina, en el que se definirá si sigue Nahuel Molina o ingresa Gonzalo Montiel, más avezado para la marca.</p><p>Por el otro costado, seguirá Nicolás Tagliafico, no solo porque su rendimiento fue parejo, sino porque su competidor en el puesto, Marcos Acuña, se recupera de molestias físicas. Lo que tendrá que cuidar el futbolista de Lyon es el temperamento, pues una tarjeta amarilla lo sacará automáticamente de la final, si es que Argentina sale exitosa de este partido. El otro que está al límite luego de haber sido amonestado es Nicolás González.</p><p>La misión para<b> Lionel Scaloni </b>es recuperar el ritmo dinámico de su sala de motores. Contra Ecuador, falló el corazón del equipo, errático, desordenado y superado físicamente. Se baraja la posibilidad de que ingrese Leandro Paredes al eje y que Alexis Mac Allister juegue en su posición natural de interno –como ocurrió en el primer partido ante los canadienses-. Ello le daría mayor orden para salir. Paredes se lució en los minutos que le tocó actuar con cortes y buenos pases largos, –o pelotazos-, esos que Argentina utilizó casi sistemáticamente en el debut –hasta Dibu Martínez tuvo varios-, cuando Canadá le comprimió la cancha. También Giovani Lo Celso está en la cabeza del entrenador como interno por izquierda, si es que decide que Mac Allister siga en la posición de volante central. En el juego de las posibilidades, sería un lugar donde hay tres candidatos: Paredes, Enzo Fernández y Lo Celso.</p><p>Scaloni les bajó el tono a las preocupaciones en su encuentro con la prensa. Casi que no quiso hacer referencia a Ecuador, y cuando lo hizo evitó los comentarios negativos. “Se hizo el partido que se tenía que hacer. Lo que dije de que no lo disfruté fue en relación con la definición por penales y no con el rendimiento del equipo”.</p><div>\n<figure>\n<picture>\n<img alt=\"Lionel Scaloni en conferencia de prensa oficial de la Copa América 2024. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/a047646/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F6c%2F2659303b4aa3a2cc5eb75ea338e7%2F7bc6cb54c923a64930257470801c7a6950f727c2w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6df7f47/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F6c%2F2659303b4aa3a2cc5eb75ea338e7%2F7bc6cb54c923a64930257470801c7a6950f727c2w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a047646/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F6c%2F2659303b4aa3a2cc5eb75ea338e7%2F7bc6cb54c923a64930257470801c7a6950f727c2w.jpg\" />\n</picture>\n<div>\n<figcaption>Lionel Scaloni en conferencia de prensa oficial de la Copa América 2024.</figcaption><p>Foto: EFE. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Cómo está Lionel Messi para la semifinal?</h3>\n<p></p>\n</div><p>¿Y Messi? La encrucijada de esa lesión inoportuna. En un torneo corto, una molestia muscular es definitoria. Messi estuvo condicionado contra Ecuador. Quiso estar –siempre quiere jugar-, pero fue poco lo que aportó. “Leo está bien, será parte del partido”, dijo el DT. Esa situación también pone en un aprieto a Scaloni en su definición de los hombres de ataque. ¿Jugará Di María –como en el debut-, teniendo en cuenta que Messi no está al ciento por ciento? “El que decide si juega soy yo, pero siempre que él me diga que está para jugar va a jugar. No tengan dudas”, cerró el debate el DT sobre la presencia de Messi. Previo al inicio de la práctica posterior, el DT habló con el capitán durante un minuto y medio.</p><p>Julián Álvarez volvería al equipo luego de una fallida actuación de Lautaro Martínez ante Ecuador, acaso víctima del funcionamiento colectivo del equipo. El despliegue de Julián y las opciones que brinda por todo el ataque pueden hacer que Scaloni le devuelva al cordobés la titularidad. El desgaste es clave, sobre todo cuando está la posibilidad latente de que Di María y Messi jueguen de entrada. Para Scaloni, los dos íconos de la selección tienen que dosificar las energías –sobre todo el 10, por su situación física actual- y el delantero de Manchester City le cubre de sobra la cuota de ahogo a la salida del rival.</p><p>Scaloni tiene el equipo bajo siete llaves. Como casi siempre. Canadá fue una dura medida para el debut y lo será ahora, en tanto la selección no encuentre el andamiaje que le brindó la etiqueta de equipo imbatible.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/copa-america-conmebol-divulgo-un-ranking-con-el-promedio-de-entradas-vendidas-mira-donde-se-ubica-uruguay\">\nCopa América: Conmebol divulgó un ranking con el promedio de entradas vendidas; mirá dónde se ubica Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/copa-america-en-vivo-el-drastico-cambio-de-uruguay-el-apronte-de-las-semis-y-donde-ver-argentina-vs-canada\">\nCopa América en vivo: el drástico cambio de Uruguay, el apronte de las semis y dónde ver Argentina vs. Canadá\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/copa-america-quien-juega-hoy-9-de-julio-por-el-torneo-a-que-hora-y-donde-ver-el-encuentro-en-vivo\">\nCopa América: quién juega hoy, 9 de julio, por el torneo, a qué hora y dónde ver el encuentro en vivo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-09T15:14:59.506",
  "ttr": 335,
  "type": "article"
}