{
  "url": "https://www.elobservador.com.uy/nota/-realmente-te-hacen-mas-sano-los-superverdes-los-suplementos-verdes-en-polvo--2024319153623",
  "title": "¿Realmente te hacen más sano los “súperverdes”, los suplementos verdes en polvo?",
  "description": "Las empresas que venden “súper verdes” -suplementos verdes en polvo, también conocidos como super greens-, afirman que todo lo que necesitas para mejorar tu salud es una cucharada de su polvo mágico, mezclado...",
  "links": [
    "https://www.elobservador.com.uy/nota/-realmente-te-hacen-mas-sano-los-superverdes-los-suplementos-verdes-en-polvo--2024319153623",
    "https://www.elobservador.com.uy/nota/-realmente-te-hacen-mas-sano-los-superverdes-los-suplementos-verdes-en-polvo--2024319153623/amp"
  ],
  "image": "",
  "content": "<p><strong>Las empresas que venden “súper verdes” -suplementos verdes en polvo, también conocidos como </strong><em><strong>super greens</strong></em><strong>-, afirman que todo lo que necesitas para mejorar tu salud es una cucharada de su polvo mágico, mezclado con agua.</strong></p><div><figure><img alt=\"suplemento verde\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/88b4/live/d0248710-dc60-11ee-ad4f-d7e60f67be04.jpg\" /><figcaption>Los suplementos en polvo suelen aparecer de color verde cuando se diluyen con agua.</figcaption></figure><p>Muchos prometen una larga lista de posibles beneficios, como cabello y uñas más fuertes, mayor energía y disminución de la hinchazón abdominal.</p><p>El empaque delicado, a menudo verde, anuncia una lista de ingredientes como prebióticos y probióticos, antioxidantes y vitaminas.</p><p>Pero expertos le dijeron a la BBC que <strong>existen formas más fáciles y económicas de incorporar estos nutrientes a nuestra dieta.</strong></p><p>Tamsin Hill, dietista registrada del Servicio Nacional de Salud (NHS por sus siglas en inglés) de Reino Unido, explica que los conoció por primera vez a través de publicidad dirigida en las redes sociales y, debido a su trabajo, investigó lo que ofrecían.</p><p>Hill analizó a la empresa líder del mercado, Athletic Greens -valuada por última vez en US$1.200 millones- que afirma que al tomar su superalimento en polvo AG1 los consumidores se sienten con más energía, tienen una piel más clara y viven con menos antojos.</p><p>\"Miré los ingredientes en la parte posterior del paquete y no pensé que fuera probable que éstos mejoraran tu salud de manera significativa\", le dice a la BBC.</p><figure><img alt=\"suplementos en polvo\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/25a0/live/ca572030-dc61-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Estos suplementos afirman proporcionar varios beneficios a la salud.</figcaption></figure><p>Otra empresa, Rheal Superfoods, sostiene que su mezcla diaria de súper verdes favorece la salud digestiva, el sistema inmunológico y el \"bienestar general desde dentro\".</p><p>La mezcla FS Greens de Free Soul también hace afirmaciones similares, prometiendo apoyar la digestión y la inmunidad a través de ingredientes clave como ashwagandha, kiwi amarillo y maca.</p><p>Un portavoz de Athletic Greens le dijo a la BBC: \"Nuestro equipo de científicos e investigadores ha revisado miles de estudios como parte del proceso de formulación y mejora continua de AG1\".</p><p>El equipo de Free Soul también nos dijo que su producto \"incluye ingredientes patentados y clínicamente estudiados\".</p><p>Rheal Superfoods, con la que también se puso en contacto la BBC, no hace ninguna afirmación científica en su marketing en internet.</p><p>Estos productos también han sido aprobados para su venta en Reino Unido por la Asociación de Normas Alimentarias, el regulador que supervisa la seguridad alimentaria.</p><h3>“Jugando con nuestras preocupaciones de salud”</h3><p>Tras analizar estos tres productos en particular, Hill afirma: \"Si miramos la investigación, estas afirmaciones <strong>no están respaldadas por evidencia científica</strong> y la evidencia que tenemos es de muy mala calidad\".</p><p>Y añade: \"Hay muy pocas personas en los estudios y muchas de ellas están sólo en una placa de Petri (recipiente para estudiar microorganismos como bacterias y virus) <strong>por lo que es bastante poco fiable\".</strong></p><figure><img alt=\"dieta\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b71f/live/1c34b8e0-dc6c-11ee-8f28-259790e80bba.jpg\" /><figcaption>Las empresas intentan dirigirse a personas interesadas en una alimentación saludable.</figcaption></figure><p>Hill afirma que estos productos, que se consideran ultraprocesados porque tienen un proceso de fabricación complicado, <strong>\"están jugando con nuestras preocupaciones de salud\".</strong></p><p>Según su experiencia como dietista, \"las generaciones más jóvenes se están volviendo cada vez más conscientes de la salud\", pero le preocupa que \"se esté engañando a la gente para que gaste dinero en lo que se percibe como un beneficio para la salud que en realidad no existe\".</p><p>La nutricionista registrada y autora Jenna Hope explica que inicialmente pensó que los productos súper verdes tenían un atractivo para un nicho específico, pero dice que la gran cantidad de productos disponibles en el mercado \"sugiere que la gente los está comprando\".</p><p>Una estimación de la industria sugiere que el mercado del polvo verde<strong> se duplicará de US$280 millones en 2023 a más de US$500 millones en 2030.</strong></p><p>\"Hay mucha información engañosa: estas marcas te hacen pensar que necesitas estos productos para estar saludable y apoyar tu función cognitiva, tu salud intestinal, tu energía y tu sueño\", le dice Hope a la BBC.</p><p>\"Pero en realidad sabemos que si te enfocas en tener una dieta sana y equilibrada, también puedes obtener esos beneficios y no necesitas consumir estos polvos verdes de élite\", añade.</p><h3>Cuestión de presupuesto</h3><p>Los suplementos súper verdes en polvo varían en precio, pero cuestan entre US$1 y US$5 por día, dependiendo de cuál elijas.</p><p>\"Para algunas personas, ese puede ser el presupuesto semanal para la compra de alimentos\", dice Hope.</p><p>\"Entonces, si nos enfocamos en consumir muchas frutas y verduras, incluso cosas como espinacas y verduras congeladas, frijoles y legumbres como lentejas y cereales integrales, eso es realmente asequible\", añade.</p><p>Hope enfatiza que incluso reducir la ingesta de azúcares refinados, edulcorantes artificiales y alimentos ultraprocesados <strong>tendrá un efecto realmente positivo en su salud.</strong></p><figure><img alt=\"dieta\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1cf2/live/484b57e0-dc6c-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Una dieta de alimentos integrales es mejor que los suplementos, dicen los expertos</figcaption></figure><p>Según Hill aunque es posible que estos suplementos no tengan la base científica que respalde sus afirmaciones, \"no son dañinos, por lo que las personas pueden probarlos si así lo desean\".</p><p>También hay otro aspecto que considera Hope: \"Para algunas personas, estos <strong>productos pueden estimular una mentalidad saludable\".</strong></p><p>\"Entonces, si comienzas el día con estos polvos verdes, es posible que te sientas más seguro para tomar decisiones más saludables más adelante, incluso si no necesariamente te hacen más sano\", añade.</p><p>Hope también considera que para las personas que tal vez tengan poco tiempo, podría ser beneficioso.</p><p>\"Realmente no existe una solución única para todos: para una persona con un trabajo muy estresante, esto podría ayudarle a acercarse a una cantidad adecuada de nutrientes\", indica.</p><p>Agrega que estos productos también pueden ayudar a las personas con restricciones dietéticas que les impiden consumir algunos tipos de frutas y verduras.</p><h3>Consejos para una dieta saludable</h3><p>Nichola Ludlam-Raine, representante de la Asociación Dietética Británica, le dice a la BBC que \"los alimentos integrales siempre deben ser la primera opción nutricional\".</p><p>\"Los suplementos verdes ciertamente<strong> no son necesarios para la salud o una dieta saludable\", añade.</strong></p><p>Recomienda que las personas se enfoquen en comer 30 alimentos diferentes basados en plantas a la semana, como cereales integrales, para aumentar la ingesta de fibra.</p><p>Y agrega que cualquiera que quiera tomar un suplemento verde debe consultar primero a un dietista o nutricionista registrado.</p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6f61/live/b12d7c20-dbd1-11ee-9a5b-e35447f6c53b.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><p><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c72g2kwnnnjo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Sal rosa del Himalaya, reducida en sodio, refinada: ¿existe realmente un tipo de sal mejor para la salud?</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c6p9202wezdo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">4 razones por las que sentimos la necesidad de comer azúcar o carbohidratos (y cómo podemos controlarla)</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-19T18:36:23.000Z",
  "ttr": 208,
  "type": "article"
}