{
  "url": "https://www.montevideo.com.uy/Noticias/-En-Springfield-se-comen-a-las-mascotas--Trump-solto-una-fake-y-Harris-no-aguanto-la-risa-uc899866",
  "title": "“En Springfield se comen a las mascotas”: Trump soltó una fake y Harris no aguantó la risa",
  "description": "El candidato republicano a la presidencia estadounidense, Donald Trump, acusó este martes a los inmigrantes que llegan a Estados Unidos de comerse los perros y los gatos de los ciudadanos que viven en las...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-En-Springfield-se-comen-a-las-mascotas--Trump-solto-una-fake-y-Harris-no-aguanto-la-risa-uc899866",
    "https://www.montevideo.com.uy/Noticias/-En-Springfield-se-comen-a-las-mascotas--Trump-solto-una-fake-y-Harris-no-aguanto-la-risa-uc899866?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899866="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894614.jpg",
  "content": "<div><p>El candidato republicano a la presidencia estadounidense,\nDonald Trump, acusó este martes a los inmigrantes que llegan a Estados Unidos\nde comerse los perros y los gatos de los ciudadanos que viven en las ciudades\nfronterizas, ante una atónita Kamala Harris, su rival demócrata en las\nelecciones del 5 de noviembre.</p><p>\n\"Muchas ciudades no quieren hablar de ello porque les da vergüenza. En\nSpringfield se están comiendo a los perros la gente que vino, se están comiendo\na los gatos, se están comiendo a las mascotas de la gente que vive allí y esto\nes lo que está pasando en nuestro país y es una vergüenza\", apuntó el\nexpresidente haciéndose eco de una retórica racista.</p><p>\nTrump y su fórmula vicepresidencial, JD Vance, han propagado información falsa\nsobre migrantes haitianos \"causando caos\" en una ciudad de Ohio y\nsecuestrando mascotas para comérselas.</p><p>\nLas autoridades locales han salido ya a desmentir estos rumores, que se han\npropagado como la pólvora en redes sociales, en especial en X, donde el propio\nElon Musk, el multimillonario dueño de la plataforma, ha contribuido a\ndiseminar este bulo.</p><p>\nEl propio presentador de ABC News, David Muir, salió rápidamente a corregir al\nexpresidente: \"Solo quiero aclarar esto. Usted menciona Springfield, Ohio,\ny ABC News se puso en contacto con el administrador de la ciudad allí. Nos dijo\nque no ha habido informes creíbles de reclamos específicos de mascotas que\nhayan sido lastimadas, heridas o maltratadas por individuos dentro de la\ncomunidad inmigrante\", dijo.</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}