{
  "url": "https://www.elpais.com.uy/ovacion/futbol/diego-aguirre-el-augurio-para-una-joya-de-penarol-su-ilusion-de-libertadores-y-por-que-bielsa-no-es-loco",
  "title": "Diego Aguirre: el augurio para una joya de Peñarol, su ilusión de Libertadores y por qué Bielsa no es \"Loco\"",
  "description": "Diego Aguirre fue un símbolo de Peñarol como futbolista y ahora lo es como director técnico. La última vez que el aurinegro llegó a la final de la Copa Libertadores lo tenía en el banco de suplentes en...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/diego-aguirre-el-augurio-para-una-joya-de-penarol-su-ilusion-de-libertadores-y-por-que-bielsa-no-es-loco",
    "https://www.elpais.com.uy/ovacion/futbol/diego-aguirre-el-augurio-para-una-joya-de-penarol-su-ilusion-de-libertadores-y-por-que-bielsa-no-es-loco?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fd8a9d7/2147483647/strip/true/crop/3372x1639+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F83%2F16436aaa49a88205b1882814ff23%2Fpenarol-vs-plaza-colo-16012496-fotor-20240222115211-min.jpg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/diego-aguirre\">Diego Aguirre</a> fue un símbolo de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a> como futbolista y ahora lo es como director técnico. La última vez que el aurinegro llegó a la final de la <b>Copa Libertadores</b> lo tenía en el banco de suplentes en aquella recordada definición ante Santos en 2011, y trece años después volverá a liderar al equipo en la competición. Aunque considera que su vuelta al club tardó más de lo previsto, ya dejó eso atrás y ahora está enfocado en los próximos desafíos. No le escapa a la \"ilusión\" que ve en el hincha por volver a competir en el plano internacional, pero le agrega prudencia a una incipiente temporada donde tiene triple competencia. La Fiera opinó sobre los cero puntos obtenidos por el club en la <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/alfredo-arias-su-vida-antes-de-ser-dt-una-reflexion-sobre-la-sudamericana-con-penarol-y-el-deseo-de-volver\">Copa Sudamericana 2023</a> al mando de Alfredo Arias y se refirió a cómo repercute el poderío económico de clubes extranjeros en lo que plasman adentro de la cancha. <br />A su vez, tuvo un augurio particular para un jugador del plantel mirasol y, como voz autorizada en la Celeste, donde supo dirigir a la Sub 20, contó qué es lo que le genera la <b>selección de Uruguay</b> comandada por <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/marcelo-bielsa\">Marcelo Bielsa</a>. En este sentido, elogió al entrenador argentino y reveló por qué él no lo considera un <b>\"Loco\"</b>, como suelen apodarlo. A continuación, un resumen de la charla en exclusiva con el director técnico de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a>. </p><p><b>— Dijiste que nunca habías dirigido a un jugador que le pegara a la pelota como Leo Fernández, ¿en qué lugar lo ponés entre los mejores futbolistas que tuviste dentro de un plantel?</b><br />— Esa pregunta te la voy a responder cuando termine el <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/las-variantes-que-maneja-diego-aguirre-en-penarol-quien-sera-el-sustituto-de-gaston-ramirez-este-sabado\">Torneo Apertura</a><b> </b>y juguemos <b>Copa Libertadores</b>, ahí voy a evaluar y te puedo contestar. Yo hablé de la pegada porque es una cosa extraordinaria, pero no puedo sacar una conclusión tan rápida porque lo he tenido pocos partidos aún.</p><p><b>— ¿Tenés el top de mejores jugadores con los que compartiste vestuario?</b><br />— He dirigido a futbolistas impresionantes como Alisson, el actual arquero del Liverpool, que lo tuve en Inter de Porto Alegre, Eder Militao, que está en el Real Madrid, Antony, que juega en el Manchester United, Lisandro López en Inter, Dida, el arquero campeón del mundo y Gabriel Mercado, que fue mundialista con Argentina. También Lucas Pratto y Andrés D'Alessandro en sus mejores momentos y Robinho.</p><p><b>— ¿Qué ves hoy en Damián García?</b><br />— <b>Damián García</b> tiene 20 años, pero parece de 25. Tiene esa madurez propia del jugador de experiencia y ha tenido rendimientos muy buenos. Obviamente que tiene irregularidades y tiene que mejorar porque esa es la idea con el correr de los partidos y las temporadas, pero es un futbolista que seguramente<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a> va a vender en el próximo mercado de pases.</p><div>\n<figure>\n<picture>\n<img alt=\"Damián García jugando en el primer equipo de Peñarol. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/c76ee42/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F75%2F0763486548798b1d72642bf72aef%2Fnia8980.JPG 1x, https://imgs.elpais.com.uy/dims4/default/e316c19/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F75%2F0763486548798b1d72642bf72aef%2Fnia8980.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c76ee42/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F75%2F0763486548798b1d72642bf72aef%2Fnia8980.JPG\" />\n</picture>\n<div>\n<figcaption>Damián García jugando en el primer equipo de Peñarol.</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><p><b>— Comentaste a nivel público sobre los estudios que le iban a realizar a Lucas Hernández, ¿qué resultados arrojaron?</b><br />— Lucas Hernández está lo más bien, no hay nada hormonal ni nada por el estilo, por lo tanto está mejor y en cualquier momento ya lo vamos a ver. Está a la par de sus compañeros, en forma y es un jugador que yo considero mucho.</p><p><b>— ¿Cómo están Sebastián Cristóforo y José Neris de sus respectivas operaciones?</b><br />— Son dos casos diferentes. Los dos están operados, pero José Neris está bastante más cercano a incorporarse a trabajar con el plantel capaz en una semana más y lo de Sebastián Cristóforo es una operación de más tiempo, más importante. Se habla de un mínimo de tres meses y vamos en un mes y medio.</p><p><b>— Llegaste a Peñarol unos meses después de los cero puntos en la Copa Sudamericana. A nivel institucional y sin entrar en el trabajo de otros colegas, ¿qué análisis hacés de por qué se pudo haber dado esa campaña en lo internacional?</b><br />— No sé las causas, pero fue muy triste que <b>Peñarol</b> tuviera esa campaña <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-sumo-otro-fracaso-a-nivel-internacional-cinco-claves-para-explicar-una-historia-repetida\">en la Copa Sudamericana 2023</a>. Es obvio, no hay un hincha de Peñarol que no lo piense, después no puedo decir más nada porque yo no estaba y desconozco el porqué; no puedo decir otra cosa porque no lo sé.</p><div>\n<figure>\n<picture>\n<img alt=\"Diego Aguirre, director técnico de Peñarol, durante un encuentro disputado en el Estadio Campeón del Siglo. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/cc8290a/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F31%2Fe3482f0a40a5be00f068f69a381a%2Fpenarol-vs-liverpool-16142165.jpg 1x, https://imgs.elpais.com.uy/dims4/default/658fc08/2147483647/strip/true/crop/4928x3280+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F31%2Fe3482f0a40a5be00f068f69a381a%2Fpenarol-vs-liverpool-16142165.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cc8290a/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F31%2Fe3482f0a40a5be00f068f69a381a%2Fpenarol-vs-liverpool-16142165.jpg\" />\n</picture>\n<div>\n<figcaption>Diego Aguirre, director técnico de Peñarol, durante un encuentro disputado en el Estadio Campeón del Siglo.</figcaption><p>Foto: Juan Manuel Ramos/Archivo El País. </p></div>\n</figure>\n</div><p><b>— La última vez que Peñarol llegó a una final de Copa Libertadores te tenía a vos en el banco de suplentes, ¿sentís que con tu vuelta el hincha se ilusiona con volver a competir a nivel internacional?</b><br />— Esa ilusión la tenemos todos. Tal vez sí se pueda ilusionar por eso que vos decís. Hay que ser cautelosos, controlar un poquito la euforia, pero de alguna forma todos queremos que <b>Peñarol </b>vuelva a ser competitivo en la Libertadores.</p><p><b>— Por cuestiones de poderío económico y nombre propio, ¿Peñarol y todos los uruguayos en sí están lejos de competir a nivel internacional o es algo que se puede llegar a equiparar desde el juego?</b><br />— Creo que estamos muy lejos en cuanto a los presupuestos y lo que invierten otros equipos, pero por suerte el fútbol no es un deporte en el que incida tanto eso como en otros donde sí o sí el de más presupuesto gana. Podés competir contra equipos más poderosos y todo es posible.</p><p><b>— ¿Qué es lo que más te emociona del mundo Peñarol y qué te hizo venir al club?</b><br />— Es algo que tenía pendiente hace años, sentía que sí o sí tenía que volver y estar acá. Tenía que pasar y tal vez se demoró más de lo que me imaginaba, pero ya quedó atrás. Lo importante es que se dio, tal vez en un momento impensado, pero lo bueno es que estoy acá, donde quiero estar y donde tengo mi historia. Hay cosas que me unen para siempre con <b>Peñarol</b> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/en-vivo-diego-aguirre-vuelve-a-penarol-luego-de-12-anos-y-habla-por-primera-vez-como-nuevo-dt\">siento una gran responsabilidad</a>. Lo tomo como un desafío tremendo y ojalá que podamos hacer algo bueno.</p><div>\n<figure>\n<picture>\n<img alt=\"Diego Aguirre como entrenador de Peñarol en el Estadio Campeón del Siglo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0d6fefb/2147483647/strip/true/crop/2568x1711+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F5e%2F7467d3ac4b25a7fde14c02b7d6b2%2Fdiego-aguirre-como-entrenador-de-penarol-en-el-estadio-campeon-del-siglo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/29a3381/2147483647/strip/true/crop/2568x1711+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F5e%2F7467d3ac4b25a7fde14c02b7d6b2%2Fdiego-aguirre-como-entrenador-de-penarol-en-el-estadio-campeon-del-siglo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0d6fefb/2147483647/strip/true/crop/2568x1711+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F5e%2F7467d3ac4b25a7fde14c02b7d6b2%2Fdiego-aguirre-como-entrenador-de-penarol-en-el-estadio-campeon-del-siglo.jpg\" />\n</picture>\n<div>\n<figcaption>Diego Aguirre como entrenador de Peñarol en el Estadio Campeón del Siglo.</figcaption><p>Foto: Estefania Leal.</p></div>\n</figure>\n</div><p><b>— Pensando a largo plazo, ¿te gustaría retirarte como director técnico en Peñarol?</b><br />—Hoy vivo mucho el presente. Me veo vinculado con <b>Peñarol</b> porque es algo que me encantaría, pero nunca podés saber qué te depara el destino. Me cuesta imaginarme lejos de Peñarol porque es algo natural que nos une por las cosas que hemos vivido y siempre voy a estar dispuesto a ayudar en todo lo que pueda. Pero hay que ir año a año, hay que rendir y ganar cosas. Me siento muy cómodo, es el mejor lugar donde puesto estar y le puedo devolver al club muchas cosas que seguramente he aprendido por mis años de experiencia, por todo lo vivido, por la identificación y el cariño de la gente para conmigo. </p><p><b>— Organizaste un asado con asistencia de todos los sectores políticos, ¿cómo te sienta ese rol de líder unitario?</b><br />—El <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/diego-aguirre-por-que-organizo-el-asado-en-penarol-que-dijo-del-arbitraje-y-como-ve-al-equipo-para-el-debut\">tema del asado</a><b> </b>fue porque veía que había distanciamientos entre algunos dirigentes y dije: 'Bueno, vamos a empezar el campeonato y hay que hacer un asadito'. Fue algo bien sencillo lo que quería, pero después se transformó en un evento. Se me ocurrió invitar a algún expresidente para que venga a dar peso a la reunión, después a otro, y llegó un momento en el que estaban Barrera, Damiani y Ruglio, Julio María Sanguinetti, exdirigentes de mucho peso como Walter Pereyra, Ricardo Scaglia y Alejandro Ruibal, pero no me lo imaginaba, había pensado en algo más tranquilo.</p><p><b>— ¿Cuál pensás que es la causa de la grieta política que hay hoy en Peñarol?</b><br />— Ese tema no me da ni para hablar, yo ni sé ni me interesa. Yo tengo que preocuparme y ocuparme de la parte futbolística, de tratar de que el equipo mejore y gane.</p><p>—<b> ¿Tuviste alguna charla con el Cepillo González después de las críticas que recibió a fines de 2023 e inicios de este año?</b><br />— A <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/que-pasara-con-franco-cepillo-gonzalez-en-2024-estas-son-las-posturas-que-tienen-penarol-y-su-representante\">Franco González</a> yo trato de darle mucho apoyo, cariño, le exijo y él está respondiendo muy bien. Después no hay nada distinto a eso, creo que tiene muchas condiciones. Es un chiquilín que con 19 años se encontró con una cantidad de cosas y tiene que acostumbrarse a todas las cosas increíbles que le han pasado. Va a ayudar mucho al equipo porque tiene muchas condiciones. Con él y con el resto de los jugadores estoy muy contento; trato de ayudarlos, apoyarlos al máximo y que haya una competencia sana entre los jugadores. Hemos conformado un buen plantel y me imagino que van a pasar cosas buenas.</p><p><b>— Por fuera del mundo Peñarol, ¿qué tiene de especial Bielsa?</b><br />— <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/marcelo-bielsa\">Marcelo Bielsa</a> es un gran entrenador. Le dicen <b>“Loco”</b>, pero para mí es más genio que “Loco”. Se ha ganado el respeto de todos por sus trabajos, su forma de ser y sus convicciones. Va a dejar un legado en<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-uruguay\">Uruguay</a> y es de los mejores del mundo. Me encanta y nos ilusiona a todos. Sé que faltan años y todo, pero proyecto que <b>Uruguay </b>hará una gran <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/que-se-sabe-del-album-de-la-copa-america-2024-desde-cuando-se-vende-y-cual-sera-la-presencia-de-uruguay\">Copa América</a> y Mundial 2026. Me imagino un proyecto exitoso a gran nivel.</p><div>\n<figure>\n<picture>\n<img alt=\"Marcelo Bielsa, entrenador de la selección de Uruguay.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/110e598/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F8d%2Fedaf57854e4c989520196c593328%2Fmarcelo-bielsa-dos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1e7340f/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F8d%2Fedaf57854e4c989520196c593328%2Fmarcelo-bielsa-dos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/110e598/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F8d%2Fedaf57854e4c989520196c593328%2Fmarcelo-bielsa-dos.jpg\" />\n</picture>\n<div>\n<figcaption>Marcelo Bielsa, entrenador de la selección de Uruguay.</figcaption><p>Foto: Juan Manuel Ramos. </p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/las-variantes-que-maneja-diego-aguirre-en-penarol-quien-sera-el-sustituto-de-gaston-ramirez-este-sabado\">\nLas variantes que maneja Diego Aguirre en Peñarol: quién será el sustituto de Gastón Ramírez este sábado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/no-los-aprovecho-uno-a-uno-que-paso-con-los-jugadores-campeones-de-la-libertadores-sub-20-con-penarol\">\n¿No los aprovechó? Uno a uno, qué pasó con los jugadores campeones de la Libertadores Sub 20 con Peñarol\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-plan-de-diego-aguirre-para-la-zaga-de-penarol-como-evalua-el-desempeno-y-que-chances-hay-de-mas-refuerzos\">\nEl plan de Diego Aguirre para la zaga de Peñarol: cómo evalúa el desempeño y qué chances hay de más refuerzos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nahuel-casuriaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-23T06:30:01.141",
  "ttr": 316,
  "type": "article"
}