{
  "url": "https://www.montevideo.com.uy/Noticias/Gobierno-argentino-prohibio-que-familiares-hereden-cargos-publicos-si-el-titular-fallece-uc904434",
  "title": "Gobierno argentino prohibió que familiares hereden cargos públicos si el titular fallece",
  "description": "Afuera                                    La decisión fue comunicada por el ministro Federico Sturzenegger y culpabilizó a Alberto Fernández de volver a instaurar dicho...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gobierno-argentino-prohibio-que-familiares-hereden-cargos-publicos-si-el-titular-fallece-uc904434",
    "https://www.montevideo.com.uy/Noticias/Gobierno-argentino-prohibio-que-familiares-hereden-cargos-publicos-si-el-titular-fallece-uc904434?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904434="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898140.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Afuera</p>\n                                    <h2>La decisión fue comunicada por el ministro Federico Sturzenegger y culpabilizó a Alberto Fernández de volver a instaurar dicho decreto.</h2>\n                                </div> \n                                <div>\n                              \t<p>El gobierno de Argentina comunicó este viernes que prohibió los cargos hereditarios en la administración pública. La resolución fue notificada por Federico Sturzenegger, ministro de Desregulación y Transformación del Estado, junto con el vocero presidencial, Manuel Adorni, en conferencia de prensa.</p><p>Adorni recordó que esta disposición, que fue eliminada durante el gobierno de Mauricio Macri y vuelta a instaurar por la gestión de Alberto Fernández, estaba explícitamente incluida en estatutos y reglamentos de la Administración Federal de Ingresos Públicos (AFIP), el Banco Central y el Banco Nación, entre otros organismos del Estado.</p><p>“Este delirio, que se está sepultando hoy, es parte de la misma lógica que reinaba Argentina hasta el 10 de diciembre (de 2023) y llevó a encontrarnos en la administración con empleados en ropa interior haciendo milanesas en la cochera de algún ministerio o choferes que tenían chofer”, añadió el vocero.</p><p>“Yo me encontré con que nuestro estatuto tenía una cláusula de que si fallece un empleado, tenía que dársele una vacante a alguno de sus hijos o cónyuge. Nosotros lo eliminamos”, expresó Sturzenegger en primera instancia.</p><p>“Tuvimos un dictamen jurídico que decía que estas cláusulas eran inconstitucionales de manera flagrante y evidente. Entonces, en función de eso, avanzamos en su eliminación”, agregó. </p><p>Además, hizo referencia a que la gestión de Fernández fue “hipócrita en tantas cosas” en relación a la restauración de dicha disposición. “En el Banco Central en 2022, el gobierno peronista nuevamente defendió los privilegios de la casta. El presidente [Javier] Milei viene a desterrar una sociedad con privilegios para pocos en aras de la libertad para muchos”, concluyó.</p><blockquote><div><p>\"Milei viene a desterrar una sociedad con privilegios para pocos\"</p><p>Tras anunciar la eliminación de los cargos hereditarios en el Estado, Federico Sturzenegger apuntó contra Alberto Fernández que \"volvió a incorporar\" esta cláusula y \"defendió los privilegios de la casta\". <a target=\"_blank\" href=\"https://t.co/Ft16gP73qH\">pic.twitter.com/Ft16gP73qH</a></p></div>— Corta ?? (@somoscorta) <a target=\"_blank\" href=\"https://twitter.com/somoscorta/status/1849821783001632884?ref_src=twsrc%5Etfw\">October 25, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}