{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/4/diputado-blanco-por-colonia-esta-de-acuerdo-con-establecer-mecanismos-de-ingresos-a-las-intendencias/",
  "title": "Diputado blanco por Colonia está “de acuerdo” con establecer mecanismos de ingresos a las intendencias",
  "description": "Mario Colman opinó que la reforma constitucional “no sería la técnica legislativa” para establecer esos criterios; “este tema debería estar incluido en el abanico de propuestas que presenten los precandidatos a intendente”, agregó.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/4/diputado-blanco-por-colonia-esta-de-acuerdo-con-establecer-mecanismos-de-ingresos-a-las-intendencias/",
    "https://ladiaria.com.uy/colonia/articulo/2024/4/diputado-blanco-por-colonia-esta-de-acuerdo-con-establecer-mecanismos-de-ingresos-a-las-intendencias/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS124355_20220627AM_080-lpr_dsPahT0_article_main.jpg?r=q4mxbDgvyHWxi10r",
  "content": "<div>\n    <p>El diputado de Colonia por el Partido Nacional (PN) Mario Colman está “de acuerdo” con instrumentar mecanismos legales para establecer las formas de ingreso a las intendencias, pero discrepa que esas restricciones se establezcan mediante <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/senador-coutinho-esta-muy-molesto-con-ciudadanos-por-planteo-de-plebiscito-y-sostiene-que-es-oportunismo-politico/\">el camino de la reforma constitucional</a> que propone el sector Ciudadanos del Partido Colorado (PC). </p>\n<p>En efecto, ese sector colorado recolectará firmas de los integrantes de la Asamblea General para habilitar un plebiscito para regular el ingreso a los gobiernos departamentales. <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/proyecto-de-pena-sobre-ingresos-a-las-intendencias-naufrago-en-el-senado-porque-no-consiguio-ningun-voto-del-partido-nacional/\">Esa iniciativa</a> fue la última que presentó Adrián Peña, senador fallecido que pertenecía a esa colectividad política.</p>\n<p>El proyecto, de artículo único, establece que “los ingresos y ascensos de personal a los gobiernos departamentales deberán realizarse a través de concursos públicos celebrados conforme a los principios de publicidad, transparencia, igualdad de oportunidades y a la justa ponderación entre la capacidad técnica y los méritos y antecedentes de cada persona”. “En su defecto, los ingresos de personal podrán realizarse a través de sorteos públicos convocados y celebrados por los gobiernos departamentales de acuerdo a los principios de publicidad, transparencia e igualdad de oportunidades”, agrega.</p>\n<p>En diálogo con <em>la diaria</em>, Colman dijo que “siguió de costado esa discusión en el Senado”. “No lo tengo muy claro aún al tema, pero resulta paradójico que varios de quienes votaron este proyecto en el Senado, tanto dentro del PC como del Frente Amplio (FA), no lo estarían haciendo bajo la forma de una reforma constitucional”. “Debo estudiar más el tema como para decir que la reforma constitucional es el camino para hacer ese tipo de controles en el ingreso a las intendencias”, dijo Colman, y expresó que “yo estoy de acuerdo en establecer las formas de ingresos a las intendencias”, pero “creo que deberían ser las juntas departamentales que lo establezcan porque en Uruguay tenemos una Constitución rígida, y establecer ese tipo de cosas en la Constitución es complejo porque le quitaría a las intendencias las posibilidades de maniobra para situaciones extraordinarias, cosas que se dan en el día a día de la gestión municipal”. “Me parece que el camino de la reforma constitucional no es la técnica legislativa que corresponda en estos asuntos”, subrayó el diputado coloniense.</p>\n<p>Colman tampoco cree que sea oportuno el momento en el cual se realiza esta discusión, porque “estamos en la antesala de un proceso eleccionario en el que también podrán llevarse a cabo varios plebiscitos más”. “En estas elecciones habrá muchas consultas populares, y quizá si llega a plebiscitarse este tema se perderá la posibilidad de generar una buena discusión al respecto”, sostuvo.</p>\n<p>Este tema será discutido en los próximos días en la agrupación parlamentaria del PN, “y ahí tendremos una opinión más acabada al respecto”, adelantó Colman, quien actualmente preside la Comisión de Constitución de la cámara baja.</p>\n<h3>Situación de Colonia</h3>\n<p>La aprobación de la iniciativa de Peña era algo deseado por la dirigencia de la Asociación de Empleados y Obreros Municipales (Adeom) de Colonia. “Más allá de que la forma de ingreso de las personas a trabajar a las intendencias es una discusión que está laudada hace 100 años, porque a nivel general existe una normativa que regula los ingresos a la administración pública, las intendencias no respetan esos procedimientos establecidos”, comentó el presidente de ese gremio, Nicolás Piñeiro, a <em>la diaria</em>.</p>\n<p>En el caso de Colonia, el método de designación directa “ha sido una constante” a la hora de nombrar funcionarios. “Más del 90% de los funcionarios designados en las gestiones del intendente Carlos Moreira [PN] ha sido por esa vía, mientras que la excepción ha sido la realización de concursos y sorteos”, comentó Piñeiro, y agregó que “nosotros no discutimos la cantidad de trabajadores que han ingresado a la intendencia, que son pocos en función de las necesidades, sino la forma en la cual han sido designados”.</p>\n<p>El estatuto del funcionario municipal determina “en forma clara que el ingreso deberá darse por sorteos o concursos”, pero ese principio suele entrar en una contradicción con las potestades que establece la Constitución para los gobiernos departamentales y para los intendentes, dijo Piñeiro. “Los intendentes utlizan el artículo 275, que establece que los jefes comunales podrán designar a sus funcionarios, más allá de que otro inciso de ese mismo artículo resalta que a la hora de hacerlo debería cumplir con los estatutos vigentes” que regulan esos procedimientos.</p>\n<p>En tanto, al ser consultado sobre lo que acontece en la intendencia de Colonia con la forma en la cual se realizan los ingresos, Colman dijo que Adeom y el ejecutivo “están trabajando en eso”, y opinó que “deberíamos ir en un camino a un 50% mediante sorteos y concursos y 50% por designación directa”.</p>\n<p>“Este tema deberá estar incluido en el abanico de propuestas que presenten los distintos precandidatos a intendentes, porque es importante que ellos debatan sobre las formas de ingreso a la administración pública porque es un tema muy importante para la población”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-15T15:35:29+00:00",
  "ttr": 163,
  "type": "article"
}