{
  "url": "https://rurales.elpais.com.uy/historias/un-electricista-de-profesion-pero-asador-de-alma",
  "title": "Un electricista de profesión, pero asador de alma...",
  "description": "Alejandro Acland es de Young, Río Negro. Está casado con Linda Álvarez y tienen dos hijos, Alejo de siete años y Agustín de cuatro. Estudió electricidad en la UTU y a eso dedicó su vida. Siempre le gustó...",
  "links": [
    "https://rurales.elpais.com.uy/historias/un-electricista-de-profesion-pero-asador-de-alma",
    "https://rurales.elpais.com.uy/historias/un-electricista-de-profesion-pero-asador-de-alma?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2cacf6f/2147483647/strip/true/crop/3024x1470+0+513/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fbf%2F3b827e2343959d03edc82ab415d8%2Fwhatsapp-image-2024-03-22-at-7-26-40-pm.jpeg",
  "content": "<div><figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/63b7044/2147483647/strip/true/crop/3024x1577+0+460/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fbf%2F3b827e2343959d03edc82ab415d8%2Fwhatsapp-image-2024-03-22-at-7-26-40-pm.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/41f07c1/2147483647/strip/true/crop/3024x1577+0+460/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fbf%2F3b827e2343959d03edc82ab415d8%2Fwhatsapp-image-2024-03-22-at-7-26-40-pm.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/acc5ee4/2147483647/strip/true/crop/3024x1577+0+460/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fbf%2F3b827e2343959d03edc82ab415d8%2Fwhatsapp-image-2024-03-22-at-7-26-40-pm.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/acc5ee4/2147483647/strip/true/crop/3024x1577+0+460/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fbf%2F3b827e2343959d03edc82ab415d8%2Fwhatsapp-image-2024-03-22-at-7-26-40-pm.jpeg\" alt=\"Alejandro Acland\" srcset=\"https://imgs.elpais.com.uy/dims4/default/acc5ee4/2147483647/strip/true/crop/3024x1577+0+460/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fbf%2F3b827e2343959d03edc82ab415d8%2Fwhatsapp-image-2024-03-22-at-7-26-40-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2cd65b2/2147483647/strip/true/crop/3024x1577+0+460/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fbf%2F3b827e2343959d03edc82ab415d8%2Fwhatsapp-image-2024-03-22-at-7-26-40-pm.jpeg 2x\" />\n</picture>\n<p></p><figcaption>Alejandro Acland es de Young, Río Negro. Está casado con Linda Álvarez y tienen dos hijos, Alejo de siete años y Agustín de cuatro. Estudió electricidad en la UTU y a eso dedicó su vida. Siempre le gustó cocinar y siempre lo hizo como un hobbie para su familia y amigos hasta que un reality cambió su vida.</figcaption><p></p>\n</figure>\n</div><div>\n<p>Pasó por la tensión de un programa de televisión, del reconocimiento de la gente, de la “fama” que genera la exposición televisiva, le cocinó al presidente la República y espera al final de cada día que la aprobación de los clientes con el aplauso para el asador. Todo eso siempre lo hace con una sonrisa y la mejor de las ondas, porque hoy se dedica a lo que en algún momento fue su hobbie. Seguro ya lo conoces, lo viste o escuchaste hablar de él, pero hoy te lo presento formalmente acá...</p><p><b>Samuel Alejandro Acland Gallardo </b>es de <b>Young</b>, Río Negro. Ahí nació, ahí estudio... y ahí se quedó. Estudió electricidad en la UTU y a eso se dedicó toda su vida. Al menos hasta hace casi tres años. Tiene una empresa familiar dedicada a brindar este tipo de servicios. También siempre le gustó mucho cocinar. Lo hacía como un hobbie para su familia y para sus amigos. “La verdad que cuando te gusta algo es como que lo haces más fácil, ¿verdad?”, expresó “el Ale” a Rurales El País.</p><p>En 2021 Alejandro Acland se presentó sin mayores esperanzas más que el aprendizaje y la experiencia, al programa televisivo Fuego Sagrado, emitido por Canal 12. Más bien sus amigos lo convencieron y motivaron para anotarse y él, con más ganas que miedo, lo hizo. Y le fue bien; muy bien. Llegó a la final y salió segundo, pese a que a esa altura del certamen esperaba ganar. “Esperaba ser ganador, pero no se dio, viste como son los realities... pero la realidad es que me cambió la vida”, adelantó el asador.</p><p>Hoy tiene la facilidad de vivir de su hobbie, de recorrer junto a su familia cada rincón del país y de conocer gente maravillosa que cada fin de jornada aplauden con gran jolgorio al asador.</p><p>“La verdad que me gusta mucho y lo voy haciendo por todas partes del país. Hoy me dedico a hacer asados, para empresas o fiestas privadas. La verdad que he andado por todos lados, he conocido mucha gente, he llegado a lugares increíbles y se vienen cosas muy buenas por delante”, expresó.</p><p>Ésta nota, por ejemplo, la grabamos el miércoles en Expoactiva en donde tenía una agenda muy movida con prácticamente todos los mediodías o tardes ocupadas.</p><p>“Acá estamos haciendo de todo: ¡pa, pa, pa y pa!. Todos los mediodías o las noches”, contó.</p><p>Es electricista y tiene, junto a su padre y sus hermanos, una empresa a la que ahora trabaja cuando puede y entre semana. “Tenemos muchos clientes y trabajamos mucho con mis hermanos y mi padre. Ahora la trabajan mucho ellos, porque me apoyan en lo que yo hago”, señaló Acland.</p><p>Tanto lo apoyan que muchas veces son sus asistentes: su madre, su padre, su señora o sus hermanos cortan o pelan las verduras, o están al alpiste de lo que haga falta hacer.</p><p>“He tenido días en los que se me complica estar en todos los eventos, he logrado hacer dos eventos en un día gracias a mi familia, que dejan todo y se van conmigo”, resaltó orgulloso.</p><p>Siempre le gustó cocinar y en su familia son todos cocineros: a su madre y a su padre les encanta y él aprendió de ellos. “Mamé mucho de la cocina en lo de mi abuelo, sobre todo de la parrilla y la olla”, dijo muy seguro.</p><p>Le gusta mucho cocinar en la parrilla, pero su pasión es la olla. Hace muchas paellas, estofados, guisos, goulash, sopas. Reconoce también que este tipo de comidas son de una elaboración más sencilla cuando hay que darle de comer a 300 o 400 personas, y que salga bien…</p><p>“Las paellas se han puesto muy de moda en muchos lugares, y he hecho varias por todas partes del país. La semana que viene me voy a Treinta y Tres a hacer un risotto y una paella. Pero me encanta hacer todo”, aseguró.</p><p>Es un desafío cocinar para 300 o 400 personas y en esos momentos se valora tener ayuda. “Mi familia o mis amigos, siempre tengo a alguien que me ayuda a picar la verdura. Teniendo la verdura picada, hacer la comida es fácil. Es más fácil que hacer todo en el lugar. Nos lleva mucho tiempo la picada de la verdura. Después hervirla y hacer el caldo es más rápido para hacerlo en el lugar. Pero es difícil, por ejemplo, el asado para mucha gente, eso es más difícil. Para nosotros es más fácil una paella, un guiso, un goulash, que hacer un asado. Con el asado es más difícil llegarle a todo el mundo rápido porque hay mucha gente picando a la misma vez”, señaló.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/2456704/2147483647/strip/true/crop/3024x4032+0+0/resize/840x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F97%2F244d076448008211c06580badf79%2Fwhatsapp-image-2024-03-22-at-7-25-45-pm.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/c1ea33d/2147483647/strip/true/crop/3024x4032+0+0/resize/1680x2240!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F97%2F244d076448008211c06580badf79%2Fwhatsapp-image-2024-03-22-at-7-25-45-pm.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/1cebe1f/2147483647/strip/true/crop/3024x4032+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F97%2F244d076448008211c06580badf79%2Fwhatsapp-image-2024-03-22-at-7-25-45-pm.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/1cebe1f/2147483647/strip/true/crop/3024x4032+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F97%2F244d076448008211c06580badf79%2Fwhatsapp-image-2024-03-22-at-7-25-45-pm.jpeg\" alt=\"Alejandro Acland junto a su padre y dos hermanos, que fueron a ayudarlo a la Expoactiva.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1cebe1f/2147483647/strip/true/crop/3024x4032+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F97%2F244d076448008211c06580badf79%2Fwhatsapp-image-2024-03-22-at-7-25-45-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c06f632/2147483647/strip/true/crop/3024x4032+0+0/resize/1680x2240!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F97%2F244d076448008211c06580badf79%2Fwhatsapp-image-2024-03-22-at-7-25-45-pm.jpeg 2x\" />\n</picture>\n<p></p><figcaption>Alejandro Acland junto a su padre y sus dos hermanos, que fueron a ayudarlo a cocinar a la Expoactiva.</figcaption><p></p>\n</figure>\n</div>\n<p>Le ha cocinado varias veces al presidente Luis Lacalle Pou y los vídeos que sube a las redes sociales son un rotundo éxito. “La verdad que es muy buena onda, le grito y él me responde. Es muy buena gente. Y le he dicho, ‘mira, te invito a un asado a tal lugar que vamos a estar’, y él aparece. La verdad que es muy buena onda”, expresó.</p><p>El cordero o el costillar a la estaca son sus cortes favoritos para comer.</p><p>“Son los que me llevan cuatro o cinco horas de cocción. En Expoactiva arranqué a las tres y media o cuatro de la tarde y salí a las ocho y media tarde. La verdad que me encanta esto, porque empieza a despegarse la carne del hueso, empieza a hacerse el cordero, empieza a tener el colorcito marrón ese divino, brillante. Es lo que me gusta, la verdad que eso es lo que más me gusta porque lleva tiempo, le meto mucha paciencia”, expresó.</p><p>Y entre fuego y fuego van pasando sus días. La semana que viene va a estar en Treinta y Tres, en el Polo de Young, en Paysandú… y así sucesivamente hasta mayo del año que viene.</p><p>“Me llaman, les paso precio y cuando te das cuenta, tenés una agenda llena sin darte cuenta. A veces tengo tres días juntos, descanso uno o dos, meto electricidad, meto familia. Mi mujer me apoya mucho todo el tiempo con el tema de las fotos, los vídeos, en Instagram, publicamos muchos vídeos. Tengo sponsors y en esto estamos todos los días prácticamente”, expresó.</p><p>Por eso lo toma, más que un trabajo, como un programa familiar: ir a hacer un asado un fin de semana con la familia. “Lo más complicado es que los niños se callen en los momentos de grabar los vídeos. Vamos a lugares distintos, buscamos lugares folclóricos o lugares afuera, en el campo, a un puente, a donde vamos, aprovechamos y hacemos un vídeo ahí”, dijo.</p><p>La vida le cambió en un 100%, y él asegura que para bien porque hoy se dedica a algo que es 100% disfrute. “Son muchas cosas positivas porque haces reuniones con gente que está todo el tiempo contenta, la gente está muy alegre, tenés un ambiente distendido… es como que imposible que se haga mal. Yo siempre estoy muy relajado y para mi todo es diversión, fotos, selfies, posteos en Instagram, en las redes. Está buenísimo”, dijo.</p><p>También es cierto que gran parte de su trabajo lo elabora al aire libre y con gente o empresas vinculadas al campo.</p><p>“Es gracioso, porque mis clientes tienen una gran competencia entre ellos, pero me he dado cuenta que son todos amigos entre ellos. Es increíble, todos se conocen; es todo tan grande, pero es tan chiquito a la vez que el ambiente es excelente porque todos se conocen y está todo bien. Entonces me dicen, ‘¿nos haces un asado?’. Y voy. Y después voy a la otra empresa que es competencia. Me cambio la remera, el gorro y salgo. Me dicen que soy un vendido. Automáticamente me saco la camiseta de uno y me pongo la del otro. Soy amigo de todos”, expresó con mucha risa.</p><p>Con más de 103 mil seguidores en Instagram, Ale Acland se ha vuelto parte de las exposiciones, fiestas y actividades rurales del país. Su simpatía y sencillez conquistaron a muchos y sino su comida lo hará.</p><p>Para adelante tiene muchos proyectos, planes y recetas que prefirió no contar hasta que no sea una realidad. Para cerrar agradeció una vez más a su familia, que siempre le hacen el dos para esta locura. “Ayer llamé a mi padre y le dije, ché, ¿me vas a bancar mañana? Y me dijo, sí, vamos con tus hermanos. Eso está buenísimo. Mi mujer me ha apoyado desde el momento uno con mis hijos, mi madre, mi suegra... todos, en todos lados y todo el tiempo”, expresó.</p>\n</div><div>\n<div>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/manuela-garcia-pintos\">\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/804f432/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/d73111b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\" alt=\"Manuela García Pintos \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/92ae48b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\" />\n</picture>\n</a>\n</div>\n<div>\n<p>\nEs Licenciada en Comunicación, egresada de la Universidad ORT en 2017. Trabaja en Rurales El País, sección a la que ingresó en agosto de 2020. Antes fue periodista agropecuaria en El Observador y productora en el programa radial Valor Agregado, de radio Carve. Escribe artículos para la revista de la Asociación Rural y se desempeña como productora del programada #HablemosdeAgro, que se emite los domingos en Canal 10.\n</p>\n</div>\n</div>",
  "author": "https://rurales.elpais.com.uy/manuela-garcia-pintos",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-24T07:00:03.434",
  "ttr": 312,
  "type": "article"
}