{
  "url": "https://www.elpais.com.uy/mundo/cambio-de-rumbo-en-ucrania-volodimir-zelenski-destituye-al-comandante-en-jefe-de-sus-fuerzas-armadas",
  "title": "Cambio de rumbo en Ucrania: Volodimir Zelenski destituye al comandante en jefe de sus Fuerzas Armadas",
  "description": "El jefe de Estado confió esta tarea que hasta ahora era jefe de las Fuerzas Terrestres, el coronel general Oleksandr Sirski, de quien ha destacado que es \"el comandante ucraniano más experimentado\".",
  "links": [
    "https://www.elpais.com.uy/mundo/cambio-de-rumbo-en-ucrania-volodimir-zelenski-destituye-al-comandante-en-jefe-de-sus-fuerzas-armadas",
    "https://www.elpais.com.uy/mundo/cambio-de-rumbo-en-ucrania-volodimir-zelenski-destituye-al-comandante-en-jefe-de-sus-fuerzas-armadas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/829fc5f/2147483647/strip/true/crop/2362x1148+0+214/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F9d%2F395e025a42eca35be3f6359d2fc6%2Fimagen-afp-34hx9c3.jpg",
  "content": "<div>\n<h2>El jefe de Estado confió esta tarea que hasta ahora era jefe de las Fuerzas Terrestres, el coronel general Oleksandr Sirski, de quien ha destacado que es \"el comandante ucraniano más experimentado\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"El presidente Zelenski quiere un &quot;plan de acción realista y detallado&quot; contra Rusia este año\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3941c00/2147483647/strip/true/crop/2292x1576+35+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F9d%2F395e025a42eca35be3f6359d2fc6%2Fimagen-afp-34hx9c3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/716c32f/2147483647/strip/true/crop/2292x1576+35+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F9d%2F395e025a42eca35be3f6359d2fc6%2Fimagen-afp-34hx9c3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3941c00/2147483647/strip/true/crop/2292x1576+35+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F9d%2F395e025a42eca35be3f6359d2fc6%2Fimagen-afp-34hx9c3.jpg\" />\n</picture>\n<div>\n<figcaption>El presidente Zelenski quiere un \"plan de acción realista y detallado\" contra Rusia este año</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>AFP, EFE</i></b><br />El presidente ucraniano, <b>Volodimir Zelenski</b>, destituyó ayer jueves al comandante en jefe de las Fuerzas Armadas, en la mayor <b>reorganización del liderazgo militar </b>desde el inicio de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/rusia-denuncia-ataque-a-una-panaderia-en-una-ciudad-ocupada-de-ucrania-casi-30-muertos\"><b>invasión rusa</b></a> hace casi dos años.</p><p><b>Valeri Zaluzhni</b>, de 50 años, comandante en jefe desde julio de 2021, se convirtió en una de las figuras más populares de <b>Ucrania</b>, según varios sondeos. Al empezar la guerra en febrero de 2022, el militar logró poner coto a una invasión completa de Ucrania. Pero el fracaso de la contraofensiva lanzada en junio y los desacuerdos con <b>Zelenski </b>debilitaron paulatinamente su posición.</p><p>Tras su destitución, Zelenski nombró al general<b> Oleksander Sirski</b>, de 58 años, como nuevo comandante en jefe.</p><p>El presidente afirmó que sigue contando con Zaluzhni para el futuro, en lo que puede interpretarse como un intento de mitigar la previsible indignación que el cese provocará entre muchos ucranianos.</p><p>Zelenski explicó que espera del<b> nuevo jefe del Ejército</b> “un plan de acción realista y detallado” para 2024 que debe estar listo “en el menor plazo posible” y dar más protagonismo a la tecnología en las operaciones militares.</p><div>\n<p>\n</p><h3>El “general de hierro”</h3>\n<p></p>\n</div><p>Conocido como “general de Hierro” en los medios ucranianos, Zaluzhni llegó a simbolizar la <b>resistencia del país contra Rusia </b>y gozó de altos índices de aprobación tanto en la población como entre los soldados.</p><p>También se le atribuyó haber liderado algunas de las campañas militares más exitosas de Ucrania, como la<b> liberación de Jersón</b>, en el sur del país, en noviembre de 2022.</p><p>Pero sus comentarios públicos provocaron tensiones con Zelenski. En noviembre de 2023, Zaluzhni dijo al semanario británico The Economist que la guerra estaba en un “punto muerto” y que “probablemente” no habría “ningún avance” significativo en el frente. Tres meses después, en CNN afirmó que el ejército estaba estancado por el “<b>marco regulatorio</b>” y pidió una<b> modernización urgente</b>. Zaluzhni señaló que Ucrania no iba a poder reforzar su ejército a menos que los legisladores tomaran medidas “impopulares” para movilizar a más personas.</p><p>Pero los llamados a movilizar a medio millón de ciudadanos adicionales dividen una nación agotada por los combates.</p><p><b>Sirski </b>es el “general más experimentado de Ucrania”, resaltó Zelenski tras su nombramiento, subrayando que lideró la defensa de Kiev, la capital, cuando empezó la invasión rusa.</p><p>El nuevo comandante en jefe también dirigió la <b>contraofensiva ucraniana</b> lanzada en otoño de 2022, que permitió liberar la región de Járkov, en el noreste del país.</p><p>Pero su llegada al cargo coincide con importantes desafíos. Las tropas rusas han redoblado su ofensiva sobre la ciudad ucraniana de <b>Avdiivka</b>, epicentro de la batalla en el este del país.</p><p><b>Moscú </b>también ha intensificado sus bombardeos en la región de Járkov, en un intento de hacer retroceder a las fuerzas ucranianas.</p><p>Ucrania, por su lado, reclama más armas a sus <b>aliados occidentales</b>.</p><p>El Ministerio ruso de Defensa afirmó el jueves haber derribado doce misiles lanzados desde Ucrania sobre la región fronteriza de <b>Bélgorod</b>. La zona es regularmente blanco de ataques de Kiev, en respuesta a los <b>bombardeos rusos</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/disparos-laser-y-ondas-de-choque-el-futuro-de-las-armas-se-acerca-a-los-robots-asesinos\">\nDisparos láser y ondas de choque: el futuro de las armas se acerca a los robots asesinos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-cij-se-declara-competente-para-juzgar-un-caso-sobre-invasion-rusa-en-ucrania\">\nLa CIJ se declara competente para juzgar un caso sobre invasión rusa en Ucrania\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/la-economia-de-la-eurozona-se-estanca-y-genera-preocupacion-por-quedarse-atras\">\nLa economía de la eurozona se estanca y genera preocupación por quedarse atrás\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/quien-es-boris-nadezhdin-el-casi-desconocido-opositor-ruso-que-pretende-desafiar-a-putin-en-las-urnas\">\nQuién es Boris Nadezhdin, el casi desconocido opositor ruso que pretende desafiar a Putin en las urnas\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-09T06:15:00.682",
  "ttr": 121,
  "type": "article"
}