{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Implante-cerebral-desvelado-en-China-permite-a-un-mono-manejar-brazo-robotico-con-la-mente-uc886621",
  "title": "Implante cerebral desvelado en China permite a un mono manejar brazo robótico con la mente",
  "description": "Avance                                    Los electrodos implantables utilizan materiales flexibles, reduciendo en gran medida el daño al...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Implante-cerebral-desvelado-en-China-permite-a-un-mono-manejar-brazo-robotico-con-la-mente-uc886621",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Implante-cerebral-desvelado-en-China-permite-a-un-mono-manejar-brazo-robotico-con-la-mente-uc886621?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886621="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879323.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Avance</p>\n                                    <h2>Los electrodos implantables utilizan materiales flexibles, reduciendo en gran medida el daño al cerebro.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un nuevo implante cerebral presentado en China ha permitido\nque un mono controle un brazo robótico “solo con sus pensamientos” y logre\nagarrar fruta con él.</p><p>Esta tecnología de interfaz cerebro-computadora (BCI, por\nsus siglas en inglés) de alto rendimiento se basa en un chip cerebral central,\nllamado Neucyber, desarrollado de manera independiente por científicos chinos,\ninformó en las últimas horas el diario local <em>Global Times</em>.</p><p>La compañía estadounidense Neuralink, propiedad del\nmultimillonario Elon Musk, ya implantó el primer chip cerebral en un humano,\naseguró el magnate el pasado enero.</p><p>El Neucyber, creado por la empresa Xinzhida\nNeurotechnology, se basa en tres componentes desarrollados en el país asiático:\nmicroelectrodos flexibles de alta capacidad, dos dispositivos de adquisición de\nseñales neurales de alta velocidad y un algoritmo de decodificación neural\ngenerativo.</p><p>“La BCI implica capturar cambios sutiles en las señales\neléctricas del cerebro, decodificar las intenciones cerebrales y lograr el\ncontrol de ‘pensamientos’ sobre ‘acciones’, permitiendo el control de máquinas\nsin contacto físico”, explicó el experto del Instituto Chino de Investigación\nCerebral Luo Minmin, citado por el rotativo.</p><p>Los electrodos implantables utilizan materiales flexibles,\nreduciendo en gran medida el daño al cerebro y asegurando una adquisición de\nseñales estable a largo plazo.</p><p>Según Li, el electrodo flexible lleva implantado de forma\nestable en el cráneo del mono casi un año y aún puede recopilar señales de alta\ncalidad.</p><p>El experto indicó que, en el futuro, estos avances podrían\nofrecer nuevas esperanzas para que las personas paralizadas puedan tocar y\nagarrar cosas en el mundo físico.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-24-de-los-plasticos-contaminantes-con-origen-rastreable-viene-de-cinco-empresas-uc886515\">El 24% de los plásticos contaminantes con origen rastreable viene de cinco empresas</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}