{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America-Un-mexicano-con-un-buen-recuerdo-celeste-dirigira-Uruguay-Colombia-uc893386",
  "title": "Copa América: Un mexicano con un buen recuerdo celeste dirigirá Uruguay-Colombia",
  "description": "Que se repita                                    César Ramos, quien ya pitó en dos partidos, será el encargado de impartir justicia el miércoles en Charlotte. Habrá ecuatorianos en el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America-Un-mexicano-con-un-buen-recuerdo-celeste-dirigira-Uruguay-Colombia-uc893386",
    "https://www.montevideo.com.uy/Deportes/Copa-America-Un-mexicano-con-un-buen-recuerdo-celeste-dirigira-Uruguay-Colombia-uc893386?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893386="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887296.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Que se repita</p>\n                                    <h2>César Ramos, quien ya pitó en dos partidos, será el encargado de impartir justicia el miércoles en Charlotte. Habrá ecuatorianos en el VAR.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Comisión de Árbitros de la\nConmebol anunció las designaciones para las semifinales de la Copa América, que\ncomenzarán el martes con Argentina-Canadá en East RutherFord, New Jersey, y se\ncerrarán el miércoles con Uruguay-Colombia en Charlotte, North Carolina.</p><p>El primer cotejo tendrá el\narbitraje de los chilenos Piero Maza, Claudio Urrutia, José Retamal y Cristian\nGaray, con el también chileno Juan Serrano como quinto. En el VAR estarán los\ntrasandinos Juan Lara, Edson Cisternas y Rodrigo Carvajal junto al peruano\nAugusto Menéndez.</p><p>El segundo encuentro, que también\nirá a las 21 horas entre Colombia y Uruguay, contará con el mexicano César\nRamos en campo, asistido desde las bandas por sus compatriotas Alberto Morín y\nMarco Bisguerra. El guatemalteco Mario Escobar será el cuarto, y el quinto su\ncompatriota Humberto Panjoj.</p><p>El encargado del VAR será el\necuatoriano Carlos Orbe, quien trabajará junto a sus coterráneos Christian Lescano\ny Bryan Loayza, y con el peruano Joel Alarcón. El argentino Ricardo Casas oficiará\nde asesor de árbitros y el brasileño Emerson de Carvalho de quality manager.</p><p>Ramos, de 40 años, arbitra\ninternacionalmente desde 2015 y pitó en dos partidos de esta Copa América: el 0-0\nentre Brasil y Costa Rica por la primera fecha y el 2-0 de los suplentes de\nArgentina sobre Perú en el cierre del grupo A.</p><p>El árbitro azteca dirigió un solo\npartido de Uruguay a nivel mayor y dos en el Mundial sub-20 de 2017. El último\nfue por los octavos de final del Mundial de Rusia 2018, cuando el equipo de\nÓscar Washington Tabárez derrotó a Portugal 2-1 en Sochi con doblete de Edinson\nCavani. Esa noche, el único amonestado fue Cristiano Ronaldo.</p><p>En la Copa del Mundo juvenil pitó\nen el 2-2 frente a Portugal por cuartos de final, que terminó en triunfo por\npenales, y luego en la derrota por penales ante Italia por el tercer puesto\ntras igualar 0-0.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}