{
  "url": "https://www.montevideo.com.uy/Noticias/La-respuesta-de-Manini-Rios-sobre-si-Daniel-Salinas-podria-ser-su-companero-de-formula-uc891053",
  "title": "La respuesta de Manini Ríos sobre si Daniel Salinas podría ser su compañero de fórmula",
  "description": "¿Mi vice el doctor?                                    El líder cabildante afirmó que conversará con el exministro de Salud luego de las elecciones...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-respuesta-de-Manini-Rios-sobre-si-Daniel-Salinas-podria-ser-su-companero-de-formula-uc891053",
    "https://www.montevideo.com.uy/Noticias/La-respuesta-de-Manini-Rios-sobre-si-Daniel-Salinas-podria-ser-su-companero-de-formula-uc891053?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891053="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202210/_W933_80/819188.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Mi vice el doctor?</p>\n                                    <h2>El líder cabildante afirmó que conversará con el exministro de Salud luego de las elecciones internas.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El candidato de Cabildo Abierto, Guido Manini Ríos, habló este miércoles sobre la conformación de la fórmula de su partido. En particular, consultado sobre si el exministro de Salud Daniel Salinas podría ser su compañero de fórmula, el líder cabildante dijo que “esa puerta no está cerrada”, aunque puntualizó que no se han avanzado en conversaciones al respecto.</p><p>“Daniel Salinas es un activo muy importante, por supuesto que nos apoya siempre. En cuanto a candidatura personal de él, la última vez que hablamos fue en el verano, y quedamos que después de las internas conversábamos. No hay por ahora ninguna novedad al respecto”, afirmó el líder de Cabildo Abierto, según consignó <em>Subrayado</em> (Canal 10).</p><p>Manini Ríos fue consultado si esto implicaba que este cerrada la puerta a que sea su compañero de fórmula, a lo que respondió: “Nosotros nunca cerramos ninguna puerta”.</p><p>“Esa puerta no está cerrada, pero la voluntad de él, al menos en el verano, era de no participar en la actividad política por razones familiares totalmente atendibles. Vamos a ver después de las internas, cuándo se baraja y se da de vuelta, de conversar con él y ver cuál es la posición suya”, agregó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}