{
  "url": "https://www.elpais.com.uy/tvshow/series/los-vinculos-en-tiempos-de-redes-aplicaciones-de-citas-y-poliamor-se-estrena-la-serie-uruguaya-es-amor",
  "title": "Los vínculos en tiempos de redes, aplicaciones de citas y poliamor: se estrena la serie uruguaya \"Es amor?\"",
  "description": "Es amor?, la serie que estrena TV Ciudad   Es amor? es la primera serie de ficción y, de hecho, la primera ficción de Sebastián Bednarik a menudo asociado -en su faceta de productor a través de Coral Cine y...",
  "links": [
    "https://www.elpais.com.uy/tvshow/series/los-vinculos-en-tiempos-de-redes-aplicaciones-de-citas-y-poliamor-se-estrena-la-serie-uruguaya-es-amor"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c732fc4/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F2e%2F4650903f4b45beb792467fef0e8e%2Fes-amor.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Es amor.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2c77814/2147483647/strip/true/crop/1241x853+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F2e%2F4650903f4b45beb792467fef0e8e%2Fes-amor.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ea4d61a/2147483647/strip/true/crop/1241x853+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F2e%2F4650903f4b45beb792467fef0e8e%2Fes-amor.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2c77814/2147483647/strip/true/crop/1241x853+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F2e%2F4650903f4b45beb792467fef0e8e%2Fes-amor.jpg\" />\n</picture>\n<p>\n</p><figcaption>Es amor?, la serie que estrena TV Ciudad</figcaption><p></p>\n</figure>\n</div><div>\n<p><b>Es amor?</b> es la primera serie de ficción y, de hecho, la primera ficción de <b>Sebastián Bednarik </b>a menudo asociado -en su faceta de productor a través de Coral Cine y como director- a los documentales. Cumplió alguna de esas funciones en películas como <b>La Matinée</b>, <b>Mundialito</b>, <b>Maracaná </b>y <b>Los hijos de la montaña</b>, el documental sobre <b>Pablo Atchugarry</b>, que sigue exhibiéndose y con mucho interés en el MACA, el Museo de Arte Contemporáneo Atchugarry, Bednarik es, además director y programador del cine del <b>MACA</b>.</p><p>El primer episodio de la primera temporada de <b>Es amor?</b> se estrena hoy a las 22.00 en <b>TV Ciudad</b> y a futuro se verá en Canal 5. Es un proyecto impulsado por el hoy discontinuado fondo público, Series.uy que financiaba proyectos en ese formato.</p><p>Escritos por distintos guionistas y siempre dirigido por Bednarik -el creador de la serie junto a la argentina <b>Marisa Quiroga</b>-, oficialmente son “seis historias de gente común con ganas de amar -o por lo menos tener sexo- que usan las redes para vincularse. En este mundo se despliegan fantasías eróticas y se cumplen sin prejuicios. Buscan, se exponen, mienten, sueñan y al final tienen inesperadas recompensas”.</p><p>Allí entran el mundo de las aplicaciones, las redes sociales, los nuevos vínculos (tres de los cuatro episodios a los que accedió El País terminan en “triejas”, improbable neologismo que refiere a versiones del poliamor) son material para una combinación de sitcom con Black Mirror. La definen como comedia dramática.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/wLUq_6SuoMw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Los episodios van del trío enamorado del primero, “Residencia Poli”, o el triángulo amoroso bisexual de “En bici siendo 3”, una cita heterosexual en la que el hombre va travestido (en “#Fansdelaslentas”), o el bullying en “Inolvidable”. Un capítulo, “Coloso” tiene a una hacker embarazada en un plan de ciencia ficción y con compañía virtual. En otro “Decime algo lindo”, un muchacho descubre que alguien utilizó su cara como avatar de un sitio de contactos y decide tener un encuentro.</p><p>“El espectador uruguayo no está acostumbrado a verse en televisión y menos parejas de un mismo sexo, historias de tríos o bisexualidad”, dice Bednarik. “Es algo que está pasando pero que no está representado en la ficción: de hecho los uruguayos no tenemos sexo en la pantalla. No sé si fue buscado ese tono pero vino del lado de los guionistas y fue aceptado porque es algo interesante de vernos”.</p><p>“Con Marisa trabajábamos en una adaptación en serie de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/marisa-quiroga-adaptara-la-tregua-de-mario-benedetti-para-convertirla-en-serie\">La tregua</a>de Mario Benedetti que aún está en desarrollo, un proyecto pesado, con presupuesto muy alto de los que llevan mucho poderlos concretar”, le cuenta Bednarik a El País. “Y vimos que Series.uy nos daba una inmediatez y ganas de filmar. Era un desafío: el presupuesto para hacer una temporada de seis u ocho capítulos, es lo que las series que vemos gastan en un capítulo o en el teaser”. Lo completaron con el Programa Uruguay Audiovisual, el PUA.</p><p>“Dijimos qué pasa si abordamos la tecnología, todo este tema de las aplicaciones de encuentro, el amor, los vínculos a través de la tecnología y nos quedamos solo con las cámaras que están en los dispositivos de los personajes, o sea que no hubiera cámaras externas”, dijo. “Nos gustó, empezamos a pensarlo y nos pareció lo mejor convocar guionistas para tener diferentes voces”</p><p>Los convocados fueron <b>Sergio de León</b> (<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/la-intencion-del-colibri-como-es-la-historia-de-amor-uruguaya-que-llego-a-los-cines\">La intención del colibrí</a>), Rodolfo Santullo (coguionista de <b>La teoría de los vidrios rotos</b>), <b>Verónica Perrota </b>(Las toninas van al este) y <b>Juan Gallo</b>, autor uruguayo radicado en Barcelona quien también figura como encargado de la Dirección Creativa Digital.</p><div>\n<figure>\n<picture>\n<img alt=\"Sebatián Bednarik (ro (17379699).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2b372ff/2147483647/strip/true/crop/1280x784+0+0/resize/1280x784!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F18%2F61011f0b40dc9f7d9fcd1fcb8ab3%2Fsebatian-bednarik-ro-17379699.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2122031/2147483647/strip/true/crop/1280x784+0+0/resize/2560x1568!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F18%2F61011f0b40dc9f7d9fcd1fcb8ab3%2Fsebatian-bednarik-ro-17379699.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2b372ff/2147483647/strip/true/crop/1280x784+0+0/resize/1280x784!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F18%2F61011f0b40dc9f7d9fcd1fcb8ab3%2Fsebatian-bednarik-ro-17379699.jpg\" />\n</picture>\n<p>\n</p><figcaption>Sebastián Bednarik</figcaption><p></p>\n</figure>\n</div><p>“Lo primero que empezamos a cranear fue cómo íbamos a hacer para filmar con los celulares, utilizando las videollamadas y cómo íbamos a grabar y captar eso en una calidad 4K”, cuenta Bednarik. Ahí inventaron lo que llamaron ‘el sandwichito’, que era agregarle a los celulares una cámara GoPro y un micrófono. El efecto funciona muy bien y los rubros técnicos están cubiertos con una notoria suficiencia.</p><p>“Ahora parece fácil pero nos llevó meses encontrar esa solución”, dice Bednarik.</p><p>Hay un mundo gráfico, además, que hace que toda la serie tenga la misma estética que se reparte en los audios, los mensajes y hasta una aplicación de encuentros que crearon para la ocasión y que se ve muy real.</p><p>“Tuvimos que inventar algo de cero porque queríamos que fuera contemporáneo pero que no fuera lo actual”, dice Bednarik. “Hicimos algo más auténtico, medio vintage, al estilo de las viejas Mac”.</p><p>Germán Nocella se encarga de la dirección de imagen; la dirección de actores es de Chiara Hourcade; el montaje y la dirección de sonido de Santiago Bednarik; la dirección de arte y vestuario, Mariana Pereira y Sara Méndez de la Sierra y la música original de Hernán Gonzalez y Gastón Uriarte. La banda de sonido incluye canciones de Niña Lobo, Claudio Taddei, Fernando Cabrera, Papina Di Palma, Adrián Berra, Nicolás Ibarbruru, Hugo y Francisco Fattoruso y Mozart.</p><p>El elenco está poblado, principalmente, de caras nuevas y actores de teatro, dos pretensiones del proyecto. Están los más conocidos Romina Peluffo, Gustavo Suárez, Agustín Urrutia, Sebastián Iturria y “gente nueva” como Ramiro Filmes, Santiago Busetti y Vero Dobrich, “que es más del cine under”.</p><p><b>-¿Por qué la ficción ahora? </b><br /><b>Bednarik: </b>Vengo del teatro así que fue volver a este mundo de la ficción. La diferencia entre teatro y cine es la cámara y el tema del público, o sea la forma de conectarse con los espectadores, pero no deja nde ser historias para generar emociones. Y cuando escribía la adaptación de La Tregua ya me estaba preparando porque la idea es que la dirija yo. Igual siempre lo decía con los documentales que cuando llegas a la edición, es lo mismo: estás contando una historia con esas imágenes y esos sonidos que tenés.</p><p><b>—Igual, en el formato de imágenes tomadas de teléfonos o computadoras, hay algo documental.</b></p><p><b>Bednarik: </b>Con mi hermano Santiago decíamos que era como editar los archivos robado y con eso hacer una ficción.</p><p>Bednarik y Quiroga ya están trabajando en la segunda temporada con los mismos guionistas y nuevas firmas.</p><p>“Para mi lo interesante de esto es la continuidad y queríamos estrenar y tener la segunda temporada en carpeta y como lo que lleva más tiempos son los guiones ya estamos por arrancar”.</p><p><i>Es amor?</i> tiene para defenderse: es una serie provocadora, actual, entretenida y original. No hay muchas de esas.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-05T05:01:00.19",
  "ttr": 211,
  "type": "article"
}