{
  "url": "https://www.elpais.com.uy/mundo/argentina/javier-milei-acuso-a-jorge-lanata-de-larretista-y-mentiroso-y-el-periodista-lo-denunciara-ante-la-justicia",
  "title": "Javier Milei acusó a Jorge Lanata de \"larretista\" y mentiroso, y el periodista lo denunciará ante la Justicia",
  "description": "La Nación/GDAEn medio del conflicto por los ataques que lanzó Irán sobre Israel las últimas dos noches, el presidente argentino Javier Milei retornó anticipadamente a Argentina del viaje que tenía programado...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/javier-milei-acuso-a-jorge-lanata-de-larretista-y-mentiroso-y-el-periodista-lo-denunciara-ante-la-justicia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a4553cb/2147483647/strip/true/crop/643x313+0+51/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2Fe9%2F753722ce443eb694a85165ebf3e6%2Fmilei.PNG",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />En medio del conflicto por los<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/embajada-de-iran-en-montevideo-responde-a-embajadora-de-israel-podria-haber-medidas-defensivas-adicionales\"><b> ataques que lanzó Irán sobre Israel </b></a>las últimas dos noches, el presidente argentino<b> Javier Milei</b> retornó anticipadamente a <b>Argentina </b>del viaje que tenía programado a <b>Dinamarca </b>para conformar un comité de crisis junto a algunos miembros del gabinete nacional. Del comienzo de la reunión participó también el embajador de Israel en el país,<b> Eyal Sela</b>, que brindó un análisis sobre la agresión iraní. Este lunes, el periodista<b> Jorge Lanata </b>cuestionó esta situación y aseguró que “hay formas que mantener”.</p><p>“Me parece bien que Milei esté o no preocupado por Israel, pero, en todo caso, es una preocupación de política exterior en el Gobierno”, consideró. Así, durante su programa en Radio Mitre, explicó que no está de acuerdo con que un embajador extranjero -sea del país que sea- participe de una reunión de gabinete en la Argentina. Minutos después, el Presidente respondió a las críticas y cuestionó al periodista por los datos que había dado.</p><p>A través de su cuenta en la red social X, Milei lanzó: “<b>Sería bueno que el larretista Lanata se informe bien sobre la reunión</b>”.</p><div>\n<blockquote><p>Sería bueno que el larretista Lanata se informe bien sobre la reunión.<br />Jorgito, no mientas. En la reunión, el embajador contó la visión oficial de Israel y luego se retiró dando así comienzo ala reunión formal del CC.<br />Críticas sí. Mentiras no.<br />¿Decir la verdad requiere sobre? <a target=\"_blank\" href=\"https://t.co/F7gSw01Pmp\">https://t.co/F7gSw01Pmp</a></p>— Javier Milei (@JMilei) <a target=\"_blank\" href=\"https://twitter.com/JMilei/status/1779871852321439804?ref_src=twsrc%5Etfw\">April 15, 2024</a></blockquote>\n</div><p>“Jorgito, no mientas. En la reunión, el embajador contó la visión oficial de Israel y luego se retiró, dando así comienzo ala reunión formal del CC (Comité de Crisis)”, explicó, y acusó: “Críticas sí. Mentiras no. ¿Decir la verdad requiere sobre?”.</p><p>Curiosamente el dato de que el embajador había participado de la reunión de Gabinete lo informó en un parte oficial el Gobierno, que incluyó una foto de Sela entre los ministros.</p><div>\n<blockquote><p>El Presidente Javier Milei encabeza una reunión de gabinete en Casa Rosada, con la participación del Embajador del Estado de Israel, Eyal Sela. <a target=\"_blank\" href=\"https://t.co/0IRShKbV3c\">pic.twitter.com/0IRShKbV3c</a></p>— Oficina del Presidente (@OPRArgentina) <a target=\"_blank\" href=\"https://twitter.com/OPRArgentina/status/1779663565504352752?ref_src=twsrc%5Etfw\">April 15, 2024</a></blockquote>\n</div><p>Dice el comunicado que se difundió el domingo por la noche: “Integrantes del Gabinete nacional mantuvieron una reunión este domingo por la noche en<b> Casa Rosada</b> tras el ataque de Irán a Israel. El encuentro lo encabezó el presidente, Javier Milei, y contó con la presencia de la vicepresidente, <b>Victoria Villarruel</b>. En la reunión participó también el Embajador de Israel en Argentina, Eyal Sela, quien describió los acontecimientos y la posición del gobierno israelí. El funcionario de ese país le agradeció personalmente al presidente Milei el apoyo de la Argentina”.</p><p>Sela acompañó luego al vocero presidencial,<b> Manuel Adorni</b>, a grabar un mensaje que se difundió por las redes sociales.</p><div>\n<figure>\n<picture>\n<img alt=\"Jorge Lanata\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d3c38ad/2147483647/strip/true/crop/669x490+0+0/resize/669x490!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Faa%2F5a4736d3421c82d4f775249405f4%2Fimagen-capturasfdfsds.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bcf2a70/2147483647/strip/true/crop/669x490+0+0/resize/1338x980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Faa%2F5a4736d3421c82d4f775249405f4%2Fimagen-capturasfdfsds.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d3c38ad/2147483647/strip/true/crop/669x490+0+0/resize/669x490!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Faa%2F5a4736d3421c82d4f775249405f4%2Fimagen-capturasfdfsds.jpg\" />\n</picture>\n<div>\n<figcaption>Jorge Lanata.</figcaption><p>Foto: captura de video.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La respuesta de Lanata</h3>\n<p></p>\n</div><p>Minutos después de la agresión de Milei, el periodista le respondió en su programa de radio, y aseguró que iniciará acciones legales contra el presidente argentino. “Le voy a hacer una demanda por calumnias e injurias, a ver si así se acostumbra a no insultar con libertad. Él no puede hablar de sobres sin pruebas, sea el presidente de Naciones Unidas o el presidente de la Argentina”, ratificó.</p><p>Lanata consideró que el presidente no puede decir “lo que se le canta” de cualquiera. “Nosotros no decimos cualquier barbaridad sobre él; que critiquemos a Milei no quiere decir que le adjudiquemos delitos, o que lo hayamos denunciado con pruebas falsas”, cuestionó, mientras que descartó las acusaciones de apoyo hacia el exjefe de Gobierno porteño <b>Horacio Rodríguez Larreta</b>. “Yo no soy larretista, pero podría serlo, me importa muy poco. Sobres no recibo y es público, hace 40 años que laburo”, subrayó.</p><div>\n<blockquote><p>Es interesante lo que sucede cada vez que uno muestra a un periodista mintiendo.<br />De modo cobarde se refugian en Grupos y algunos hasta amenazan con ir a la justicia, pero admitir que mintieron de modo liso y llano nunca.<br />Aman marcar el error ajeno pero jamás admiten el propio.</p>— Javier Milei (@JMilei) <a target=\"_blank\" href=\"https://twitter.com/JMilei/status/1779902641335586871?ref_src=twsrc%5Etfw\">April 15, 2024</a></blockquote>\n</div><p>Finalmente, explicó que el entredicho por la asistencia del embajador en la reunión de gabinete fue una confusión aclarada durante el pase de su programa con el de<b> Eduardo Feinmann</b>. “Me explicaron al aire que (el embajador) se había retirado después y dije que de otro modo habría sido muy irregular y eso fue todo”.</p><p>Horas después de que Lanata hablara sobre avanzar judicialmente contra Milei, el jefe de Estado redobló la apuesta en X: “Es interesante lo que sucede cada vez que uno muestra a un periodista mintiendo. De modo cobarde se refugian en Grupos y algunos hasta amenazan con ir a la justicia, pero admitir que mintieron de modo liso y llano nunca. Aman marcar el error ajeno pero jamás admiten el propio”.</p><p>Junto a Milei y su hermana Karina, participaron de la citada reunión la vicepresidenta Victoria Villarruel; el jefe de gabinete, Nicolás Posse; el ministro del Interior, Guillermo Francos; la ministra de Seguridad, Patricia Bullrich; el ministro de Salud, Mario Russo; su par de Justicia, Mariano Cúneo Libarona, y el ministro de Economía, Luis Caputo. También estuvo invitado el titular de la AFI, Silvestre Sívori, el asesor Santiago Caputo y el portavoz Manuel Adorni.</p><p>Luego de discutir el lanzamiento de misiles y drones contra territorio israelí por parte del gobierno de Teherán y reiterar el respaldo total del Gobierno a Israel en el conflicto, el embajador israelí participó de una conferencia de prensa junto al vocero presidencial. “Vine aquí a expresar el agradecimiento al Presidente del primer ministro Benjamin Netanyahu y el presidente Isaac Herzog, por su clara y rotunda condena a Irán, y estar del lado correcto de los hechos”, expresó el diplomático, que también aclaró que su participación en la reunión duró poco más de una hora y tuvo como objeto “dar información diplomática sobre el ataque”.</p><div>\n<figure>\n<picture>\n<img alt=\"AFP_34LM92X.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/698624d/2147483647/strip/true/crop/2218x1479+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F03%2Fe1c7867543eb9115fbd559429234%2Fafp-34lm92x-16531963.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5a59d06/2147483647/strip/true/crop/2218x1479+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F03%2Fe1c7867543eb9115fbd559429234%2Fafp-34lm92x-16531963.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/698624d/2147483647/strip/true/crop/2218x1479+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F03%2Fe1c7867543eb9115fbd559429234%2Fafp-34lm92x-16531963.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei, Presidente de Argentina</figcaption><p>AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Las críticas a los periodistas</h3>\n<p></p>\n</div><p>Esta no es la primera vez que el jefe de Estado apunta contra distintas figuras del ámbito periodístico de la Argentina. En una entrevista reciente con el presentador estadounidense <b>Ben Shapiro</b>, Milei calificó a la prensa argentina de “la<b> peor cloaca del universo</b>”. “Si vos mirás lo que fue mi campaña electoral, no existe registro histórico de alguien que haya sido agredido tan violentamente en una campaña electoral”, aseguró el Presidente, que también consideró que se “violaron todas las normas”.</p><p>“Se metieron con aspectos de mi vida privada, mintieron, me injuriaron, calumniaron, se metieron con mi hermana, con mis padres, se metieron hasta con mis perros”, denunció.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/embajada-de-iran-en-montevideo-responde-a-embajadora-de-israel-podria-haber-medidas-defensivas-adicionales\">\nEmbajada de Irán en Montevideo responde a embajadora de Israel: podría haber \"medidas defensivas adicionales\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/gabinete-de-guerra-de-israel-debate-la-respuesta-que-dara-a-iran-mientras-avanzan-las-operaciones-en-gaza\">\nGabinete de guerra de Israel debate la respuesta que dará a Irán, mientras avanzan las operaciones en Gaza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/consenso-entre-la-casa-blanca-y-lideres-del-congreso-para-aprobar-envio-de-ayuda-a-israel-y-ucrania\">\nConsenso entre la Casa Blanca y líderes del Congreso para aprobar envío de ayuda a Israel y Ucrania\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-15T19:07:16.16",
  "ttr": 225,
  "type": "article"
}