{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/8/familiar-de-detenido-desaparecido-denuncio-amenaza-yo-se-donde-estan-y-vos-podes-terminar-igual/",
  "title": "Familiar de detenido desaparecido denunció amenaza: “Yo sé dónde están y vos podés terminar igual”",
  "description": "Darío Tassino, sobrino de Óscar Tassino, detenido desaparecido y asesinado el 21 de julio de 1977, denunció haber sido víctima de una amenaza en un supermercado. En un video difundido este miércoles, Tassino...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/8/familiar-de-detenido-desaparecido-denuncio-amenaza-yo-se-donde-estan-y-vos-podes-terminar-igual/"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS71948_20210327FG_0010_article_main.JPG?r=ntpwsvLN2E4y2yoO",
  "content": "<div>\n    <p>Darío Tassino, sobrino de <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/historias-que-no-pudieron-ser-madres-y-familiares-lanzo-un-cortometraje-en-el-marco-de-la-marcha-del-silencio-2024/\">Óscar Tassino</a>, detenido desaparecido y asesinado el 21 de julio de 1977, denunció haber sido víctima de una amenaza en un supermercado. </p>\n<p>En un video difundido este miércoles, Tassino cuenta que ese mismo día por la tarde fue a un supermercado, ubicado en avenida Italia y Santa Mónica, junto a su esposa, en su auto que luce una bandera de la organización Madres y Familiares de Uruguayos Detenidos Desaparecidos. Al salir del local, apenas “diez minutos” después, se encontraron con una cinta pegada en el vehículo con el mensaje: “Yo sé dónde están y vos podés terminar igual”. </p>\n<p>En la puerta del supermercado Tassino se encontró por casualidad con el ministro del Interior, Nicolás Martinelli, le planteó la situación y el jerarca le recomendó hacer la denuncia en la comisaría. “Es increíble que en pleno 2024, sigan pasando estas cosas”, agrega. </p>\n<p>En diálogo con <em>la diaria</em>, Tassino confirmó que presentó la denuncia formal en la comisaría de la Seccional 14 unas horas después de lo sucedido  y comentó que el hecho fue catalogado como “delito de odio”. </p>\n<p>A su vez, comentó que este jueves por la mañana Martinelli se puso en contacto con él y “se puso a las órdenes”, además le pidió el número de denuncia y le comunicó que personalmente se iba a hacer cargo del tema. También se comunicaron con Tassino el comisario de la Seccional 14 para informarle que ya se habían pedido las grabaciones de las cámaras y un policía de investigaciones para pedirle la cinta que pegaron en su auto. </p>\n<div>\n<p><iframe allow=\"accelerometer; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share;\" scrolling=\"no\" src=\"https://www.youtube.com/embed/4fKcKPUdPQ0?rel=0\"></iframe></p>\n</div>\n<h2>Tassino: “Me amenazaron de muerte”</h2>\n<p>El sobrino de Óscar Tassino relató que en un primer momento se “enojó mucho” y pensó que “alguien vió la bandera y pegó [el mensaje] para provocar o para hacer una gracia”. Con la adrenalina del momento, arrancó la cinta, la arrugó y la tiró en una papelera. Pero unos minutos después repasó la situación y se preguntó “¿Y si esto es algo más grave?”. </p>\n<p>Entonces, decidió entrar al supermercado y pedir las grabaciones de las cámaras, pero no es posible acceder de esa forma a las cámaras de seguridad. De todas formas, con el encargado del local decidieron ir a buscar la cinta en la papelera para tener la prueba en el momento de denunciar y la lograron encontrar. En ese momento, se cruzó con Martinelli ingresando al lugar y le dijo: “Me amenazaron de muerte”. “Recién ahí caí que podía ser una amenaza”, agregó. </p>\n<p>Tassino sostuvo que “tratando de ser un poco racional” piensa que el “escenario más benévolo” de lo sucedido es que alguien que “vio la bandera y se quiso hacer el gracioso o defiende a los torturadores y le dio bronca ver la bandera”. El segundo escenario posible que imagina, es que una persona supiera su identidad y haya dirigido el mensaje directamente a él. “Yo quiero creer que fue por la bandera”, expresó.</p>\n<p>Más allá de eso, el hombre señaló que “por donde lo mires, lo que pasó es horrible”, sea una broma o no, entre otras cosas, por el contenido del mensaje. “Si sabés dónde están [los restos de detenidos desaparecidos] y no me lo digas a mí porque yo no voy a poder hacer nada. Si tenés información dala donde corresponde”, dijo. Además, consideró que “hay temas con los que no podés bromear y este es uno de ellos”. </p>\n<h2>Expresiones de odio recurrentes</h2>\n<p>Por otra parte, Tassino sostuvo que tampoco se puede desconocer el contexto en el que esto ocurre: en la previa del Día Internacional del Detenido Desaparecido, que se celebra los 30 de agosto, es decir, este viernes. Además, mencionó el reciente <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/8/los-restos-hallados-en-el-batallon-14-pertenecen-a-un-hombre-que-tenia-entre-43-y-57-anos-de-edad-al-momento-de-su-muerte/\">hallazgo de restos en el Batallón 14 aún sin identificar</a> y, aún más cerca de su entorno, el hecho de que este viernes en Carrasco Norte se iba a nombrar un parque en nombre de su tío, aunque por cuestiones climáticas la ceremonia se suspendió. </p>\n<p>A su vez, el familiar planteó que hechos de este tipo ocurren “siempre” cerca de cada 20 de mayo, día de la Marcha del Silencio, y recordó que poco después del <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/5/hoy-vuelve-a-su-hogar-los-restos-hallados-en-el-batallon-14-son-de-amelia-sanjurjo-casal/\">hallazgo de los restos de Amelia Sanjurjo</a>, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/11/militante-de-derechos-humanos-recibio-nuevamente-una-bolsa-de-huesos-y-una-carta-con-la-firma-de-la-jup/\">una militante de Casa de Óscar, un colectivo de derechos humanos, recibió en más de una oportunidad una bolsa con huesos con amenazas y la firma de la Juventud Uruguaya de a Pie</a>. “Estas expresiones de odio son recurrentes y es horrible”, afirmó. </p>\n<p>No obstante, Tassino señaló que le gratifica “enormemente” la repercusión que tuvo el video. Contó que le llegaron muchos mensajes lamentando lo ocurrido y esto le parece relevante no por él, sino porque “la gente está sensibilizada con temas de derechos humanos”. </p>\n<p>“La gente está alerta con este tipo de cosas y se indigna. Eso me parece muy saludable para la democracia. Que la gente esté alerta con temas de derechos humanos me parece una cosa de buena salud democrática”, manifestó.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/lucia-gandioli/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-29T16:17:25+00:00",
  "ttr": 163,
  "type": "article"
}