{
  "url": "https://www.montevideo.com.uy/Noticias/Raffo-sobre-dichos-de-Fossati--Dio-una-voz-de-alerta-que-preocupa-a-los-uruguayos--uc890686",
  "title": "Raffo sobre dichos de Fossati: “Dio una voz de alerta” que “preocupa a los uruguayos”",
  "description": "Tono de alarma                                    La precandidata señaló que “las investigaciones que están en Fiscalía tienen que dar garantías” y cuestionó que el FA se concentre en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Raffo-sobre-dichos-de-Fossati--Dio-una-voz-de-alerta-que-preocupa-a-los-uruguayos--uc890686",
    "https://www.montevideo.com.uy/Noticias/Raffo-sobre-dichos-de-Fossati--Dio-una-voz-de-alerta-que-preocupa-a-los-uruguayos--uc890686?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890686="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/864337.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tono de alarma</p>\n                                    <h2>La precandidata señaló que “las investigaciones que están en Fiscalía tienen que dar garantías” y cuestionó que el FA se concentre en ellas.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La precandidata\ndel Partido Nacional Laura Raffo sostuvo que <a href=\"https://www.montevideo.com.uy/Noticias/Gabriela-Fossati-anuncia-su-llegada-a-la-politica-y-apoyara-precandidatura-de-Laura-Raffo-uc872621\" target=\"_blank\">Gabriela\nFossati, exfiscal que investigó el caso Astesiano y apoya su precandidatura</a>,\n“dio una voz de alerta” que “preocupa a todos los uruguayos” al decir que rompería\nsu teléfono.</p><p>“A partir de esto [en referencia a <a href=\"https://www.montevideo.com.uy/Noticias/Astesiano-armo-operativo-de-inteligencia-por-accidente-de-Abdala-y-Lacalle-estuvo-al-tanto-uc890435\" target=\"_blank\">la\ndivulgación del chat de entre el excustodio presidencial Alejandro Astesiano y\nel presidente Luis Lacalle Pou</a>], si mañana <a href=\"https://www.montevideo.com.uy/Noticias/Fossati--Si-manana-vienen-a-buscar-mi-telefono-lo-piso-y-lo-rompo-bien--uc890557\" target=\"_blank\">vienen\na buscar mi teléfono, lo piso y lo rompo bien</a>”, aseguró Fossati el pasado\nviernes.</p><p>En tal sentido, Raffo aseguró que esa “voz de alerta” alude\na que “las investigaciones que están en Fiscalía tienen que dar garantías”.</p><p>“Me pregunto: las garantías de privacidad de todos los\nuruguayos ¿no son importantes? ¿Fiscalía no tiene que darles la tranquilidad a los\nuruguayos que sus garantías y privacidad están protegidas? ¿El Frente Amplio [FA]\nno tiene que hablar de propuestas para solucionar los problemas de la gente en\nvez de concentrarse en meterse en temas que están en el ámbito del Poder Judicial?”,\ncuestionó en rueda de prensa la precandidata este sábado.</p><p>De esta manera, la economista fue consultada sobre si\nconsidera que se está “enchastrando” la campaña electoral faltando tan pocos\ndías para las internas, a lo que replicó: “El FA habla de uno, dos, tres casos\njudiciales porque no quiere hablar de lo que le importa a la gente y no quiere\nponer las propuestas arriba de la mesa”.</p><p>Finalmente, Raffo también fue preguntada acerca de si cree\nque casos como el del narcotraficante Sebastián Marset o el propio episodio del\nexcustodio presidencial podrían perjudicar al Partido Nacional en estas\nelecciones. “Los casos judiciales es de lo que elige hablar el FA. No es de lo\nque elige hablar la gente”, señaló y añadió que la población “reconoce los\navances que se han hecho” durante el actual período de gobierno “y quiere más”.</p><p>“Si el FA no habla de propuestas será porque no tiene propuestas;\nnosotros sí las tenemos”, enfatizó.</p><p>Al ser repreguntada sobre este último tema, Raffo concluyó: “Los\nuruguayos nos van a acompañar porque tienen la esperanza de que este rumbo que\ntrazó el gobierno del presidente Lacalle Pou sea un rumbo que continúe”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Me-amenazo-Fossati--Astesiano-rompio-el-silencio-y-cargo-contra-la-exfiscal-y-Lacalle-uc890569\">“Me amenazó Fossati”: Astesiano rompió el silencio y cargó contra la exfiscal y Lacalle</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}