{
  "url": "https://www.montevideo.com.uy/Deportes/Clausura-Cerro-y-Deportivo-Maldonado-estan-empatando-sin-goles-en-el-Troccoli-uc905945",
  "title": "Clausura: Cerro y Deportivo Maldonado están empatando sin goles en el Tróccoli",
  "description": "Cerro y Deportivo Maldonado están abriendo la décima fecha del torneo Clausura en el estadio Tróccoli. El Villero busca hacerse fuerte en su casa ante el Fernandino, que necesita ganar para seguir con chances...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clausura-Cerro-y-Deportivo-Maldonado-estan-empatando-sin-goles-en-el-Troccoli-uc905945",
    "https://www.montevideo.com.uy/Deportes/Clausura-Cerro-y-Deportivo-Maldonado-estan-empatando-sin-goles-en-el-Troccoli-uc905945?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905945="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202302/_W933_80/834167.jpg",
  "content": "<div>\n<p>Cerro y Deportivo Maldonado están abriendo la décima fecha del torneo Clausura en el estadio Tróccoli. El Villero busca hacerse fuerte en su casa ante el Fernandino, que necesita ganar para seguir con chances matemáticas de mantenerse en primera división.</p>\n<p>El inicio del encuentro tuvo un trámite intenso y entretenido, con llegadas por parte de ambos equipos. La primera chance del partido la tuvo el Fernandino a los 4' en los pies de Gonzalo Larrazábal, quien tras un rebote mandó ancho su remate desde afuera del área. El Villero respondió de inmediato con un disparo de Santiago Ramírez que alcanzó a cerrar Hernán Petryk, quien quedó sentido luego de la incidencia y debió ser sustituido; en su lugar ingresó Facundo Tealde.</p>\n<p>La visita seguía insistiendo y tuvo a los 8' una nueva chance, cuando Mathías Suárez desbordó por derecha y colocó un centro para Renato César, quien anticipó a la defensa, definió de primera y terminó mandando su remate por encima del travesaño.</p>\n<p>En el minuto 16, Cerro volvió  a llegar tras varios minutos, cuando Nicolás González le bajó de cabeza una pelota a Maximiliano Pérez, que sacó un potente remate que terminó perdiéndose muy alto. Luego, a los 37', el que intentó fue Santiago Ramírez, con una volea que se fue por encima del horizontal.</p>\n<p>Con el paso de los minutos, el trámite comenzó a hacerse chato y disputado en la mitad de cancha, ya que ambos equipos priorizaban el aspecto defensivo. Sin embargo, Cerro tuvo un par de chances más para ponerse en ventaja antes del cierre del primer tiempo, pero le gran actuación de Adriano Freitas lo evitó.</p>\n<p>El inicio del complemento fue favorable a la visita, que tuvo a los 47' un nuevo remate de media distancia por parte de Gonzalo Larrazábal, tras el que respondió Mathías Cubero quedándose con la pelota en dos tiempos.</p>\n<p>A los 54', Maximiliano Noble le ganó la posición al defensor cerrense y dejó solo debajo del arco a Renato César, que no llegó a definir y desperdició una situación inmejorable de gol para Deportivo Maldonado. En la siguiente jugada, Cubero dejó corto un despeje tras un centro frontal y Pablo González no aprovechó, al mandar muy alto su remate.</p>\n</div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}