{
  "url": "https://www.elpais.com.uy/opinion/columnistas/abdala-filosofo-y-poeta",
  "title": "Abdala: filósofo y poeta",
  "description": "Una semana de la difusión del documento de los economistas del Frente Amplio, en el que advirtieron sobre las gravísimas consecuencias que traería para el país la aprobación de la reforma a la Seguridad...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/abdala-filosofo-y-poeta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Una semana de la difusión del documento de los economistas del Frente Amplio, en el que advirtieron sobre las gravísimas consecuencias que traería para el país la aprobación de la reforma a la Seguridad Social impulsada por el Pit-Cnt, la central obrera, lanzó la segunda etapa de su campaña con miras a la consulta popular del 27 de octubre.</p><p>El miércoles último, sin ningún escrúpulo (a decir verdad, no los tiene), el presidente del Pit-Cnt, Marcelo Abdala, salió a promover el robo más descarado que se pretende perpetrar a la clase media uruguaya con el plebiscito de la Seguridad Social.</p><p>Abdala sostuvo que la propuesta que impulsa la central de trabajadores con el apoyo de los partidos Comunista y Socialista y el PVP, se resume en tres medidas “cautelares” y de protección”. Tres “modestas medidas” que se pretenden consagrar en la Constitución como “derechos fundamentales” en cuyo centro “está el ser humano”, sostuvo. Expresó que todo, para que “la vida esté al servicio de la vida”. Abdala es ahora también filósofo y poeta.</p><p>Afirmó que la reforma propuesta busca proteger los derechos fundamentales de las mayorías populares. Enfatizó que el 27 de octubre, será un momento decisivo en el que la sociedad uruguaya deberá optar entre “los privilegios de una minoría” o los derechos de las amplias mayorías nacionales.</p><p>Lo que realmente se juega el 27 de octubre en el plebiscito sobre la Seguridad Social, es condenar a un desastre económico a nuestro país igual o peor al que vivió Argentina en la era de los Kirchner y del que aún no ha logrado salir. Es seguir el camino del país hermano en el que hoy los jubilados están condenados a la pobreza por los autoproclamados defensores de los más débiles.</p><p>Millones de hombres y mujeres que vieron cómo por una ley promovida por Cristina Fernández de Kirch-ner en 2008, se apropiaron de sus ahorros acumulados durante quince años. ¿Qué pasó con esa plata? Fue a parar a las arcas del Estado y quién sabe cuánto de ese dinero tuvo co- mo último destino la gigantesca red de corrupción de la expresidenta argentina.</p><p>Hoy los jubilados argentinos atraviesan el momento más dramático desde el retorno de la democracia a aquel país. Quienes hayan visto televisión argentina por estos días habrán dimensionado cuáles fueron las consecuencias del robo de 2008. Solo esto es un argumento suficiente para desechar de plano la propuesta de Abdala y sus secuaces.</p><p>Querer filmar en Uruguay la misma tragedia que vive la Argentina, no solo es una inconsciencia sino un acto de desprecio hacia quienes han trabajado toda su vida y mucho, para algún día tener un retiro digno. Claro que esto solo lo entienden los verdaderos trabajadores, no es el caso de los actuales dirigentes del Pit-Cnt.</p><p>Según el Diccionario de la Real Academia Española, embustero, mendaz, falaz, falso, falsario, farsante, cuentista, fulero, calumniador, tramposo, fullero, engañoso, hipócrita, fariseo, macaneador y hablador, son sinónimos de mentiroso. Y hay más. Son la antítesis de veraz y sincero. Todos estos adjetivos le quedan a medida a Abdala y a toda la caterva que promueve el Sí a la reforma constitucional sobre la Seguridad Social.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-fischer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-07T05:55:08.24",
  "ttr": 105,
  "type": "article"
}