{
  "url": "https://www.montevideo.com.uy/Noticias/Ola-de-calor-sin-agua-vecinos-de-localidad-de-Florida-reclaman-instalacion-de-red-hidrica-uc878688",
  "title": "Ola de calor sin agua: vecinos de localidad de Florida reclaman instalación de red hídrica",
  "description": "Difícil                                    Hay al menos 20 familias de La Macana que dependen de la llegada de camiones de OSE para abastecerse debido a la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ola-de-calor-sin-agua-vecinos-de-localidad-de-Florida-reclaman-instalacion-de-red-hidrica-uc878688",
    "https://www.montevideo.com.uy/Noticias/Ola-de-calor-sin-agua-vecinos-de-localidad-de-Florida-reclaman-instalacion-de-red-hidrica-uc878688?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878688="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870661.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Difícil</p>\n                                    <h2>Hay al menos 20 familias de La Macana que dependen de la llegada de camiones de OSE para abastecerse debido a la sequía.</h2>\n                                </div> \n                                <div>\n                              \t<p>Al menos 20\nfamilias de la localidad de La Macana, Florida, denuncian que enfrentan la ola\nde calor sin acceso a agua y piden la urgente extensión de la red hídrica de la\nzona, según informó <em>Telenoche</em> (Canal 4).</p><p>Tras un\nrelevamiento de equipos técnicos en el lugar, se constató que la sequía\npersiste en muchos hogares. “Algunos cuentan con pozos o tanques, pero esto\nsupone un costo elevado para muchas familias, que en ocasiones no pueden\nafrontar”, afirmaron.</p><p>De acuerdo\ncon el relato de una vecina, “hace unos cuatro o cinco años” que con su familia\nestán “en la búsqueda del agua”. Algo que se repite entre la mayoría de quienes\nviven en La Macana.</p><p>Ella, como\nmuchos otros, extraía el agua de vertientes como lagunas y tajamares que se\nsecaron. “Ahora dependemos de OSE y de recolectar bidones en la casa de mi\nhermana”, detalló.</p><p>Ante la\nfalta de lluvia, estas personas han tenido que almacenar agua dulce para\ndiversas necesidades domésticas. Pero muchos de los pozos ya no tienen agua suficiente\ndebido a la sequía y la ola de calor.</p><p>Los\ntécnicos de OSE señalaron al informativo de Canal 4 que personas con problemas\nde salud requieren si o si de agua potable, lo que motivó la iniciativa de\nsuministrar tanques y camiones de agua desde la gerencia de contexto crítico\npara evitar la escasez en la población.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}