{
  "url": "https://www.elpais.com.uy/tvshow/musica/entradas-para-el-ultimo-show-de-joaquin-sabina-en-uruguay-cuando-empieza-la-preventa-y-la-venta-general",
  "title": "Entradas para el último show de Joaquín Sabina en Uruguay: cuándo empieza la preventa y la venta general ",
  "description": "\"Hola y adiós\", la gira con la que Joaquín Sabina se despide de los escenarios, llegará a Montevideo en el primer semestre de 2025. Conozca todos los detalles del espectáculo del cantante español.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/entradas-para-el-ultimo-show-de-joaquin-sabina-en-uruguay-cuando-empieza-la-preventa-y-la-venta-general"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cca9c78/2147483647/strip/true/crop/1080x525+0+96/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fb2%2Fa9f3a44541da9e90418ea11a440c%2Funnamed-6.jpg",
  "content": "<div>\n<h2>\"Hola y adiós\", la gira con la que Joaquín Sabina se despide de los escenarios, llegará a Montevideo en el primer semestre de 2025. Conozca todos los detalles del espectáculo del cantante español.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Joaquín Sabina.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b4a30f9/2147483647/strip/true/crop/1080x743+0+57/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fb2%2Fa9f3a44541da9e90418ea11a440c%2Funnamed-6.jpg 1x, https://imgs.elpais.com.uy/dims4/default/699c9ea/2147483647/strip/true/crop/1080x743+0+57/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fb2%2Fa9f3a44541da9e90418ea11a440c%2Funnamed-6.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b4a30f9/2147483647/strip/true/crop/1080x743+0+57/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fb2%2Fa9f3a44541da9e90418ea11a440c%2Funnamed-6.jpg\" />\n</picture>\n<div>\n<figcaption>Joaquín Sabina.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />El último concierto de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/joaquin-sabina-se-despide-de-los-escenarios-y-anuncia-show-en-uruguay-fecha-lugar-y-que-se-sabe-de-entradas\"><b>Joaquín Sabina</b> en Uruguay ya tiene fecha anunciada</a>. A casi un mes de que el cantante español tomara por sorpresa a su público al lanzar <b><i>Hola y adiós</i></b>, el espectáculo que se presenta como \"un último nocaut emocional\", este jueves se reveló dónde será el último encuentro de Sabina con el público uruguayo.</p><p>La cita será el <b>sábado 29 de marzo</b> en el <b>Estadio Centenario</b>, el lugar donde actuó en 2023 para presentar el disco <i>Contra todo pronóstico</i>. Según anunció AM Producciones, encargada de la visita del español, habrá una <b>preventa exclusiva</b> para clientes de tarjetas de crédito Itaú y cambio de millas Itaú a partir del <b>lunes 5 de agosto</b> a las 10.00. El canje de millas, se aclara, solo será válido para el <b>anillo 3 </b>de la <b>Tribuna Olímpica</b>. </p><p>La <b>venta general </b>iniciará el <b>jueves 8 de agosto </b>a las 10.00. Las entradas se podrán conseguir a través de la web de <b>AccesoYa </b>y los ingresos<b> —</b>\"con precio anticipado hasta agotar cupo\", se anuncia— irán desde<b> 2.500 a 25.200 pesos</b>. Al igual que el resto de los conciertos para los que la tiquetera vende entradas, los ingresos tendrán un costo extra del 15%, que es el costo de servicio de la plataforma. </p><p>Los menores de hasta 2 años ingresarán gratis sin ocupar asiento. Además, desde la plataforma se anuncia que se pueden comprar un máximo de <b>seis entradas por persona</b>. </p><p>La gira <b><i>Hola y Adiós</i></b><i> </i>comenzará en febrero de 2025 y, además de Uruguay, el cantante pasará por México, Estados Unidos, Costa Rica, Colombia, Perú, Chile y Argentina. Luego hará una pausa para continuar por Europa; la gira terminará en noviembre en España.</p><p>\"En su reciente cita con el público Joaquín Sabina ofreció, contra todo pronóstico, la más rotunda gira de su dilatada carrera, donde la ilusión, profesionalidad y experiencia del maestro de Úbeda vencieron el pulso al vértigo inicial\", dice la nota de producción con la que se anunció el nuevo tour. Según los datos del equipo oficial de Sabina, más de 700.000 personas vieron los shows de la gira anterior, <i>Contra todo pronóstico</i>, que rondó los 60 conciertos y visitó 12 países.</p><p>\"Al calor de esas mieles y por la llana cortesía de no abandonar la fiesta sin despedirse, Joaquín Sabina ha decidido subir de nuevo a los escenarios para saludar por última vez antes de bajar el telón. Una gira donde decirnos, donde decirse, HOLA Y ADIÓS\", sigue el comunicado. Será \"la oportunidad de despedir unas canciones que, aun siendo demasiado jóvenes para la eternidad que les aguarda y que de tan nuestras ya no parecen venir de un cantautor, sino de las fuentes mismas de la tradición popular, resistiendo incólumes el paso de sucesivas generaciones, nunca más serán cantadas ante miles de personas por su propio autor, que jubila su faceta de trotamundos guitarra en ristre celebrando su propia supervivencia con este convite de despedida\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/joaquin-sabina-se-despide-de-los-escenarios-y-anuncia-show-en-uruguay-fecha-lugar-y-que-se-sabe-de-entradas\">\nJoaquín Sabina se despide de los escenarios y anuncia show en Uruguay: fecha, lugar y qué se sabe de entradas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/pancho-varona-su-separacion-de-sabina-la-cancion-que-le-compuso-a-uruguay-y-la-camiseta-de-godin-que-atesora\">\nPancho Varona: su separación de Sabina, la canción que le compuso a Uruguay y la camiseta de Godín que atesora\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/sabina-en-el-estadio-una-noche-encendida-entre-penarol-y-uruguay-como-ejemplo-de-honradez\">\nSabina en el Estadio: una noche encendida entre Peñarol y Uruguay como \"ejemplo de honradez\"\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-01T13:19:35.493",
  "ttr": 116,
  "type": "article"
}