{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-caserio",
  "title": "El Caserío",
  "description": "A fines de septiembre de 1787 se difundió en San Felipe y Santiago de Montevideo la noticia de la inminente llegada de dos fragatas inglesas conduciendo mil esclavos traídos “desde las costas de África o sus...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-caserio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n                    <div>\n    <p>A fines de septiembre de 1787 se difundió en San Felipe y Santiago de Montevideo la noticia de la inminente llegada de dos fragatas inglesas conduciendo mil esclavos traídos “desde las costas de África o sus inmediaciones”. La intención era desembarcar y alojar por un breve tiempo a los cautivos para que se recuperasen del viaje y luego conducirlos en las lanchas del río a Buenos Aires, el principal mercado de esclavos del Virreinato del Río de la Plata. Los esclavos pertenecían a la recién establecida Real Compañía de las Filipinas.</p><p>La preocupación de los vecinos era considerable. Un mes después, el 31 de octubre de 1787, se reunió el “Cabildo Justicia y regimiento” de la ciudad para tratar el asunto. Esa preocupación habría si aún mayor si hubieran sabido que en los próximos meses llegarían al Río de la Plata directamente de la costa africana (los esclavos fueron comprados en los puertos de Boni y Calabar, sobre el golfo de Guinea), no dos fragatas sino seis.</p><p>Existía el temor, expresa el acta de la sesión del Cabildo, de que “que teniendo bien acreditada la experiencia en iguales casos las fatales resultas que ocasiona a la salud pública el abuso de permitir el desembarco de otros negros en esta Plaza y sus inmediaciones, donde comunican al vecindario… las contagiosas enfermedades con que llegan apestados, y esto aun cuando venían de la costa del Brasil, cuya navegación por ser mucho más corta era menos arriesgada a acusar en los negros las enfermedades con que de ordinario adolecen en la mar”. Le constaba al Cabildo que “todas las Zumacas Portuguesas que arribaron a este Puerto con los mencionados esclavos los han traído con diferentes enfermedades y epidemias que inmediatamente se comunicaron a los habitantes de este Pueblo, siendo de temer aún mayores perjuicios por las razones expresadas y otras que omite por ser notorias.”</p><p>Luego de haber obtenido la opinión de los doctores “Dn. Josef Giro, y [a] los cirujanos Dn. Diego Garrido, Dn. Mateo Frances y dn. Manuel Ramos”, el Cabildo autorizó al apoderado de la Compañía “que disponga la habitación bastante, para los negros que se esperan y demás que sucesivamente vendrán a este Puerto, en la boca del arroyo Miguelete hacia la parte del cerro, que es el paraje que está a la costa de la mar y se nombra Jesús María, distante de esta Ciudad tres cuartos de legua; en cuyo puesto deben permanecer precisamente como el más cómodo para ellos mismos y sin riesgo alguno del Público. Del mismo modo se acordó que los que muriesen sean enterrados en aquel lugar, y no sean sus cadáveres (conducidos) al Campo Santo de esta Ciudad único en ella y su Feligresía.”</p><p>El Caserío de las Filipinas, o de los Negros, finalmente fue construido en el predio entre las actuales calles Capurro y Juan María Gutiérrez. Un paraje relativamente despoblado y cercano a la costa de la bahía lo que facilitaba el desembarco y embarco de los esclavos.</p><p>El ensayo de la Compañía de Filipinas fracasó por diferentes motivos y fue abandonado.</p><p>Después los edificios fueron utilizados con diferentes fines, incluyendo hospital para esclavos enfermos, cuartel militar y depósito. Para 1803, las estructuras habían sufrido robos y estaban en muy mal estado. Las ruinas fueron finalmente demolidas a principios del siglo pasado.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "https://www.elpais.com.uy/autor/juan-oribe-stemmer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-11T05:50:00.628",
  "ttr": 110,
  "type": "article"
}