{
  "url": "https://www.elobservador.com.uy/nota/el-supremo-rechaza-el-fallo-de-colorado-y-autoriza-a-trump-a-presentarse-a-las-primarias-202434124032",
  "title": "El Supremo rechaza el fallo de Colorado y autoriza a Trump a presentarse a las primarias",
  "description": "La decisión del máximo tribunal, que se anunció la víspera del 'supermartes', fecha clave en el camino a la Casa Blanca, podría afectar también a denuncias similares que han interpuesto los estados de Maine e Illinois.",
  "links": [
    "https://www.elobservador.com.uy/nota/el-supremo-rechaza-el-fallo-de-colorado-y-autoriza-a-trump-a-presentarse-a-las-primarias-202434124032",
    "https://www.elobservador.com.uy/nota/el-supremo-rechaza-el-fallo-de-colorado-y-autoriza-a-trump-a-presentarse-a-las-primarias-202434124032/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082023/1692098448637.jpeg?&cw=600&ch=365",
  "content": "<div><div><p><strong>El Tribunal Supremo de Estados Unidos declaró este lunes inconstitucional la expulsión del expresidente Donald Trump de las primarias republicanas en Colorado</strong>, un fallo que le allana el camino para ser elegido como el candidato de su partido a la presidencia.</p><p>La decisión del máximo tribunal, que se anunció la víspera del 'supermartes', fecha clave en el camino a la Casa Blanca, podría afectar también a denuncias similares que han interpuesto los estados de Maine e Illinois.</p><p>Los magistrados del Tribunal Supremo, donde los conservadores ostentan mayoría, argumentan que según la Constitución, es responsabilidad del Congreso y no de los estados hacer cumplir la Sección 3 de la Enmienda 14, la cual fue utilizada por el Tribunal Supremo de Colorado para fallar en contra de Trump.</p><p>En concreto, el Tribunal Supremo de Colorado consideró que Trump participó en un intento de \"insurrección\", lo que lo descalifica para ocupar cargos públicos, según lo establecido en la Sección 3 de la Enmienda 14 de la Constitución.</p><p>Esta enmienda, aprobada en 1868 después de la Guerra Civil en Estados Unidos, tuvo como objetivo prevenir que los sureños rebeldes de la Confederación, quienes habían jurado lealtad a la Constitución para luego traicionarla, pudieran acceder al poder.</p></div><div><div><h3>Leé también</h3></div><div><p>\"Concluimos que los estados pueden descalificar a personas que ocupan o intentan ocupar cargos estatales. Sin embargo, los estados no tienen poder bajo la Constitución para hacer cumplir la Sección 3 con respecto a los cargos federales, especialmente la Presidencia\", reza el fallo.</p><p>Aunque los jueces ofrecieron diferentes razones, la decisión fue unánime y marca la intervención más directa del Tribunal Supremo en unas elecciones desde la decisión Bush v. Gore, que resolvió una disputa sobre los votos en Florida y finalmente otorgó la victoria a George W. Bush, quien ejerció la presidencia entre 2001 y 2009.</p><p>El pasado 8 de febrero, los jueces del Tribunal Supremo celebraron una audiencia para escuchar los argumentos de las partes sobre el caso de Colorado y ya entonces se mostraron reticentes sobre las implicaciones que podría tener a nivel nacional la expulsión de Trump de las primarias de ese estado, especialmente de cara a las elecciones de noviembre.</p><p>Tanto los jueces más progresistas como los más conservadores expresaron su incomodidad durante sus intervenciones con la idea de que estados individuales interpreten la elegibilidad constitucional de un candidato para un cargo nacional. <br />El fallo se produce sin que los jueces hayan estado presentes dentro del tribunal, ya que no tienen previsto celebrar una audiencia hasta el 15 de marzo.</p><p>Los magistrados han hecho caso, por tanto, a las presiones por el apretado calendario electoral y a las peticiones del Partido Republicano de Colorado, que le había pedido actuar antes del 'supermartes' que se celebra mañana y en el que 15 estados celebran elecciones primarias, entre ellos Colorado.</p><p>En un fallo sin precedentes, la Justicia de Colorado determinó en diciembre que la Sección 3 de la Enmienda 14 de la Constitución inhabilita al republicano por la \"insurrección\" del asalto al Capitolio, cuando una horda de trumpistas atacó el Congreso para intentar frenar la ratificación de la victoria de Biden.</p><p>Bajo el mismo argumento, las autoridades electorales de Maine también expulsaron a Trump de las primarias y la semana pasada Illinois hizo lo propio.</p></div><p>Con información de EFE</p></div><ul><li><a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/donald-trump\">Donald Trump</a></li><li><a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/estados-unidos\">Estados Unidos</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-04T15:40:32.142Z",
  "ttr": 107,
  "type": "article"
}