{
  "url": "https://www.montevideo.com.uy/Noticias/A-tiempo-mujer-colgo-varios-minutos-en-un-15-piso-y-fue-rescatada-cuando-no-podia-mas-uc903584",
  "title": "A tiempo: mujer colgó varios minutos en un 15º piso y fue rescatada cuando no podía más",
  "description": "Puro vértigo                                    Ocurrió en Brasil. Vecinos derribaron la puerta del apartamento y llegaron a la ventana en el momento...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/A-tiempo-mujer-colgo-varios-minutos-en-un-15-piso-y-fue-rescatada-cuando-no-podia-mas-uc903584",
    "https://www.montevideo.com.uy/Noticias/A-tiempo-mujer-colgo-varios-minutos-en-un-15-piso-y-fue-rescatada-cuando-no-podia-mas-uc903584?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903584="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898483.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Puro vértigo</p>\n                                    <h2>Ocurrió en Brasil. Vecinos derribaron la puerta del apartamento y llegaron a la ventana en el momento justo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una mujer brasileña estuvo a punto de sufrir una mortal caída, destino del\nque se libró gracias a la rápida acción de sus vecinos.</p><p>Según consigna el portal noticioso <em>Metropóles</em>, el hecho ocurrió el martes\nen un edificio de apartamentos de la localidad de Guarujá, en el litoral\npaulista.</p><p>La mujer intentaba limpiar los cristales cuando de desestabilizó. Ante la\ninminente caída al vacío, logró sujetarse del alfeizar de la ventana con las\nmanos.</p><p>La situación se prolongó por al menos cinco minutos, tiempo que la mujer resistió\ngracias a que consiguió apoyar las puntas de los pies en la ventana del piso inferior.\n Por fortuna, algunos vecinos notaron lo\nque sucedía y se dirigieron al apartamento de la mujer, derribaron la puerta y\nla rescataron.</p><blockquote><div><p>QUE AFLIÇÃO!</p><p>Uma mulher ficou aproximadamente 5 minutos pendurada em uma janela após perder o equilíbrio enquanto limpava um vidro. Vozinhos ouviram os gritos e conseguiram entrar no apartamento a tempo e puxá-la para dentro. Caso ocorreu em Guarujá-SP. <a target=\"_blank\" href=\"https://t.co/nubGKzrK1R\">pic.twitter.com/nubGKzrK1R</a></p></div>— Notícias Macaé (@macae_noticias) <a target=\"_blank\" href=\"https://twitter.com/macae_noticias/status/1846709358027006026?ref_src=twsrc%5Etfw\">October 17, 2024</a></blockquote> <p>Todo el incidente fue grabado por una persona residente en un edificio\ncercano, quien remitió la filmación al canal local TV Anhanguera, lo que hizo que se viralizara\nrápidamente.</p><p>El video genero muchos comentarios en rees sociales. Muchos valoraron la\npresencia de ánimo de la mujer, y aseguraron que, en aso de vivir una situación\nsemejante, no podrían resistir tanto tiempo en el aire. Tampoco faltaron\nquienes señalaron que era preferible dejar las ventanas sucias, si el hecho de\nlimpiarlas suponía semejante peligro.</p><p>\"Para mí las ventanas pueden ser pura tierra del lado de afuera. Nunca\nme arriesgaría y mucho menos pondría a otra persona a hacerlo\", sentenció\nuna internauta.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}