{
  "url": "https://www.montevideo.com.uy/Noticias/Campana-electoral-2024-Laura-Raffo-es-quien-mas-gasto-en-publicidad-en-Facebook-hasta-hoy-uc904039",
  "title": "Campaña electoral 2024: Laura Raffo es quien más gastó en publicidad en Facebook hasta hoy",
  "description": "Por Paula Barquet PaulaBarquetEn plena recta final hacia las nacionales, la publicidad es abundante en todos los medios, y en las redes sociales también. Y aunque aún falta para conocer las rendiciones de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Campana-electoral-2024-Laura-Raffo-es-quien-mas-gasto-en-publicidad-en-Facebook-hasta-hoy-uc904039",
    "https://www.montevideo.com.uy/Noticias/Campana-electoral-2024-Laura-Raffo-es-quien-mas-gasto-en-publicidad-en-Facebook-hasta-hoy-uc904039?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904039="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899012.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202209/816523.jpg\" /><span> <strong>Por Paula Barquet</strong></span><br />\n<span><a href=\"https://twitter.com/PaulaBarquet\" target=\"_blank\">PaulaBarquet</a></span></p></span></p><p>En plena\nrecta final hacia las nacionales, la publicidad es abundante en todos los\nmedios, y en las redes sociales también. Y aunque aún falta para conocer las rendiciones\nde cuentas de candidatos y partidos que permitan dimensionar lo que gastan los\npolíticos en tratar de seducirnos y captar nuestra codiciada atención, ya hay\nalgunos datos que se pueden consultar.</p><p>Son los de\nla empresa Meta, dueña de Facebook, que tiene a disposición las cifras de inversión\nen campañas en Uruguay. Se trata de un informe de acceso público que “forma\nparte de las iniciativas de Meta para aumentar la transparencia en la\npublicidad”, según dice la compañía.</p><p>La información\nestá disponible para el periodo que va desde marzo de 2021 hasta ahora, y no permite un separar lo gastado únicamente en 2024. Si se analiza el gasto por partido\npolítico desde entonces y hasta ahora —sumando sectores, agrupaciones, listas y\ndirigentes que invirtieron más de $100.000—, el Partido Nacional es el que\nlleva más dinero invertido en esta red social, con $ 19.601.139 (unos US$ 481.600\nal tipo de cambio promedio de estos años). Le siguen el Frente Amplio $\n14.063.366 (US$ 345.500), y bastante más lejos el Partido Colorado con $\n8.997.380 (unos US$ 221.000).</p>\n<p><a href=\"https://www.canva.com/design/DAGUTrAkcbA/4g4YpXzkLDVJJ4af6U5_Xw/view?utm_content=DAGUTrAkcbA&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">1 - Campañas de FB 2021-hoy</a> de Montevideo</p><p>A su vez, Partido Independiente lleva gastados $\n1.507.375 (US$ 37.036), Cabildo Abierto $ 692.840 (US$ 17.023) y Asamblea Popular,\n$ 122.616 (US$ 3.013).</p><p>El análisis\nde este lapso abarca todo el ciclo electoral, incluidas las internas. Así, la\nque lidera el gasto no solo del Partido Nacional, sino de todo el espectro\npolítico, y no solo en las internas, sino en todo el ciclo electoral, es la exprecandidata\nblanca Laura Raffo.</p><p>De acuerdo\ncon las cifras de Facebook, relevadas por <em>Montevideo Portal</em>, Raffo destinó $\n3.206.654 (unos US$ 78.788) a pautar en esta red.</p><p>Esto sin\ncontar lo que invirtieron los sectores que la apoyaron, como la Lista 71 ($\n210.817) o Alianza Nacional ($ 191.910).</p><p>Aunque los\ndatos no permiten separar lo volcado a cada instancia electoral, sí es posible afirmar\nque la apuesta de quien fuera el contrincante de Raffo a la interna, el hoy\ncandidato nacionalista Álvaro Delgado, no fue a la publicidad en Facebook. Bajo\nel nombre Delgado se gastó, desde marzo de 2021 hasta ahora, menos de la\ntercera parte de lo que destinó Raffo. Fueron $ 924.407 (US$ $ 22.713).</p><p>Aparte hay\nque contar lo volcado por los sectores que apoyaron a Delgado, como la lista 404\n($ 389.066) o el Espacio 40 ($ 1.657.969).</p><p>De hecho, también\nel senador Javier García, líder de ese sector, es de los políticos que más ha\ninvertido en Facebook en el lapso analizado: $ 2.008.121 (unos US$ 49.340).</p><p>La\ninversión de García solo es superada, dentro del Partido Nacional, por Raffo\n—ya mencionada— y por otro dirigente que ya ha dado que hablar por los recursos\ninvertidos en campaña electoral en 2019: Juan Sartori. De acuerdo con los datos\nde Meta, desde 2021 hasta ahora destinó prácticamente lo mismo que Raffo, $\n3.103.002 (US$ 76.241 al tipo de cambio promedio de esos años).</p>\n<p><a href=\"https://www.canva.com/design/DAGUTq8NemI/HJuyqVxMSATqlt2Q4ggxCg/view?utm_content=DAGUTq8NemI&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">2 - Campañas de FB 2021-hoy</a> de Montevideo</p><p>Pero\nel caso de Sartori es diferente. El senador, que ha pasado buena parte del período\nen el exterior, pautó en Facebook de forma continua en estos años. Lo suyo no\nes un gasto estrictamente electoral. Entre los contenidos publicitados por\nSartori, el más antiguo que se puede encontrar es uno de principios de 2022 en\nel que relata lo que estaba haciendo desde su banca en el Parlamento. Y eso lo\nha hecho sistemáticamente.</p><p>En\nel ranking de los nacionalistas, con más inversión que el propio Delgado, se\ncuela un nombre mucho menos conocido: el de Miguel Abella, director de Recursos\nHumanos de la Intendencia de Maldonado y candidato del oficialismo a dirigir el\ngobierno departamental a partir de 2025. Abella lleva ya invertidos en campañas\nde Facebook $ 1.269.022 (US$ 31.180).</p><p><strong>La\ncompetencia frenteamplista</strong></p><p>En\nel FA, los números que recogen el gasto en Facebook muestran que lo invertido\npor Yamandú Orsi y Carolina Cosse ha sido parejo. El primero lidera la tabla\ncon $ 2.007.026 (US$ 49.313) hasta ahora, y la segunda lo sigue de cerca con $\n1.986.931 (US$ 48.819).</p><p>Entre\nlos sectores, el que ha gastado más en este rubro es Convocatoria Seregnista Progresistas, con $ 1.734.724 (unos US$ 42.622). Detrás del grupo liderado por\nMario Bergara aparecen Vertiente Artiguista con $ 1.229.124 (US$ 30.200), el\nMovimiento de Participación Popular (MPP) con $ 969.162 (US$ 23.812), y el Partido\npor la Victoria del Pueblo con $ 752.314 (US$ 18.484).</p>\n<p><a href=\"https://www.canva.com/design/DAGUT3dcGkM/CCVRpLHTyk7XKD_qGSnEiw/view?utm_content=DAGUT3dcGkM&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">3 - Campañas de FB 2021-hoy</a> de Montevideo</p><p><strong>La\ninversión de Robert Silva y la suma de Ojeda</strong></p><p>Dentro\ndel Partido Colorado, el que parece liderar es Robert Silva. El exprecandidato,\nque hoy va por la vicepresidencia, lleva invertidos $ 2.129.241 (US$ 52.300). La\ngran mayoría de estos recursos se volcaron en la competencia interna.</p><p>En\ntanto, la cuenta “Andrés Ojeda Presidente” —creada, por el contrario, luego de\nla instancia de junio— le sigue en la tabla con un gasto de $ 1.690.106 (US$ 41.526).\n</p><p>En\nel periodo relevado, el hoy candidato presidencial también gastó $ 1.114.119 (US$\n27.374) en campañas publicitarias, pero para la cuenta “Andrés Ojeda por el\nPartido Colorado”, que pautó sobre todo antes de la elección interna.</p><p>Es\ndecir, si se suman ambos gastos, Ojeda lleva destinados $ 2.804.225 (casi US$\n70.000) a este rubro.</p><p>Eso\nsin contar lo invertido por la cuenta “Blancos con Ojeda”, cuya cara visible es\nla exfiscal Gabriela Fossati, y que destinó $ 599.180 (unos US$ 14.700) a pautar\nen esta red social.</p><p>Otro\nque se destaca por lo invertido hasta ahora en campañas publicitarias en\nFacebook es el exprecandidato Gabriel Gurméndez, hoy candidato al Senado, quien\nvolcó $ 1.443.862 (unos US$ 35.476).</p>\n<p><a href=\"https://www.canva.com/design/DAGUT-fiz5Y/r58nwGshHwt7vrUqK7ThFw/view?utm_content=DAGUT-fiz5Y&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">4 - Campañas de FB 2021-hoy</a> de Montevideo\n                                </p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202209/816523.jpg\" /><span> <strong>Por Paula Barquet</strong></span><br />\n<span><a href=\"https://twitter.com/PaulaBarquet\" target=\"_blank\">PaulaBarquet</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 194,
  "type": "article"
}