{
  "url": "https://ladiaria.com.uy/libros/articulo/2024/5/a-un-ano-de-su-muerte-este-martes-presentan-libro-sobre-el-escritor-carlos-liscano/",
  "title": "A un año de su muerte, este martes presentan libro sobre el escritor Carlos Liscano",
  "description": "En agosto del año pasado se celebró, en la sala Delmira Agustini del teatro Solís, una jornada de homenaje al escritor Carlos Liscano, fallecido pocos meses antes. Este martes, muy cerca del primer...",
  "links": [
    "https://ladiaria.com.uy/libros/articulo/2024/5/a-un-ano-de-su-muerte-este-martes-presentan-libro-sobre-el-escritor-carlos-liscano/",
    "https://ladiaria.com.uy/libros/articulo/2024/5/a-un-ano-de-su-muerte-este-martes-presentan-libro-sobre-el-escritor-carlos-liscano/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/liscano_UTJGNyU_article_main.jpg?r=EMfkRdo1JbknGwBI",
  "content": "<div>\n    <p>En agosto del año pasado se celebró, en la sala Delmira Agustini del teatro Solís, una jornada de homenaje al escritor Carlos Liscano, fallecido pocos meses antes. Este martes, muy cerca del primer aniversario de su muerte, ocurrida el 25 de mayo, se presentará un libro que reúne los trabajos presentados en el homenaje y agrega un fragmento de la enorme producción del autor hasta ahora inédita.</p>\n<p>Detenido por su militancia tupamara durante 13 años, exiliado, narrador, poeta, dramaturgo, periodista, polemista, traductor, ilustrador: Liscano desplegó su expresión en múltiples territorios, y también hizo de la reversión y la construcción de la propia carrera un tema de su obra. Dejó una abultadísima cantidad de manuscritos y fue director de la Biblioteca Nacional entre 2010 y 2015. Quizás por eso, debe ser el autor uruguayo más estudiado en vida; muchos de los abordajes que se le dedican se enmarcan en la crítica genética, que, basada en material de archivo, busca explicar el proceso creativo a través de las transformaciones que sufren los textos en manos de sus autores.</p>\n<p>“La crítica ha sido generosa con Liscano, posiblemente porque su obra parece merecerlo. El tiempo pasa y creo que este libro es un balance, tal vez el inicio de un nuevo tiempo para volver a poner a prueba su lectura”, dice Oscar Brando, uno de los editores de <em>Carlos Liscano: el escritor y el otro</em>, el volumen que recoge una veintena de contribuciones de Europa y nuestra región sobre las distintas facetas de su vida y obra.   </p>\n<p>El apartado “Tiempos de silencio (papeles y lecturas de la cárcel)” cubre el núcleo inicial de la obra de Liscano, con estudios de Fathima Idmhand, Carina Blixen, Selomar Borges y Alfredo Alzugarat. “Tiempos de reflexión” agrupa, entre otras cosas, las diferencias de Liscano con la política de Cuba. “Palabras en escena” aborda textos y puestas de sus obras teatrales. “Entre líneas” explora los aportes de Liscano en las artes visuales” y “Tiempos de construcción”, a cargo de Brando y Gabriela Sosa San Martín, coeditora del volumen, resume aproximaciones integrales del proyecto literario del autor. Norah Giraldi y Hugo Achugar, por su parte, sitúan a Liscano en la cultura y la sociedad de su época y en la actual.</p>\n<p>Además, el texto incluye dos anexos en los que se muestra directamente la producción de Liscano: una selección de reproducciones de su obra pictórica, a cargo de su pareja Mónica Cardoso Díaz y una pequeña antología de los “Sueños” que volcaba en sus cuadernos de apuntes.</p>\n<p>“La selección de los inéditos buscó a su vez dialogar con el contenido de textos críticos del libro; es decir, algunos amigos estudiosos de la obra de Liscano tuvimos oportunidad de conocer los Cuadernos Esselte y eso abrió una zona de estudio que inmediatamente se puso en diálogo con la obra édita. Entonces, si ese material formaba parte de las fuentes de nuestros trabajos académicos, resultaba interesante (más bien necesario) que los inéditos dieran cuenta de algo de eso. A su vez, tanto las conversaciones con los padres (el punto más alto de este libro, creo) como los sueños mantenían estructuras relativamente autónomas con respecto al resto del contenido de las entradas del diario, y eran fáciles de ‘aislar’, digamos. Eso nos permitió manejar una extensión de inéditos publicable para esta oportunidad. Son textos a medio camino entre lo dramático, lo narrativo, lo ensayístico, una combinación que tiene su peso en toda la obra de un autor en la que los distintos géneros literarios son más bien modos distintos de escribir sobre los mismos temas y preocupaciones”, explica Sosa sobre el trabajo de selección.</p>\n<p>Brando concuerda acerca del impacto de las conversaciones con los padres (“ponen la piel de gallina”) y agrega: “Hicimos esta breve selección con la esperanza, algún día, de publicarlos todos o tal vez todos los diarios”.</p>\n<p>El libro, publicado por la Asociación de Profesores de Literatura, prolonga el espíritu del homenaje presencial. Brando lo explica: “Cuando empezamos a preparar la jornada de homenaje, el 2 de marzo de 2023, Carlos estaba vivo, tenía un cáncer avanzado y también varios proyectos editoriales. Nos agradeció que lo hubiéramos elegido para la jornada con alguna ironía de humor negro pero se puso a trabajar con nosotros. Era una carrera contra reloj y perdimos, Carlos murió el 25 de mayo y el encuentro se hizo el 29 de agosto. Mientras avanzaban las semanas teníamos la ilusión, un poco mágica otro poco omnipotente de que la organización del congreso postergara la muerte. Como tantas veces literatura, enfermedad y muerte confluían en una pulseada por prevalecer. Cada uno evaluará quién gana”. </p>\n<blockquote>\n<p>Presentación de <em>Carlos Liscano: el escritor y el otro: estudios sobre su obra</em>. Martes a las 18.30 en el CIDDAE del teatro Solís. Participan Alicia Torres y Edda Fabbri.</p>\n</blockquote>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-20T18:22:17+00:00",
  "ttr": 159,
  "type": "article"
}