{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/9/fiscalia-citara-como-indagados-a-integrantes-de-comision-fiscal-de-la-auf/",
  "title": "AUF: Fiscalía investiga destino de 25 millones dólares provenientes de la Conmebol",
  "description": "El fiscal especializado en Delitos Económicos y Complejos de 3° turno, Gilberto Rodríguez, definió en las últimas horas llamar a declarar en calidad de indagados a los integrantes de la Comisión Fiscal de la...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/9/fiscalia-citara-como-indagados-a-integrantes-de-comision-fiscal-de-la-auf/",
    "https://ladiaria.com.uy/justicia/articulo/2024/9/fiscalia-citara-como-indagados-a-integrantes-de-comision-fiscal-de-la-auf/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/IMG_8347_article_main.jpeg?r=cWLUaMfGPFxzLB7s",
  "content": "<div>\n    <p>El fiscal especializado en Delitos Económicos y Complejos de 3° turno, Gilberto Rodríguez, definió en las últimas horas llamar a declarar en calidad de indagados a los integrantes de la Comisión Fiscal de la Asociación Uruguaya de Fútbol (AUF), en el marco de <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/9/denuncia-contra-la-auf-por-desvio-de-fondos-12-clubes-se-presentaron-ante-fiscalia/\">la denuncia realizada por doce clubes por posibles irregularidades</a> en la administración de los fondos provenientes de la Conmebol, según informaron a <em>la diaria</em> fuentes allegadas al caso.</p>\n<p>La AUF está trabajando en la confección de un informe contable que deberá entregar a la fiscalía para dar cuenta del manejo de unos 25 millones de dólares que ha recibido de la Conmebol en diferentes partidas. La semana pasada, la Fiscalía intimó a la AUF a entregar el informe en un plazo de 20 días. Vencido el plazo, la propia fiscalía ordenará la realización de la pericia.  </p>\n<p>Según los clubes denunciantes, que son Artigas, Bella Vista, Cerro, Cerro Largo, Defensor Sporting, Fénix, Juventud de Las Piedras, Liverpool, Mar de Fondo, River Plate, Rocha y Uruguay Montevideo, en los estados financieros de la AUF de 2021 y 2022, no surge el ingreso de los 25.176.000 dólares enviados como anticipo por la Conmebol en los años 2021-2023. Los denunciados aseguran que se trata de una maniobra del grupo Casal enmarcada en la contienda por los derechos de televisación del fútbol uruguayo. </p>\n<p>Inicialmente los denunciados, que serían convocados en calidad de indagados a declarar a la fiscalía, eran el presidente de la AUF, Ignacio Alonso, el exvicepresidente Gastón Tealdi, ambos representados por el abogado Jorge Barrera, la directora Ejecutiva de la AUF, Victoria Díaz, y los integrantes del Comité Ejecutivo, Andrea Lanfranco, Matías Pérez, Jorge Casales, Fernando Sosa y Eduardo Ache.</p>\n<p>Tras analizar la denuncia, la fiscalía decidió incorporar a ese grupo -que deberá concurrir a declarar con abogado- a los integrantes de la Comisión Fiscal de la AUF que actuaron en ese período.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-17T12:14:45+00:00",
  "ttr": 63,
  "type": "article"
}