{
  "url": "https://www.elpais.com.uy/opinion/editorial/y-si-no-llegan-a-las-firmas",
  "title": "¿Y si no llegan a las firmas?",
  "description": "Que la izquierda radicalizada no alcance las 270.000 firmas sería una excelente noticia para todo el país, que vería así claramente que el discurso demagógico no tiene el peso que supone.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/y-si-no-llegan-a-las-firmas",
    "https://www.elpais.com.uy/opinion/editorial/y-si-no-llegan-a-las-firmas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Falta prácticamente un mes para que se venza el plazo para la presentación de las 270.000 firmas que, de ser validadas por la Corte Electoral, abrirán camino al plebiscito constitucional contra la reforma de la seguridad social aprobada por mayoría en el Parlamento. Si cumplido el plazo no se alcanza ese umbral de firmas, ¿qué ocurrirá políticamente?</p><p>En primer lugar, el fracaso de la izquierda militante generará asombro. En efecto, hace décadas que ese sector de opinión formado por sindicatos y partidos relevantes logra casi siempre alcanzar sus metas de movilización electoral con el objetivo de trancar el desarrollo nacional, o de impedir que se lleve adelante el programa de gobierno apoyado por la mayoría ciudadana (y que no es de su agrado ideológico).</p><p>En este caso, sería un fracaso tanto más estruendoso cuanto los actores más militantes de la izquierda más radical -Partido Comunista, Partido Socialista y Pit-Cnt, entre otros- prometieron una potente movilización: al decir de Abdala del Pit-Cnt, se plantearon alcanzar las 500.000 firmas para abril.</p><p>En segundo lugar, el fracaso debiera de generar enorme satisfacción en los partidos que integran el oficialismo. Si bien hay quienes maquiavélicamente razonan que sería mejor que el Frente Amplio enfrentara las elecciones de octubre con la espada de Damocles de tener que definirse claramente sobre este plebiscito, y por lo tanto que sería positivo para las chances de la Coalición Republicana que quedaran explícitos los balbuceos demagógicos de la izquierda, la verdad es que un fracaso en la juntada de firmas para abril daría una señal de seriedad política muy fuerte de parte de quienes más importa: la ciudadanía de todo el país.</p><p>En efecto, si esta campaña llena de mentiras y demagogia liderada por la izquierda más radical no logra convencer siquiera a 270.000 personas para ser apoyada, entonces quedará muy claro que hay una parte importante de la izquierda que no está sintonizando con el alma popular, con el espíritu de la época y con las verdaderas preocupaciones de los uruguayos. Será una señal muy contundente de apoyo a lo actuado por parte del oficialismo en un tema tan trascendente como es la seguridad social. Y será por tanto un espaldarazo para las campañas proselitistas desplegadas por los partidos oficialistas, que sabrán así que la gente entiende que existe un rumbo claro a seguir y que, del otro lado, los planteos demagógicos como los de este plebiscito no tienen ningún andamiento.</p><p>En tercer lugar, un fracaso tan claro debiera de interrogar también al mundo de la información y de la prensa acerca de la verdadera representatividad de estos movimientos extremistas de izquierda en el total de la opinión del país.</p><p>Por costumbre y por comodidad, muchas veces se considera que estos grupos de izquierda -minorías intensas, como los llamaría el politólogo Giovanni Sartori- efectivamente representan un sentir popular enraizado en la sociedad. Si dentro de un mes queda claro que no son capa-ces de juntar 270.000 firmas válidas para un tema tan relevante como este, lo que quedará en verdad demostrado es que esa demagogia y esa irresponsabilidad discursiva no es capaz siquiera de representar al 10% de la ciudadanía, y por tanto que es tiempo ya de no darles tanto micrófono ni tanta trascendencia a los disparates que dicen.</p><p>Hay un Uruguay diferente que está alumbrando. En él, el viejo peso de los discursos sesentistas de lucha de clases, de las movilizaciones por causas extremistas y sin anclaje en la realidad, y de la grieta moral desde la cual la izquierda sindical y política dirige sus discursos a la sociedad, va perdiendo sentido. Por el contrario, una cultura más pragmática, que se informa mejor de lo que pasa en el mundo, que acepta los cambios cuando son consensuados y razonables -como es el caso, evidentemente, de esta reforma gradualista de la seguridad social-, y que busca un horizonte de realización personal y familiar que exige dejar de lado la ideologización izquierdista propia de inicios de este siglo en toda la región, va ganando terreno discreta pero firmemente.</p><p>Que la izquierda no alcance las 270.000 firmas sería una excelente noticia para el oficialismo y para todo el país, que vería así claramente que el discurso radical y demagógico izquierdista ha perdido la convocatoria que tenía antes. La gente, tranquilamente, dirá que el rumbo marcado por la mayoría de 2019 está dando sus frutos. Se despejará así el camino para las elecciones de octubre y noviembre.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-23T06:00:02.356",
  "ttr": 147,
  "type": "article"
}