{
  "url": "https://www.elobservador.com.uy/nota/cada-vez-mas-jovenes-se-informan-a-traves-de-tik-tok-el-problema-que-plantea-para-los-democratas-en-estados-unidos-202445154255",
  "title": "Cada vez más jóvenes se informan a través de Tik Tok: el problema que plantea para los demócratas en Estados Unidos",
  "description": "La Cámara de Representantes de Estados Unidos aprobó a mediados de marzo un proyecto de ley que podría prohibir Tik Tok en el país si la red social no corta sus vínculos con su matriz ByteDance y con China en...",
  "links": [
    "https://www.elobservador.com.uy/nota/cada-vez-mas-jovenes-se-informan-a-traves-de-tik-tok-el-problema-que-plantea-para-los-democratas-en-estados-unidos-202445154255",
    "https://www.elobservador.com.uy/nota/cada-vez-mas-jovenes-se-informan-a-traves-de-tik-tok-el-problema-que-plantea-para-los-democratas-en-estados-unidos-202445154255/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032023/1679669458053.jpeg?&cw=600&ch=365",
  "content": "<p>La Cámara de Representantes de Estados Unidos aprobó a mediados de marzo un proyecto de ley que podría prohibir <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/como-ver-videos-sin-estar-conectado-a-internet-en-tiktok-youtube-y-netflix-202443133650\">Tik Tok</a> en el país si la red social no corta sus vínculos con su matriz ByteDance y con China en general.</p><div><div><h3>Leé también</h3></div><p>Aunque el resultado de la votación en el Senado es incierto, el desarrollo es de importancia capital para la popular plataforma. Un total de 352 legisladores votaron a favor de la propuesta y 65 en contra.</p><p>La decisión se dio en medio de una tendencia creciente de los jóvenes estadounidenses por informarse a través de Tik Tok. </p><p>Según un estudio del Pew Research Center publicado a fines de 2023, \"aproximadamente un tercio de los estadounidenses de entre 18 y 29 años reciben regularmente noticias\" a través de esa red social, según la información consignada por el portal Columbia Journalism Review. </p><p>El porcentaje es más alto que cualquier otra plataforma, incluyendo Twitter. </p><p>La decisión que tome el Congreso de Estados Unidos y su posibles efectos podría ser un riesgo para los demócratas y la candidatura de Biden, que busca la reelección. </p><p>Esto llevó a que la secretaria de Comercio del gobierno de Biden, Gina Raimondo, dijera en las últimas semanas a Bloomberg News que si Tik Tok se prohíbe perdería a \"todos los votantes menores de 35 años, para siempre\". </p><p>En Tik Tok Biden tiene más de un cuarto de millón de seguidores. Aunque la cifra está por debajo de los influencers más populares en esa red (que suman hasta cien millones de seguidores), es un activo importante para la campaña. </p><p>En la vereda opuesta en la contienda electoral está el republicano Donald Trump, quien se ha mostrado más radical sobre la red social y prometió cerrar Tik Tok, aunque después de una reunión con un inversor vinculado a la empresa dio marcha atrás y dijo que había que protegerla. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-05T18:42:55.378Z",
  "ttr": 62,
  "type": "article"
}