{
  "url": "https://www.montevideo.com.uy/Pantallazo/Ana-Ines-Martinez-sobre-el-8M--Por-reclamar-una-simple-igualdad-termine-desvinculada--uc881956",
  "title": "Ana Inés Martínez sobre el 8M: “Por reclamar una simple igualdad terminé desvinculada”",
  "description": "Reflexión                                    Tras denuncia de acoso en Canal 10, la periodista deportiva conmemoró el Día Internacional de la Mujer con una...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Ana-Ines-Martinez-sobre-el-8M--Por-reclamar-una-simple-igualdad-termine-desvinculada--uc881956",
    "https://www.montevideo.com.uy/Pantallazo/Ana-Ines-Martinez-sobre-el-8M--Por-reclamar-una-simple-igualdad-termine-desvinculada--uc881956?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881956="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W768_H512_80/874300.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Reflexión</p>\n                                    <h2>Tras denuncia de acoso en Canal 10, la periodista deportiva conmemoró el Día Internacional de la Mujer con una reflexión.</h2>\n                                </div> \n                                <div>\n<p>El 8 de marzo se conmemora el Día Internacional de la Mujer, con el fin reivindicar la lucha de las mujeres por sus derechos y la igualdad de género, Ana Inés Martínez se pronunció al respecto con una reflexiones sobre la importancia de esta fecha.</p><p>“Hoy es un día donde las redes se inundan de apoyo, reivindicaciones, pedidos de equidad de género. Pero luego en la práctica sabemos que la brecha y desigualdades siguen siendo enormes”, comenzó.</p><p>Luego, la periodista deportiva hizo mención a la denuncia que le hizo a Canal 10, que está en la Justicia: “En mi caso la padecí en pleno siglo XXI, y por reclamar una simple igualdad terminé desvinculada. Por favor, que deje de ser de la boca para afuera la solidaridad y el “apoyo”, porque seguimos compartiendo espacios con gente que ve las desigualdades y mira para el costado”.<br /></p><p>“Por no más cargos de poder donde las decisiones son, en muchos casos, colocar a la mujer en desventaja de derechos y oportunidades. Sigamos luchando en contra de todas las formas de violencias de género. Por un 8M con igualdad de condiciones de trabajo, sin acoso laboral y sexual, sin abusos, sin brecha salarial, libre de violencia machista y lo principal, que no nos sigan matando”, cerró.</p><p>Hace un mes atrás, Ana Inés Martínez se refirió a su desvinculación de Canal 10 con un comunicado desde su cuenta de X (antes Twitter), en el que dijo haber sido “víctima de acoso sexual y laboral, por la gerencia de la empresa y la gerencia del noticiero, en ese orden”.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}