{
  "url": "https://www.elpais.com.uy/tvshow/personajes/avril-lavigne-esta-muerta-las-claves-de-la-conspiracion-sobre-la-estrella-rebelde-de-la-generacion-milenial",
  "title": "¿Avril Lavigne está muerta? Las claves de la conspiración sobre la estrella rebelde de la generación milenial",
  "description": "La cantante canadiense, impulsada por la nostalgia ‘grunge’ y por la plataforma TikTok, vive un momento de reivindicación con una gira que ha triunfado en Glastonbury y con la que recorrerá Europa.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/avril-lavigne-esta-muerta-las-claves-de-la-conspiracion-sobre-la-estrella-rebelde-de-la-generacion-milenial"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/59360dd/2147483647/strip/true/crop/640x311+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F09%2F24%2F5ba8fb5484be8.jpeg",
  "content": "<div>\n<p><b><i>El País/Madrid</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elvis-presley\">Elvis Presley</a> no está vivo, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/paul-mccartney-el-recuerdo-uruguayo-de-un-beatle-que-acaba-de-cumplir-80-anos\">Paul McCartney</a> no está muerto y <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/la-historia-de-ziggy-stardust-el-disco-que-consolido-la-fama-de-david-bowie-y-ahora-se-reedita-en-vinilo\">David Bowie</a> no era un extraterrestre. Hasta aquí, todos estamos de acuerdo; pero, y <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/lo-nuevo-de-avril-lavigne-una-carta-abierta-despues-de-cinco-anos-de-ausencia\">Avril Lavigne</a>: ¿murió en 2002 y desde entonces se hace pasar por ella alguien idéntica físicamente llamada Melissa Vandella? De todas las leyendas urbanas y teorías insólitas que han provocado seis décadas de música pop, seguramente la que protagoniza la canadiense es la que suma más adeptos crédulos. Hasta tal punto que hace solo unos meses, cuando Lavigne ofreció una entrevista en el podcast <i>Call Her Daddy</i> para presentar su gira de grandes éxitos, la presentadora, medio en broma medio en serio, se lo preguntó: “Entonces, ¿tu nombre es Avril Lavigne o Melissa Vandella?”. La cantante no se molestó demasiado y respondió: “Obviamente soy Avril Lavigne”. Obviamente…</p><p>Una de las razones por las que esta descabellada teoría ha calado más que otras conviene buscarla en el universo digital y su expansión viral, además de en una carrera con demasiados altibajos y silencios prolongados. A principio de los 2000 dos cantantes jóvenes luchaban por el cetro del pop comercial: <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/libros/la-historia-de-como-britney-spears-hizo-la-mujer-que-soy-la-biografia-que-ya-conmociona-al-mundo\">Britney Spears</a> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/christina-aguilera-dejo-de-seguir-a-britney-spears-en-instagram-tras-filoso-comentario\">Christina Aguilera</a>. Ambas esgrimían las mismas armas: después de una adolescencia trabajando en Disney se lanzaban al mundo adulto con canciones pegajosas, faldas cortas y mensajes alegres. Las dos lucían una cabellera rubia. Y entonces llegó Avril Lavigne: desprolija, pantalones anchos oscuros, corbata sobre una camiseta, pelo lacio que le tapaba medio rostro y casi siempre posando con el dedo corazón levantado. La música también corría por el mismo raíl de la rebeldía: la guitarra arriba, la voz grungera, la melodía acelerada.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/ncVkvOuil2Y?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Cantaba con el ceño fruncido y gastaba toneladas de rímel negro. Su primer disco, <i>Let Go</i> (2002), vendió 14 millones de unidades, la mayoría compradas por jóvenes que anhelaban ser diferentes, que no entendían el mundo que les había tocado vivir y que eran demasiado pequeños cuando Kurt Cobain berreaba su malestar vital. Pero lo de Avril les pilló en el momento justo: en esa transición de la adolescencia a la juventud donde necesitan un referente que ponga en palabras lo que ellos piensan y sienten. Mucho mejor si encima se lo cantan. Angustia grunge para la adolescencia. Y esa era Lavigne y sus muñequeras de tachuelas.</p><p>En su primer éxito, \"Complicated\", despellejaba a un novio que cuando estaba con sus amigos se comportaba como un estúpido machito. “Actúas como si fueses otra persona, me frustras”, cantaba una chica de solo 18 años. También hablaba de ligar con chicos mientras recorría la ciudad montada en un monopatín (como en \"Sk8er Boi\") y de la pereza que le daba el mundo de los adultos.</p><div>\n<figure>\n<picture>\n<img alt=\"eme\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fa4923d/2147483647/strip/true/crop/800x600+0+0/resize/800x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F09%2F12%2F5b996ce9ac7b8.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6a71f5d/2147483647/strip/true/crop/800x600+0+0/resize/1600x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F09%2F12%2F5b996ce9ac7b8.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fa4923d/2147483647/strip/true/crop/800x600+0+0/resize/800x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F09%2F12%2F5b996ce9ac7b8.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Avril Lavigne. Foto: Archivo.</figcaption>\n<p></p>\n</figure>\n</div><p>¿Se podía considerar su música punk? La propia Lavigne lo zanjó en una entrevista de la época: “Dicen que hago punk, pero el punk no es comercial, como lo que yo hago. No soy punk, nunca dije que fuera punk”. Lo suyo siempre se definió con matices: punk-pop, pop-rock. Su éxito cabalgó a lomos de una centella y desde ese primer disco ya llenaba estadios en Estados Unidos. </p><p>La sublevación musical de Lavigne sobrevino después de una infancia constreñida en un pequeño pueblo de 5.000 habitantes (Napanee, a 200 kilómetros de Ontario, donde nació hace 39 años) y en una familia de férrea devoción cristiana. La pequeña Lavigne aprovechaba los domingos de misa para cantar, aunque fueran plegarias a Jesucristo. Comenzó a actuar en bibliotecas y escuelas. En una de estas se encontraba un manager que percibió su potencial. Este envió una casete con sus temas a una docena de discográficas y una multinacional respondió. Y todo explotó con el primer álbum. Su segundo álbum, <i>Under My Skin</i> (2004), siguió la misma línea, con temas que conseguían captar el malestar veinteañero, como \"My Happy Ending\", \"Nobody’s Home\" o \"Don’t Tell Me\".</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/G3I7MNSAhVI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Sin embargo, su tercer disco, \"The Best Damm Thing\" (2007), fue un shock para sus seguidores más fieles. Cambió el negro por el rosa, se quitó los pantalones de skater, se ajustó una falda y su sonido se ablandó tanto como un chicle. La canción que tiró del álbum, la golosina pop (ya sin punk o rock) \"Girlfriend\", escaló a los primeros puestos de las listas de ventas, pero este cambio desacreditó su esencia guerrera. En esta época fue cuando se propagó la historia de su muerte, producida años antes y por una depresión (no se especifica más: no todo está atado en las teorías conspiranoicas), y la sustitución por una doble. Coincidió con un largo periodo de silencio: cuatro años sin disco en parte por problemas con la discográfica (“Querían que grabase una música con la que no me identificaba”, dijo) y con un divorcio complicado con Deryck Whibley, cantante de la banda Sum 41.</p><p>Cuando regresó, en 2011, había perdido su sitio. <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/lady-gaga\">Lady Gaga</a> acudía a las entregas de premios con vestidos enhebrados con filetes de vaca, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/rihanna\">Rihanna</a> convertía el mundo en una pista de baile con <i>Load</i> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/adele\">Adele</a> compungía con sus intensas baladas. Ni rastro de punk-pop, rock-punk o pop-rock en las listas de ventas. Ella tampoco anduvo atinada: enervó a sus seguidores con temas como \"Hello Kitty\" (2013), una liviana pieza de k-pop.</p><div>\n<figure>\n<picture>\n<img alt=\"Avril Lavigne\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7e4deac/2147483647/strip/true/crop/556x400+0+0/resize/556x400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b389df71134.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f388218/2147483647/strip/true/crop/556x400+0+0/resize/1112x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b389df71134.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7e4deac/2147483647/strip/true/crop/556x400+0+0/resize/556x400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b389df71134.jpeg\" />\n</picture>\n<div>\n<figcaption>Avril Lavigne. Foto: Archivo.</figcaption>\n<p>Mark Liddell/Epic Records</p></div>\n</figure>\n</div><p>Solo era recordada cuando recurrentemente se hacía viral la leyenda urbana de su muerte. Siguió editando discos, siempre con el objetivo de recuperar aquella rabia de los dos primeros trabajos. En 2014 continuaron las malas noticias: le diagnosticaron la <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/justin-bieber-revelo-que-padece-de-la-enfermedad-de-lyme-y-mononucleosis-cronica\">enfermedad de Lyme</a>, provocada por la picadura de una garrapata y que la impidió llevar una vida artística plenamente activa debido a una persistente fatiga y dolores de cabeza y articulaciones. Seis años de silencio discográfico, con alguna dramática aparición televisiva donde contaba, entre sollozos, que debido a las consecuencias de la enfermedad “aceptó la muerte”.</p><p>Y en 2021, el renacer. Y qué lugar más propicio para levantar una carrera hundida que la red social TikTok, siempre receptiva a la reivindicación de juguetes rotos. Los divertidos vídeos de la cantante, su juvenil actitud y aquellas canciones gruñonas de sus primeros tiempos acumulan adeptos en su cuenta personal. Ahora está en la carretera aprovechándose de toda esta nostalgia con la gira Greatest Hits, donde empaqueta su docena de éxitos en un recital infalible para la generación milenial, hoy en los treinta y los cuarenta. El concierto que ofreció en el festival de Glastonbury la semana pasada fue calificado con cuatro estrellas sobre cinco por el nada sospechoso de benevolente crítico de The Guardian Alexis Petridis. Quién sabe, quizá Avril Lavigne todavía esté a tiempo de encauzar su carrera musical. Al fin y al cabo, solo tiene 39 años.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/michael-j-fox-aparecio-de-sorpresa-en-un-concierto-de-coldplay-y-toco-la-guitarra-en-silla-de-ruedas-el-video\">\nMichael J. Fox apareció de sorpresa en un concierto de Coldplay y tocó la guitarra en silla de ruedas; el video\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/que-es-lyme-la-enfermedad-que-tiene-justin-bieber\">\nQué es Lyme, la enfermedad que tiene Justin Bieber\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/lo-nuevo-de-avril-lavigne-una-carta-abierta-despues-de-cinco-anos-de-ausencia\">\nLo nuevo de Avril Lavigne: una carta abierta después de cinco años de ausencia\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-11T13:41:39.234",
  "ttr": 230,
  "type": "article"
}