{
  "url": "https://rurales.elpais.com.uy/valor-agregado/la-mejor-decision-de-un-criador-es-dejar-su-ternero-entero-meterle-kilos-y-obtener-un-buen-valor-dijo-helguera",
  "title": "“La mejor decisión de un criador es dejar su ternero entero, meterle kilos y obtener un buen valor”, dijo Helguera",
  "description": "Para la exportación de ganado en pie “es un muy buen comienzo de año, las expectativas son muy buenas, como ya sabemos el gobierno turco ha liberado los primero permisos, uno de 120.000 cabezas y otro de...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/la-mejor-decision-de-un-criador-es-dejar-su-ternero-entero-meterle-kilos-y-obtener-un-buen-valor-dijo-helguera",
    "https://rurales.elpais.com.uy/valor-agregado/la-mejor-decision-de-un-criador-es-dejar-su-ternero-entero-meterle-kilos-y-obtener-un-buen-valor-dijo-helguera?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/06b0ebc/2147483647/strip/true/crop/1638x796+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F33%2F2d5425984bc1bcd0ad13070997a9%2Fjuan-pablo-helguera-director-de-del-norte-agronegocios.jpg",
  "content": "<div>\n<p>Para la <b>exportación de ganado en pie </b>“es un muy buen comienzo de año, las expectativas son muy buenas, como ya sabemos el gobierno turco ha liberado los primero permisos, uno de 120.000 cabezas y otro de 20.000 para Uruguay, esos dos operadores empezarán a comprar en los próximos meses, lo vemos con muy buenos ojos y será un muy buen año para el destino con Turquía”, señaló en primer lugar <b>Juan Pablo Helguera, director de Del Norte Agronegocios</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Helguera indicó que en principio será el gobierno quien esté comprando, “pero a veces pasa que arranca el gobierno y después le da el permiso a algún privado,<b> puntualmente hay permiso para 600.000 cabezas en todo Turquía, y ya hay adjudicadas 140.000 a Uruguay</b>”.</p><p>Durante el año pasado Turquía operó por un novillo de 400 kilos, si bien aún los permisos no son para ganado a faena, podría darse a mitad de año.</p><p>La compra de terneros se está dando en valores entre US$ 2,30 y US$ 2,45, mientras que el ternero más pesado se ubica entre US$ 2,15 y US$ 2,20.</p><p>En referencia a la operativa por parte de otros mercados, el director de Del Norte Agronegocios comentó que las diferentes movilizaciones que se realizan en Europa han impulsado al alza el precio del ganado en pie, por lo cual un operador de Marruecos ha estado consultando en nuestro país,<b> “creemos que puede ser un año que salga algún envío, pero de un ternero más pesado, arriba de 300 kilos”</b>.</p><p>Por su parte, China, pasó “de no haber muchas consultas el año pasado, este año empezó movido con muchas consultas, clientes que no están comprando más en Australia y ahora están mirando más a Uruguay, la semana pasada recibimos a una delegación, no creemos que sea un año de mucho volumen pero alguien va a lograr sacar algún envío con ese destino”.</p><p>Para la zafra de terneros “todo está dado para que sean valores mejores que el año pasado, que fue récord en cuanto a volumen, creo que va a ser un año entre US$ 2,70 y US$ 2,80 para un ternero de 180 kilos”.</p><p>En cuanto a plazos de compras, se está realizando al contado o a 30 días, con cargas rápidas.</p><p><b>“La mejor decisión que puede tomar un criador es dejar su ternero entero, esperar a meterle kilos y obtener un buen valor”</b>, dijo Helguera, que además sostuvo que se puede esperar un año similar al 2023 en cuanto a la operativa de la exportación.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-15T21:39:03.538",
  "ttr": 84,
  "type": "article"
}