{
  "url": "https://www.montevideo.com.uy/Pantallazo/Padre-de-Liam-Payne-viajo-a-Argentina-para-tramitar-la-repatriacion-del-cuerpo-del-musico-uc903816",
  "title": "Padre de Liam Payne viajó a Argentina para tramitar la repatriación del cuerpo del músico",
  "description": "Estamos contigo                                    Geoff Payne se reunió con el fiscal que investiga el hecho; la vuelta de los restos de su hijo podría tardar entre diez y quince...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Padre-de-Liam-Payne-viajo-a-Argentina-para-tramitar-la-repatriacion-del-cuerpo-del-musico-uc903816",
    "https://www.montevideo.com.uy/Pantallazo/Padre-de-Liam-Payne-viajo-a-Argentina-para-tramitar-la-repatriacion-del-cuerpo-del-musico-uc903816?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903816="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W768_H512_80/898727.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Estamos contigo</p>\n                                    <h2>Geoff Payne se reunió con el fiscal que investiga el hecho; la vuelta de los restos de su hijo podría tardar entre diez y quince días.</h2>\n                                </div> \n                                <div>\n<p>El padre de Liam Payne, el exintegrante de la banda británica One Direction que murió este miércoles tras caer desde el tercer piso de un hotel en Buenos Aires, está en Argentina para gestionar la repatriación del cuerpo de su hijo.</p><p>Geoff Payne se reunió con el fiscal que investiga el hecho, estuvo en la morgue y pidió visitar la habitación del hotel desde donde cayó el músico de 31 años. La repatriación del cuerpo de Payne al Reino Unido puede tardar entre diez y quince días.</p><p>El exintegrante de One Direction cayó desde el balcón de la habitación en la que se encontraba alojado en el hotel Casa Sur, en el barrio capitalino de Palermo, a las 17:07 hora local de este miércoles y falleció en el acto producto de la gravedad de sus heridas.</p><p>Minutos antes, desde el hotel llamaron a la línea de emergencias 911 para pedir ayuda por un huésped que se encontraba bajo los efectos de drogas y alcohol y que había destrozado algunos objetos de la habitación.</p><p>Al llegar los servicios de emergencias médicas de Buenos Aires y la policía local, Payne ya estaba muerto. El informe preliminar de la autopsia concluyó que la causa de muerte fue \"politraumatismo y hemorragia interna y externa”. Los forenses no han observado “lesiones que permitan suponer la intervención de terceras personas”.</p><p>La Fiscalía Nacional en lo Criminal y Correccional 16, que investiga el fallecimiento de Payne, informó que “todo hace indicar que el músico se encontraba solo cuando ocurrió la caída, y atravesando algún tipo de brote producto del abuso de sustancias”.</p><p>La fiscalía agregó que se recogieron en la habitación del compositor y guitarrista una serie de sustancias que acreditarían “una situación previa de consumo de alcohol y estupefacientes”.</p><p>La fiscalía presume además que, por la posición en la que quedó el cuerpo y las lesiones de la caída, Payne “no adoptó una postura reflejo para protegerse y que pudo haberse precipitado en un estado de semi o total inconsciencia”.</p><p><em>Con información de EFE.</em></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}