{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Los-arboles-absorben-metano-de-la-atmosfera-un-gas-que-contribuye-al-efecto-invernadero-uc894991",
  "title": "Los árboles absorben metano de la atmósfera, un gas que contribuye al efecto invernadero",
  "description": "Los árboles captan de la atmósfera el metano, uno de los gases de efecto invernadero que más contribuyen al calentamiento global, según una investigación realizada en bosques de Inglaterra, Suecia, Panamá y...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Los-arboles-absorben-metano-de-la-atmosfera-un-gas-que-contribuye-al-efecto-invernadero-uc894991",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Los-arboles-absorben-metano-de-la-atmosfera-un-gas-que-contribuye-al-efecto-invernadero-uc894991?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894991="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201404/_W933_80/445210.jpg",
  "content": "<div>\n                              \t<p>Los\nárboles captan de la atmósfera el metano, uno de los gases de efecto\ninvernadero que más contribuyen al calentamiento global, según una\ninvestigación realizada en bosques de Inglaterra, Suecia, Panamá y Brasil, y en\nla que participó el Centro de Investigación Ecológica y Aplicaciones Forestales\n(Creaf) de Cataluña (noreste de España).</p><p>El\nanálisis, publicado este miércoles en la revista científica <em>Nature</em>,\napunta a que los árboles que más gas metano capturan son los que se encuentran\nen los lugares más húmedos y calurosos.</p><p>El metano\nes un gas de efecto invernadero responsable de cerca del 30% del calentamiento\nglobal, el segundo en importancia detrás del dióxido de carbono (CO2).</p><p>Este\nestudio añade valor al rol de los bosques en los planes para mitigar el cambio\nclimático, porque a la capacidad de almacenar carbono atmosférico, se le\nsumaría la de absorber metano.</p><p>También\npuede suponer un cambio de visión en las estrategias de reforestación, ya que\nen algunos casos los “nuevos bosques” no son muy eficientes en cuanto a\nsumidero de carbono, porque están conformados por árboles jóvenes con poca\nbiomasa.</p><p>Sin\nembargo, en el caso del metano, lo importante no es lo maduro que sea un\nbosque, sino la superficie de la corteza que interacciona con la atmósfera, que\nen definitiva es lo que le permitirá absorber mayor cantidad de gas.</p><p><strong>Detalles\ndel estudio</strong></p><p>La\nmayoría de estudios suelen medir los flujos de metano en el primer metro del\ntronco, donde los árboles emiten este gas hacia la atmósfera.</p><p>Pero la\nclave de esta investigación, liderada por la Universidad de Birmingham y en la\nque participa el Creaf, es que ha tomado las mediciones a más altura y no\nsolamente cerca del suelo.</p><p>De esta\nmanera, los investigadores observaron que, aproximadamente a partir de un\nmetro, las bacterias que viven en la corteza absorben mucho más metano del aire\ndel que se libera a la atmósfera.</p><p>Según los\ninvestigadores, esta diferencia se debe al papel de las bacterias que habitan\nla corteza y que utilizan el metano como fuente de energía.</p><p>Estas\nbacterias empiezan a consumir metano del exterior a medida que queda menos en\nel interior del árbol, un hecho que sucede a partir del metro de altura.</p><p>“De esta\nmanera, en el cómputo global, se absorbe más de lo que se emite”, destaca Josep\nBarba, investigador del Creaf y uno de los coautores del artículo.</p><p>La\ninvestigación se llevó a cabo en los bosques tropicales de Panamá y Brasil, que\nviven en un clima cálido y húmedo; los bosques boreales de Suecia, que crecen\nen un ambiente frío y con poca lluvia, y los templados de Inglaterra, con un\nclima intermedio entre los dos anteriores.</p><p>Los\ntropicales captan unas 10 veces más de metano que los templados y unas 20 veces\nmás que los boreales, detallan los investigadores.</p><p>El\nestudio lo lideró la Universidad de Birmingham en el Reino Unido y contó con\ndiversas entidades internacionales: la Universidad de Lancaster, el Centro de\nMedioambiente de Lancaster; la Universidad de Oxford y Open University también\nen el Reino Unido.</p><p>También\nparticiparon la Universidad de Arizona (Estados Unidos); la Universidad de\nLinköping (Suecia); la Universidad Federal de Río de Janeiro (Brasil); el\nInstituto de investigación Tropical del Smithsonian (Panamá); la Universidad de\nUlm (Alemania) y el Creaf en Cataluña.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 107,
  "type": "article"
}