{
  "url": "https://www.montevideo.com.uy/Noticias/Duelo-por-joven-ingeniera-que-murio-aplastada-por-una-aplanadora-en-una-obra-uc902849",
  "title": "Duelo por joven ingeniera que murió aplastada por una aplanadora en una obra",
  "description": "Triste                                    La tragedia ocurrió en Río de Janeiro, Brasil. La principal hipótesis apunta a una falla...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Duelo-por-joven-ingeniera-que-murio-aplastada-por-una-aplanadora-en-una-obra-uc902849",
    "https://www.montevideo.com.uy/Noticias/Duelo-por-joven-ingeniera-que-murio-aplastada-por-una-aplanadora-en-una-obra-uc902849?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902849="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897648.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Triste</p>\n                                    <h2>La tragedia ocurrió en Río de Janeiro, Brasil. La principal hipótesis apunta a una falla mecánica.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Policía Civil de Brasil investiga las causas del mortal\natropellamiento sufrido por la ingeniera Rafaela Martins de Araújo, de 27 años,\nen una obra de la compañía Petrobras en Macaé, al noreste de la ciudad de Río\nde Janeiro.</p><p>La mujer fue arrollada por la maquinaria el pasado lunes, en\nel momento en el que arribaba a su lugar de trabajo. Martins fue trasladada a\nuna policlínica local, donde se certificó su óbito. Según consigna el periódico<em>\nO Globo</em>, la principal hipótesis que manejan los investigadores apunta a un desperfecto\nmecánico en la aplanadora.</p><p>En el lugar del accidente se encontraba el coordinador\ngeneral del Sindicato de Trabajadores Petroleros del Norte Fluminense\n(Sindipetro-NF), Sérgio Borges Cordeiro.  El dirigente sindical dijo que en el momento\ndel siniestro la máquina iba a cargar combustible y se desplazaba cerca de la\nentrada de un depósito.</p><p>Según Cordeiro, en el lugar donde ocurrió el incidente no\nexistía separación de acceso para peatones y máquinas. Sin embargo, afirmó que\nRafaela caminaba por una zona considerada segura y fue avisada por un trabajador,\nque iba junto al aparato para auxiliar al conductor, que una máquina estaba en\ncamino.</p><p>De acuerdo con los testimonios, cuando el aparato se le vino\nencima la mujer habría buscado protegerse tras un árbol, que cayó embestido por\nla aplanadora. Posteriormente, la máquina siguió moviéndose hasta que cayó por\nun barranco. El conductor sufrió una crisis nerviosa y fue hospitalizado.</p><p>El comisario Pedro Emílio Braga explicó que se inspeccionó\nel lugar y se tomó declaración a todos los presentes, pero que hace falta\ninvestigar más para descartar o confirmar una eventual situación de negligencia\no mala praxis.</p><p>Por su parte, la empresa Petrobras informó que creará una\ncomisión para dar seguimiento al caso, y lo mismo hará el sindicato.</p><p>Rafaela era empleada de MJ2 Construções, empresa\nsubcontratada que presta servicios a Petrobras. Se desempeñaba como ingeniera\ncivil en la empresa desde diciembre de 2020. Se graduó en Ingeniería Civil por\nla Universidad de Mogi das Cruzes, en São Paulo, en 2019.</p><p>El entierro de la infortunada joven tuvo lugar el martes por\nla tarde en Suzano, localidad paulista de donde era oriunda y en la que reside\nsu familia.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}