{
  "url": "https://www.montevideo.com.uy/Deportes/FIFA-sanciono-a-Dibu-Martinez-por-comportamiento-ofensivo-y-no-podra-jugar-con-Argentina-uc901646",
  "title": "FIFA sancionó a Dibu Martínez por “comportamiento ofensivo” y no podrá jugar con Argentina",
  "description": "A ver dibujitos                                    El arquero no podrá estar en los dos partidos de la Albiceleste en octubre luego de golpear una cámara de TV tras perder con...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/FIFA-sanciono-a-Dibu-Martinez-por-comportamiento-ofensivo-y-no-podra-jugar-con-Argentina-uc901646",
    "https://www.montevideo.com.uy/Deportes/FIFA-sanciono-a-Dibu-Martinez-por-comportamiento-ofensivo-y-no-podra-jugar-con-Argentina-uc901646?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901646="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894629.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A ver dibujitos</p>\n                                    <h2>El arquero no podrá estar en los dos partidos de la Albiceleste en octubre luego de golpear una cámara de TV tras perder con Colombia.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Asociación del Fútbol Argentino (AFA) confirmó este\nsábado en un comunicado que la FIFA sancionó al arquero Emiliano <em>Dibu </em>Martínez\ncon dos partidos de suspensión por “comportamiento ofensivo” durante los\npartidos clasificatorios para el Mundial de 2026 contra Chile y Colombia\ndisputados este mes de setiembre.</p><p>De esta manera, no podrá jugar los próximos partidos clasificatorios\nde la Albiceleste para la cita mundialista contra Venezuela y Bolivia, el 9 y\nel 15 de octubre, en Maturín y Buenos Aires, respectivamente. Argentina lidera la\nEliminatoria con 18 puntos en ocho partidos disputados, con seis victorias y\ndos derrotas.</p><p>“El futbolista, Sr. Damián Emiliano Martínez, es declarado\nresponsable de su comportamiento ofensivo y su violación de los principios del\njuego limpio (art. 13 CDF) en relación con los partidos Argentina vs. Chile\njugados el 5 de septiembre de 2024 y Argentina vs. Colombia. disputado el 10 de\nseptiembre de 2024 en el ámbito de la competición preliminar de la Copa Mundial\nde la FIFA 2026”, informó la AFA en un comunicado.</p><p>La instancia “se manifiesta absolutamente en desacuerdo con\nla decisión tomada por la comisión disciplinaria de la FIFA”, precisó la AFA. El\ngolero del Aston Villa inglés se convirtió en uno de los puntales del equipo\ndirigido por Lionel Scaloni que ganó el Mundial de Catar 2022 y la Copa América\nde 2024, pero también ha dado muestras con frecuencia de un comportamiento\npolémico y ofensivo contra sus rivales.</p><p>Tras el partido contra Colombia, disputado en Bogotá el\npasado 10 de setiembre, la Asociación Colombiana de Periodistas Deportivos\n(ACORD) elevó contra Martínez por atentar “contra la libertad de expresión” al\nagredir a un camarógrafo al término del encuentro que acabó con el triunfo\nlocal por 2-1. Martínez, de 32 años, dio un manotazo a un camarógrafo, lo que\nhizo que cayeran al “césped los elementos” del profesional.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}