{
  "url": "https://www.elpais.com.uy/bienestar/descanso/una-pausa-gastronomica-en-el-medio-de-una-queseria-artesanal-la-historia-de-cultivo-un-brunch-de-campo",
  "title": "Una pausa gastronómica en el medio de una quesería artesanal: la historia de Cultivo, un brunch de campo",
  "description": "Una pausa gastronómica inmersa en una quesería artesanal. Así se presenta este espacio recientemente inaugurado en medio de la naturaleza, enNueva Helvecia, Colonia. Y es así, porque Cultivo Brunch de campo...",
  "links": [
    "https://www.elpais.com.uy/bienestar/descanso/una-pausa-gastronomica-en-el-medio-de-una-queseria-artesanal-la-historia-de-cultivo-un-brunch-de-campo",
    "https://www.elpais.com.uy/bienestar/descanso/una-pausa-gastronomica-en-el-medio-de-una-queseria-artesanal-la-historia-de-cultivo-un-brunch-de-campo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/99ca3f4/2147483647/strip/true/crop/1080x525+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2Ff5%2Fbfeec1a94525a6c6d4f9e371681a%2F4cdb5bae-7f30-4936-8a30-dc7e36081293.jpg",
  "content": "<div>\n<p>Una pausa gastronómica inmersa en una<b> quesería artesanal</b>. Así se presenta este espacio recientemente inaugurado en medio de la naturaleza, en<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/colonia-este-un-recorrido-a-fondo-por-una-region-que-tiene-mucho-que-ofrecer-entre-historias-y-sabores\">Nueva Helvecia</a>, Colonia. Y es así, porque Cultivo Brunch de campo abrió sus puertas en diciembre de 2023 en el mismo predio que desde hace muchos años funciona su quesería, una de las más antiguas del departamento.</p><p>Rodeados del <b>tambo</b>, las vacas que pastan bajo el sol, y de los <b>quesos </b>madurando en las cámaras, los visitantes pueden disfrutar de un rico desayuno, almuerzo o merienda (ya que la propuesta se acomoda a todo horario) y probar la variedad de quesos que allí mismo producen.</p><div>\n<figure>\n<picture>\n<img alt=\"Cultivo. Foto: Rosana Decima\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7f837b7/2147483647/strip/true/crop/1600x939+0+0/resize/1440x845!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F84%2F25ec0dfc4c96a2fcc78b6472588e%2F52582ceb-952c-4793-a6a7-eb4283af5665.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b283970/2147483647/strip/true/crop/1600x939+0+0/resize/2880x1690!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F84%2F25ec0dfc4c96a2fcc78b6472588e%2F52582ceb-952c-4793-a6a7-eb4283af5665.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7f837b7/2147483647/strip/true/crop/1600x939+0+0/resize/1440x845!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F84%2F25ec0dfc4c96a2fcc78b6472588e%2F52582ceb-952c-4793-a6a7-eb4283af5665.jpg\" />\n</picture>\n<p>\n</p><figcaption>Cultivo. Foto: Rosana Decima</figcaption><p></p>\n</figure>\n</div><p>“La idea de un espacio así nació hace tiempo, lo teníamos en mente porque queríamos hacer algo para que la gente pueda degustar nuestros quesos es su máxima expresión. Ya teníamos pensado hacer una ampliación de nuestras cámaras y teníamos este lugar que queríamos utilizar para que la gente pueda hacer una pausa”, contó Karina quien junto a sus hermanos Martín y Javier integran la quinta generación acompañando a su padre Enrique al frente de la granja.</p><div>\n<figure>\n<picture>\n<img alt=\"Tabla de Cultivo Brunch de campo. Foto: Rosana Decima\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b4b7686/2147483647/strip/true/crop/1600x1269+0+0/resize/1440x1142!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F27%2F9f9acf0543419e4207043101d073%2Fbef87e65-02ef-4b67-95f6-e61d6fdcc63f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aded15f/2147483647/strip/true/crop/1600x1269+0+0/resize/2880x2284!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F27%2F9f9acf0543419e4207043101d073%2Fbef87e65-02ef-4b67-95f6-e61d6fdcc63f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b4b7686/2147483647/strip/true/crop/1600x1269+0+0/resize/1440x1142!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F27%2F9f9acf0543419e4207043101d073%2Fbef87e65-02ef-4b67-95f6-e61d6fdcc63f.jpg\" />\n</picture>\n<p>\n</p><figcaption>Tabla de Cultivo Brunch de campo. Foto: Rosana Decima</figcaption><p></p>\n</figure>\n</div><p>Con Cultivo la idea es que quienes llegan a la quesería artesanal, además de poder ver cómo hacen los quesos y comprarlos, puedan vivir toda la experiencia: la que comienza en la tierra, pasa por los animales y el cuidado que le dan, y “por supuesto la elaboración del queso y poder conjugar todo eso un espacio único, para que disfruten del producto y del entorno”, señaló Karina.</p><div>\n<figure>\n<picture>\n<img alt=\"Cultivo. Foto: Rosana Decima\" srcset=\"https://imgs.elpais.com.uy/dims4/default/be67375/2147483647/strip/true/crop/2048x1254+0+0/resize/1440x882!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2F2f%2F64660f1e4d3ca3a7a70d4742df66%2Fd466bdd3-275e-420c-87a6-7958c4e6f55a.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cb7dbdd/2147483647/strip/true/crop/2048x1254+0+0/resize/2880x1764!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2F2f%2F64660f1e4d3ca3a7a70d4742df66%2Fd466bdd3-275e-420c-87a6-7958c4e6f55a.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/be67375/2147483647/strip/true/crop/2048x1254+0+0/resize/1440x882!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2F2f%2F64660f1e4d3ca3a7a70d4742df66%2Fd466bdd3-275e-420c-87a6-7958c4e6f55a.jpg\" />\n</picture>\n<p>\n</p><figcaption>Cultivo. Foto: Rosana Decima</figcaption><p></p>\n</figure>\n</div><p>El eje central son los quesos, y en el menú hay opciones para todos los gustos: desde picadas para probar las variedades que producen, junto a fiambres y frutas, como fondue de queso, bruschetas, tostones y preparaciones dulces. Para beber hay café de especialidad, vinos de Colonia, cerveza y más.</p><p>Todo lo que acompaña los quesos de La Cumbre son productos de la zona, excepto el café, por razones obvias, pero igualmente procuraron contar con uno que siguiera la línea de su trabajo: se trata de granos que provienen de la finca Santa Rita, una empresa familiar ubicada en Minas Gerais, Brasil, que siembra café desde 1896. Su filosofía de producción tiene enfoque en la calidad y armonía ambiental, por lo que encaja de maravillas con la esencia de Cultivo.</p><div>\n<p>\n</p><h3>Cultivo, un nombre y un logo que también tiene historia.</h3>\n<p></p>\n</div><p>El nombre “Cultivo” tiene mucho valor para quienes están detrás del emprendimiento. Por lo que significa, y también por el logo que los identifica: “La caligrafía de ese Cultivo viene de la letra de mi madre, que ya no está físicamente con nosotros pero desde que lo estaba teníamos juntos el anhelo de tener un espacio así. La letra la sacamos de un recetario suyo que conservamos”, contó Karina.</p><p>El logo también cuenta con la figura de un brote y una pequeña estrella en la punta, que representa a cada uno de los miembros de la familia.</p><p>Eligieron el nombre Cultivo por lo que significa para todos ellos: “Más allá del negocio en sí mismo, esto es algo que lo hacemos de corazón, por todo el trabajo que hay detrás y lo que llevamos dentro. Por eso también hablamos de ‘cultivo’, porque representa todo lo que se va cultivado en nosotros, nuestra forma de vida”.</p><div>\n<p>\n</p><h3>La historia de una quesería con más de 150 años.</h3>\n<p></p>\n</div><p>La historia de La Cumbre comenzó hace más de 150 años con familias que llegaron a Uruguay desde el viejo continente, buscando una nueva vida. Desde el principio, esta historia familiar tuvo un amor que generación tras generación no hizo más que crecer y que continúa con el corazón puesto en la quesería artesanal.</p><p>Hoy Enrique y sus tres hijos, Karina, Martín y Javier, trabajan para mantener el legado, frente a esta granja ubicada a la altura del kilómetro 117 de la Ruta 1.</p><p>Las raíces queseras de Karina y sus hermanos vienen por partida doble: por parte materna es que siempre estuvieron en estrecho contacto con lo que hoy es Granja La Cumbre, que se inició en 1870 con la llegada de sus antepasados inmigrantes suizos Víctor Waller, maestro quesero graduado en Francia, y María Ana Meny; y por parte paterna, cuyos ancestros también elaboraban quesos en la zona, habiendo llegado el bisabuelo Federico Yahn con raíces alemanas.</p><p>El esfuerzo para mantenerse y crecer día a día realizando una labor que no conoce de días libres, domingos, ni feriados, ha sido ininterrumpido en los últimos 150 años y si hay algo que se encuentra en cada rincón de la granja son historias. De viajes, de carretas, de cámaras de frío que se fueron ampliando, de estantes que se vaciaron y se llenaron de hormas de quesos incontables veces.</p><div>\n<p>\n</p><h3>Un queso muy especial, único en Uruguay.</h3>\n<p></p>\n</div><p>En 2019, Martín, uno de los hermanos de la quinta generación al frente de la <b>quesería</b>, se mudó a la casa que había sido de sus abuelos y, como en toda mudanza, hubo que sacar cosas, limpiar, tirar lo que no sirviera. </p><p>Poniendo el lugar en orden, se llevó la sorpresa de encontrar un cuaderno de su bisabuelo. Ese mismo que tiene las hojas amarillas y algunas un poco rotas, hoy está encuadrado en una de las paredes de la tienda de la quesería. Allí se pueden leer a la perfección las anotaciones del <b>bisabuelo </b>Federico, que llevaba la contabilidad y anotaba todo, hasta recetas. En una de las páginas estaba la que se titulaba “Queso Chester”.</p><div>\n<figure>\n<picture>\n<img alt=\"Granja La Cumbre. Foto: Rosana Decima\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8e5db84/2147483647/strip/true/crop/1920x1080+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F13%2F627edd46e566f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5754a02/2147483647/strip/true/crop/1920x1080+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F13%2F627edd46e566f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8e5db84/2147483647/strip/true/crop/1920x1080+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F13%2F627edd46e566f.jpeg\" />\n</picture>\n</figure>\n</div><p>La familia estuvo un año poniendo a prueba aquella receta hasta lograr el queso que querían y en 2020 salió a la luz. El <b>queso Chester </b>tiene la cremosidad de un queso fresco como un Colonia o Danbo, y a su vez presenta ese picor parecido al de un Parmesano. Se posiciona bien en una picada, pero se funde fácilmente, por lo que es opción para derretir o incluso agregar a alguna comida. Lo venden al público en su establecimiento, y también en distintos locales gourmet de quesos en Montevideo y Maldonado.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rosana-decima",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-10T06:30:01.622",
  "ttr": 202,
  "type": "article"
}