{
  "url": "https://www.montevideo.com.uy/Noticias/Ojeda-por-posible-fuga-de-votos-al-FA--48-es-mas-que-43-en-todas-las-escuelas-del-pais--uc905354",
  "title": "Ojeda por posible fuga de votos al FA: “48 es más que 43 en todas las escuelas del país”",
  "description": "Moy coalicionista                                    El dirigente colorado dijo estar “pronto para todos los debates que haya que dar” y afirmó que el “favorito” hacia el balotaje es...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ojeda-por-posible-fuga-de-votos-al-FA--48-es-mas-que-43-en-todas-las-escuelas-del-pais--uc905354",
    "https://www.montevideo.com.uy/Noticias/Ojeda-por-posible-fuga-de-votos-al-FA--48-es-mas-que-43-en-todas-las-escuelas-del-pais--uc905354?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905354="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900307.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Moy coalicionista</p>\n                                    <h2>El dirigente colorado dijo estar “pronto para todos los debates que haya que dar” y afirmó que el “favorito” hacia el balotaje es Delgado.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador electo por el Partido\nColorado Andrés Ojeda contestó a las expresiones del candidato presidencial por\nel Frente Amplio, Yamandú Orsi, quien habló de una posible fuga de votos\ncoalicionistas hacia su candidatura en el balotaje.</p><p>“Creo que hay dos caminos y el\ncamino que nos lleva al futuro es Álvaro Delgado. Lo digo yo porque la\nacusación de fuga [de votos] viene para nosotros. Yo soy el más coalicionista\nde todos. Así que todo el que se quiso ir ya se fue”, comenzó el\nexpresidenciable este domingo en rueda de prensa.</p><p>“Y 48 es más que 43 en todas las\nescuelas del país”, dijo en referencia a los porcentajes redondos de votos que\nobtuvieron la coalición de gobierno sumada y el Frente Amplio respectivamente\nel pasado 27 de octubre.</p><p>En este sentido apunta que quien\n“tiene que estar preocupado por ver dónde consigue la diferencia es el Frente\nAmplio”.</p><p>“Orsi decía que esperaba que se\ndebatiera en este mes de campaña los mejores 15 años del país, cuando\ngobernaron ellos. Ojalá debatamos esos 15 años. Quiero ver si muestra a [Mario]\nLayera, [Gustavo] Leal, Charles Carrera o va a seguir inventando quinta línea\nde seguridad como hizo en estos días”, desafió.</p><p>Asimismo, dijo que está “pronto\npara todos los debates que haya que dar”.</p><p>“Que se cuide el FA de la fuga,\nhay mucho voto blando, a esa gente la podemos convencer. Estoy confiado en que\nel favorito para el 24 de noviembre se llama Álvaro Delgado”, expresó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}