{
  "url": "https://www.elpais.com.uy/negocios/nueva-normativa-internacional-introduce-cambios-significativos-en-la-presentacion-de-los-estados-financieros",
  "title": "Nueva normativa internacional introduce cambios significativos en la presentación de los estados financieros",
  "description": "La emisión de las NIIFs 18 y 19 por parte del Consejo de Normas Internacionales de Contabilidad (IASB) impactará en la presentación de los estados financieros de las entidades que apliquen a este cuerpo normativo.",
  "links": [
    "https://www.elpais.com.uy/negocios/nueva-normativa-internacional-introduce-cambios-significativos-en-la-presentacion-de-los-estados-financieros"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e8c2de1/2147483647/strip/true/crop/3875x1884+0+127/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F16%2Fa24943e24a9db259a9d9ba4a82ab%2Fgettyimages-1397610296.jpg",
  "content": "<div>\n<div>\n<p>\nINN CONTENT PARA EY URUGUAY\n</p>\n<h2>La emisión de las NIIFs 18 y 19 por parte del Consejo de Normas Internacionales de Contabilidad (IASB) impactará en la presentación de los estados financieros de las entidades que apliquen a este cuerpo normativo.</h2>\n</div>\n<div><figure>\n<picture>\n<img alt=\"Group Of Businesspeople Having a Meeting At Their Company\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e8c2de1/2147483647/strip/true/crop/3875x1884+0+127/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F16%2Fa24943e24a9db259a9d9ba4a82ab%2Fgettyimages-1397610296.jpg 1x, https://imgs.elpais.com.uy/dims4/default/048ada5/2147483647/strip/true/crop/3875x1884+0+127/resize/2880x1400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F16%2Fa24943e24a9db259a9d9ba4a82ab%2Fgettyimages-1397610296.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e8c2de1/2147483647/strip/true/crop/3875x1884+0+127/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F16%2Fa24943e24a9db259a9d9ba4a82ab%2Fgettyimages-1397610296.jpg\" />\n</picture>\n<div>\n<figcaption>Foto: </figcaption><p>Getty Images</p></div>\n</figure>\n</div>\n</div><div>\n<div>\n<p><b><i>Por el contador Sebastián González, Senior Manager de Assurance en </i></b><a href=\"https://www.ey.com/es_uy/assurance\" target=\"_blank\"><b><i>EY Uruguay</i></b></a></p><p>El año 2024 comenzó con novedades importantes a nivel de las Normas Internacionales de Información Financiera (NIIF). Esto se debe a que con fecha 9 de abril de 2024 el Consejo de Normas Internacionales de Contabilidad (IASB) emitió la <b>NIIF 18</b> que sustituye a la NIC 1 sobre “Presentación de estados financieros”. Si bien hay muchos aspectos de la presentación que se mantienen sin cambios, a nivel del estado de resultados es donde pueden apreciarse las modificaciones más sustanciales.</p><p>La NIIF 18 establece tres nuevas categorías definidas de ingresos y gastos:</p><p>i) de operación;</p><p>ii) de inversión; y</p><p>iii) de financiación</p><p>Como puede observarse, estas clasificaciones se corresponden con las que se manejan en la preparación del estado de flujos de efectivo. Se siguen manteniendo las categorías de impuesto a las ganancias y de operaciones discontinuadas.</p><p>Esto va a determinar la existencia de subtotales (“resultados operativos”, “resultados antes de financiación e impuesto a las ganancias” y “resultados”) que suponen una estructura mejorada del estado de resultados, ofreciendo a los inversores mejores elementos para analizar el rendimiento de las empresas y facilitando la comparabilidad entre ellas.</p><p>Por todo lo anterior, es medular la identificación de la actividad principal de la entidad, más aún si esa “actividad económica principal específica” es la de “inversión en activos” o la “financiación a clientes”, ya que esto va a impactar decisivamente en la clasificación de ciertos ingresos y gastos. La definición de esas actividades principales puede ser aún más importante en un grupo económico que consolide con subsidiarias con diversos giros de negocio.</p><div>\n<figure>\n<picture>\n<img alt=\"business team meeting discussion\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bc6ebd9/2147483647/strip/true/crop/3120x2080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F7b%2Fd5093de9478dad5f4cd9115bbea1%2Fadobestock-315096408.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/adda904/2147483647/strip/true/crop/3120x2080+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F7b%2Fd5093de9478dad5f4cd9115bbea1%2Fadobestock-315096408.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bc6ebd9/2147483647/strip/true/crop/3120x2080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F7b%2Fd5093de9478dad5f4cd9115bbea1%2Fadobestock-315096408.jpeg\" />\n</picture>\n<div>\n<figcaption>Foto: </figcaption><p>Shutter B - stock.adobe.com</p></div>\n</figure>\n</div><p>Otro concepto importante que introduce la NIIF 18 es el de medidas del desempeño definidas por la Gerencia, que deben entenderse como un “subtotal de los ingresos y los gastos que una entidad utiliza en comunicaciones públicas fuera de los estados financieros a fin de comunicar la visión de la Gerencia sobre un aspecto del desempeño financiero de la entidad como un todo a los usuarios”. Se exigen múltiples revelaciones vinculadas a su cálculo, la utilidad de esa medida, y su relación con las cifras de los estados financieros, entre otras. Esas medidas no pueden ser los subtotales del estado de resultados que mencionamos en párrafos anteriores ni otros subtotales de los estados financieros que son enumerados por la norma.</p><p>Asimismo, con fecha 9 de mayo de 2024, el IASB ha publicado la <b>NIIF 19 </b>“Subsidiarias sin obligación pública de rendir cuentas: Revelaciones”. Esta norma permite a las entidades elegibles (subsidiarias sin obligación pública de rendir cuentas y cuya matriz última o intermedia emita estados financieros consolidados bajo IFRS para uso público) optar por aplicar los <b>requisitos reducidos de información a revelar </b>de la NIIF 19, mientras siguen aplicando los requisitos de reconocimiento, valoración y presentación de otras NIIF. Es importante destacar que acogerse a estos requisitos reducidos de divulgación es opcional para las entidades elegibles.</p><p>Tanto en el caso de la NIIF 18 como de la NIIF 19, la entrada en vigencia es para ejercicios iniciados el 1° de enero de 2027 o en fecha posterior, aunque se permite su aplicación anticipada. Si bien aún falta tiempo para que sean mandatorias, es importante que las entidades analicen desde ahora los potenciales impactos de estas normas sobre sus estados financieros.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-27T07:01:52.426",
  "ttr": 119,
  "type": "article"
}