{
  "url": "https://www.elobservador.com.uy/nota/detuvieron-a-un-ciudadano-argentino-que-robo-mas-de-diez-celulares-en-el-cosquin-rock-2024422111740",
  "title": "Detuvieron a un ciudadano argentino que robó más de diez celulares en el Cosquín Rock",
  "description": "La Policía detuvo a un ciudadano argentino de 34 años que robó más de diez celulares en el primer día del festival Cosquín Rock, celebrado este fin de semana en la Rural del Prado de Montevideo, confirmaron...",
  "links": [
    "https://www.elobservador.com.uy/nota/detuvieron-a-un-ciudadano-argentino-que-robo-mas-de-diez-celulares-en-el-cosquin-rock-2024422111740",
    "https://www.elobservador.com.uy/nota/detuvieron-a-un-ciudadano-argentino-que-robo-mas-de-diez-celulares-en-el-cosquin-rock-2024422111740/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713794610984.jpg?&cw=600&ch=365",
  "content": "<p>La Policía detuvo a un<strong> ciudadano argentino de 34 años</strong> que <strong>robó más de diez celulares</strong> en el primer día del festival <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/denuncian-cientos-de-robos-y-extravios-de-celulares-en-el-cosquin-rock-202442118527\"><strong>Cosquín Rock</strong></a>, celebrado este fin de semana en la <strong>Rural del Prado</strong> de Montevideo, confirmaron fuentes policiales a <em>El Observador</em>.</p><div><p>Sobre las 22:15 de este domingo, unos policías que estaban cerca de los accesos al festival por la avenida <strong>Atilio Pelossi</strong> escucharon varios gritos y<strong> vieron a un hombre correr </strong>hacia la avenida Hugo Balzo,<strong> perseguido por dos personas que decían que era un \"ladrón\".</strong></p><p>Los efectivos interceptaron al ladrón, y cuando lo registraron encontraron que <strong>tenía 12 celulares en un morral</strong>, de marcas como Samsung, Redmi y Google Pixel.</p><div><h3>Leé también</h3></div><p>Consultado sobre los objetos, el argentino dijo que \"<strong>los celulares eran de él\" y que \"los había encontrado\",</strong> detallaron desde la Policía. </p><p>Sin embargo, las personas que perseguían al hombre dijeron a las autoridades que <strong>él había robado sus celulares</strong>, y luego la Policía constató que varios de los teléfonos que tenía <strong>habían sido denunciados por hurto en el primer día del Cosquín.</strong></p><p>Según informó Telemundo (Canal 12), este domingo la Justicia condenó al hombre por un <strong>\"delito continuado de hurto especialmente agravado\" a 13 meses de prisión</strong>, que cumplirá en un régimen de libertad a prueba.</p><h2>La Policía pide que vayan a reconocer teléfonos incautados en el Cosquín Rock</h2><p>La Seccional 7ª de Montevideo recibió <strong>cientos de denuncias por robos o extravíos de celulares</strong> en el primer día del Cosquín Rock, consignó Montevideo Portal y consignó <em>El Observador.</em></p><p>Según detallaron desde la Policía, como en todo festival de rock <strong>los pogos causaron el extravío de varios celulares</strong>. Además, muchas personas denunciaron que les robaron sus teléfonos. </p><div><h3>Leé también</h3></div><p>La Jefatura de Policía de Montevideo solicita a las personas a las que le hayan robado el celular en el Cosquín que <strong>concurran a la Seccional 7ª</strong> –ubicada en Félix Olmedo 3670 y Pereyra– para<strong> reconocer los celulares que se incautaron.</strong></p><p>Además, los organizadores del Cosquín Rock están en contacto con la Policía desde el sábado, y les indicaron que <strong>tienen un buen número de objetos perdidos para devolver.</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-22T14:18:38.395Z",
  "ttr": 69,
  "type": "article"
}