{
  "url": "https://www.elpais.com.uy/vida-actual/kiwi-celeste-la-neozelandesa-y-el-uruguayo-que-comparten-su-amor-multicultural-en-redes-y-son-furor",
  "title": "Kiwi Celeste: la neozelandesa y el uruguayo que comparten su amor \"multicultural\" en redes y son furor ",
  "description": "Cocinando un guiso, haciendo milanesas o un asado, alquilando un apartamento en Dinamarca, paseando en un velero, en Valencia, en Madrid, en Buenos Aires o en Cabo Polonio, en el supermercado, trabajando, con...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/kiwi-celeste-la-neozelandesa-y-el-uruguayo-que-comparten-su-amor-multicultural-en-redes-y-son-furor",
    "https://www.elpais.com.uy/vida-actual/kiwi-celeste-la-neozelandesa-y-el-uruguayo-que-comparten-su-amor-multicultural-en-redes-y-son-furor?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e75589c/2147483647/strip/true/crop/746x363+0+33/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2Fad%2F004101b549dfad8881dfa1336c39%2Fmaddie-y-gonza.jpg",
  "content": "<div>\n<p>Cocinando un guiso, haciendo milanesas o un <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/hay-secretos-para-un-buen-asado-dos-expertos-en-parrilla-comparten-sus-consejos\">asado</a>, alquilando un apartamento en Dinamarca, paseando en un velero, en Valencia, en Madrid, en Buenos Aires o en Cabo Polonio, en el supermercado, trabajando, con los suegros o con los padres, aprendiendo español, mejorando el español, hablando en inglés, tomando mate o fernet, en el Estadio Centenario o en una aldea Maori, esperando una visa, buscando un nuevo país para transformarlo en hogar.</p><p>En esas y en otras situaciones se puede ver a los protagonistas de <b>Kiwi Celeste</b>, como se autodenomina la pareja formada por una neozelandesa y un uruguayo que comparte su vida y su relación “multicultural” a través de sus redes sociales y de su canal de Youtube.</p><p>Todas sus redes se llaman así, Kiwi Celeste. Acumulan 785.610 seguidores en <a href=\"https://www.instagram.com/p/C4ZBO_iJqQG/\" target=\"_blank\"><b>Instagram</b></a>, sus videos en <b>Youtube </b>tienen más de 100 mil reproducciones y, en algunos casos, más de 200 mil.</p><p>Hay algo, en su <b>contenido </b>-en la manera en la que se vinculan, en la forma básica del español de ella, en la manera en la que dice “estoy confusada” y en cómo él le enseña a empanar milanesas o a cebar mate o a probar nuevos alfajores-, que atrae, que llama la atención. Sus redes crecieron demasiado rápido, en contenido, pero también, en seguidores. En los comentarios de sus videos se pueden leer cosas como estas: “Me encanta el esmero que pone en aprender el idioma y la paciencia y ternura de Gonza con ella para que aprenda. Son una pareja súper bonita”; “Soy una señora Argentina de 67 años, me emociona verlos tan dulces a los dos. Les deseo gran felicidad, Gonzalo, no la dejes escapar...es por ahí jajaja”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/HZHw3yVs4sA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Quizás el éxito de su contenido tenga que ver con lo sencillo, con lo genuino. Detrás de Kiwi Celeste están Maddeline y Gonzalo Bastos, <b>Maddie y Gonza</b>. Su historia es, más o menos, así.</p><p>Todo empezó en Dinamarca. Maddie vivía allí desde hacía seis meses. Se había mudado para hacer una maestría en Antropología y Gonza estaba desde hace ocho, trabajando como técnico de acondicionamiento del hogar (“en criollo, instalando extractores”, explica él). Un día, Gonza iba a viajar a Alemania en su auto y escribió en un grupo de Facebook ofreciendo los tres lugares que quedaban libres para compartir el viaje. Maddie, sin conocerlo, le contestó que le interesaba, que su hermana vivía en un lugar cerca de Hamburgo y ella viajaría a verla.</p><p>Al final Maddie no viajó, pero un mensaje alcanzó para quedar en contacto. Gonza le preguntó de dónde era y ella le contó que de <b>Nueva Zelanda</b>. Y él, como había vivido allí cuando tenía 19 años cuando decidió irse de su casa en Uruguay a probar suerte, pensó que iban a tener un buen tema de conversación. La invitó a tomar una cerveza. Se encontraron en un bar en Dinamarca a las diez de la noche.</p><p>“Fue una cita increíble en la que ambos sentimos que nos conocíamos de toda la vida”, dicen. La historia completa de ese día -hay idas y venidas, algún desacuerdo, un viaje en auto- está en su canal de Youtube. Lo cierto es que, desde esa noche, nunca más se separaron.</p><p>A las pocas semanas de haberse conocido Maddie le contó que estaba esperando a que le confirmaran un voluntariado en Costa Rica, y él no dudó en decirle que se iba con ella. Como el voluntariado no salió y Maddie ya había entregado su apartamento en Dinamarca, Gonza la invitó a vivir con él, a probar, a ver qué pasaba. Esa siempre ha sido su filosofía: animarse, que al final, las cosas casi siempre se acomodan. Llevaban, más o menos, un mes y medio de relación.</p><div>\n<figure>\n<picture>\n<img alt=\"Gonza y Maddie.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/94531ec/2147483647/strip/true/crop/746x558+0+0/resize/746x558!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F51%2Fc400f8944829a884775f6b894b1a%2Fgonza-y-maddie.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c9ace89/2147483647/strip/true/crop/746x558+0+0/resize/1492x1116!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F51%2Fc400f8944829a884775f6b894b1a%2Fgonza-y-maddie.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/94531ec/2147483647/strip/true/crop/746x558+0+0/resize/746x558!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F51%2Fc400f8944829a884775f6b894b1a%2Fgonza-y-maddie.jpg\" />\n</picture>\n<p>\n</p><figcaption>Gonza y Maddie</figcaption><p></p>\n</figure>\n</div><p>Después viajaron a <b>Uruguay </b>y estuvieron seis meses con la familia de Gonza. En ese tiempo hicieron de todo: fueron a la playa y recorrieron el interior, hicieron más asados que en toda su vida, estuvieron con amigos, fueron al Centenario a ver a Uruguay contra Bolivia, pasearon por la feria de Jardines del Hipódromo, donde vive la familia de Gonza, y decidieron empezar a compartir su día a día en las redes sociales.</p><p>“A los pocos meses de haber conocido a Maddie le dije que tenía un carisma único y una personalidad que haría que le fuera bien si se dedicara a las <b>redes</b>. Empezamos a compartir nuestra historia cuando estuvimos de vacaciones en Valizas, pero sin mucha dirección y sin presión”.</p><p>Cuando empezaron a salir, Maddie apenas sabía dónde estaba Uruguay en el mapa. “Ahora es mi segundo hogar y siento que absorbo mucha de la cultura cada vez que estoy allí. Amo a la gente y he tenido la suerte de ver tanta naturaleza hermosa que tiene Uruguay. Estoy emocionada de seguir visitando y mejorando mi <b>español </b>para poder entender más sobre el país y la cultura”.</p><p>Viajaron, conocieron diferentes lugares y personas y, finalmente, decidieron instalarse en Nueva Zelanda. Aplicaron a una visa de parejas que demoró más de lo esperado y, como a Gonza se le terminaba la visa de turista, por estos días, decidieron mudarse a México. ¿Por qué? No hay un porqué. Les atrae la cultura del país y Maddie quiere seguir mejorando su español, que aprendió con Gonza y su familia y amigos.</p><p>No saben qué quieren para el futuro, porque no saben, ni siquiera, dónde estarán viviendo en un año. Lo que sí saben es que quieren seguir haciendo lo que hacen, compartiendo sus aventuras. Y por qué se eligen. A eso siempre lo supieron. “Maddie es la persona que todo el mundo desearía tener a su lado, con una energía increíble que me atrapó desde el momento en que la conocí”, dice él. “Gonzalo es mi refugio seguro, mi mayor admirador, y la persona más ambiciosa y alentadora que he tenido la suerte de conocer, incluso más afortunado, de que me haya elegido a mí”, dice Maddie en su entreverado español.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/soledad-gago",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-26T07:01:00.865",
  "ttr": 197,
  "type": "article"
}