{
  "url": "https://rurales.elpais.com.uy/agricultura/primera-inauguracion-oficial-de-la-cosecha-de-cebada-con-accion-y-corazon",
  "title": "Primera inauguración oficial de la cosecha de cebada con “acción y corazón”",
  "description": "Primera inauguración de la cosecha de cebada en Ombúes de Lavalle.Presidencia.                    Ombúes de Lavalle ahora no solo es la Capital Nacional de la Cebada, como fue distinguida oportunamente...",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/primera-inauguracion-oficial-de-la-cosecha-de-cebada-con-accion-y-corazon"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1553f27/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fef%2F059993d6414b839527ec20272b7e%2Fombues01.jpg",
  "content": "<div>\n        <div>\n                            <figure>\n        <picture>\n            <source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/1ccd880/2147483647/strip/true/crop/1600x1066+0+0/resize/840x560!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fef%2F059993d6414b839527ec20272b7e%2Fombues01.jpg 1x,https://imgs.elpais.com.uy/dims4/default/c65fbb0/2147483647/strip/true/crop/1600x1066+0+0/resize/1680x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fef%2F059993d6414b839527ec20272b7e%2Fombues01.jpg 2x\"></source>\n        <source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/1adaac0/2147483647/strip/true/crop/1600x1066+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fef%2F059993d6414b839527ec20272b7e%2Fombues01.jpg\"></source>\n    <img src=\"https://imgs.elpais.com.uy/dims4/default/1adaac0/2147483647/strip/true/crop/1600x1066+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fef%2F059993d6414b839527ec20272b7e%2Fombues01.jpg\" alt=\"Primera inauguración de la cosecha de cebada en Ombúes de Lavalle. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/1adaac0/2147483647/strip/true/crop/1600x1066+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fef%2F059993d6414b839527ec20272b7e%2Fombues01.jpg 1x, https://imgs.elpais.com.uy/dims4/default/45c5dcb/2147483647/strip/true/crop/1600x1066+0+0/resize/1680x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fef%2F059993d6414b839527ec20272b7e%2Fombues01.jpg 2x\" />\n</picture>\n        <div><figcaption>Primera inauguración de la cosecha de cebada en Ombúes de Lavalle.</figcaption><p>Presidencia.</p></div>\n</figure>\n            </div>\n        <p>Ombúes de Lavalle ahora no solo es la Capital Nacional de la Cebada, como fue distinguida oportunamente este año, sino que también presume tener la fiesta de este noble cultivo.</p><p>Con un sol veraniego y un marco de público extraordinario, la Sociedad de Fomento de Ombúes de Lavalle organizó la primera inauguración oficial de la cosecha, ante la presencia del presidente Lacalle Pou, entre otras autoridades.</p><p>“Mi termómetro para la agricultura en general ha sido siempre Ombúes de Lavalle, me acuerdo haber venido en 2012 cuando era todo fulgurante y había una actividad extraordinaria por el buen momento agrícola y también me acuerdo haber venido en 2015 o 2016”, comenzó diciendo el presidente Luis Lacalle Pou, quien fuera recibido entre aplausos en su llegada al sitio donde se realizó el acto protocolar, para proceder luego al corte de cinta y la trilla simbólica en una cosechadora John Deere.</p><p>“Donde haya un productor rural, allí ha estado el gobierno”, manifestó el presidente, al recordar, entre otras cosas, que fue elogiado cuando en un discurso dijo la frase “yo estoy con el campo”, siendo que no se imagina otra opción para un gobernante que no sea estar con el campo, y esto no va en detrimento de apoyar las demás actividades, “como la industria o el turismo”.</p><p>En su oratoria, que se extendió aproximadamente por 10 minutos en el mediodía del viernes, Lacalle Pou también hizo mención a las obras en infraestructura que ha realizado esta administración.</p><p>“Entender la ruralidad significa ver que atrás de la cebada hay una familia que necesita una ambulancia, que necesita que se le arreglen los caminos, que se haga un dragado, que se abra un mercado, por eso este gobierno ha estado atrás de todas esas cosas”, expresó.</p><p>El presidente recordó que una de sus primeras inauguraciones fue un puente en Perseverano, sitio cercano a Ombúes de Lavalle, lugar al que regresará la próxima semana. Consideró que si una persona ve la obra, su tamaño o la cantidad de gente que vive allí, puede no parecer algo significativo, pero “los problemas se resuelven de a uno, y le cambió la vida a la gente de la zona”.</p><p>Para cerrar, el presidente expresó que la justicia implica que “no siempre tiene la razón quien grita más”, sino que por el contrario, muchas veces la tiene quien está callado realizando su trabajo y no se escucha. “Atender a todos, individuos que cumplen sus sueños, progresan y crian a sus familias”, remató.</p><p><b>Corazón</b>. Ignacio Buffa, subsecretario de Ganadería, hizo mención al trabajo realizado desde la cartera, pero antes pidió un aplauso para los agricultores, porque son los que asumen riesgos y cada año siembran la esperanza.</p><p>“Si hay una fiesta que tiene corazón, es esta. Es el reconocimiento a todos los actores del entramado social que hace a la ruralidad, al conjunto de actores que dan el orgullo de tener un sector agropecuario como el que tiene Uruguay, donde hay una cercanía muy grande con la problemática de la escuela, de la UTU, de lo que sucede en los pueblos...”, expresó.</p><p>Buffa dijo que el desarrollo del sector agropecuario pasa, sin ninguna duda, por medidas económicas o tecnológicas, con participación del MGAP, “pero pasa por una concepción de todo el Poder Ejecutivo de que la competitividad también es la convivencia en el sector agropecuario, generación de rutas, de puentes, internet para poder estar más cerca de los afectos con un mensaje, de tener escuelas, de tener ambulancias”.</p><p>El subsecretario también se refirió a la apertura del mercado con China, al proyecto que se está llevando adelante con el encalado, a los eventos biotecnológicos inaugurados en esta administración, la sinergia con el BROU y especialmente los trabajos con el Ministerio de Transporte. “El presidente nos mandó entregar la posta corriendo, y es lo que vamos a hacer. Estamos satisfechos pero no conformes”, agregó.</p><p>Para cerrar, Buffa expresó que en momentos en donde se elige el futuro del país, “hay que cuidar mucho la previsibilidad y la confianza”, que es lo que ha permitido llevar adelante muchos de los proyectos y las inversiones actuales.</p><p><b>Historia</b>. “Hace 50 años se cosechaba en bolsas de yute, que había que tirar y recoger con este calor, en pocos años los equipos fueron pasando a granel con una revolución tecnológica fantástica posterior”, comenzó diciendo Carlos Foderé, director de Fadisol y reconocido empresario de la zona, quien hizo un breve repaso por la historia de Ombúes de Lavalle y el cultivo de cebada.</p><p>“Aparecieron nuevos herbicidas, insecticidas, fungicidas, equipos de aplicación, maquinaria, pasamos de obtener 1.800 o 2.000 kilos a los 6.000 de ahora”, añadió.</p><p>Foderé dijo que “hoy la cebada es un cultivo imprescindible en las rotaciones agrícolas del que dependen cientos o miles de personas”, en una tierra que vio el desarrollo del cultivo con sus propios ojos y en su propia historia.</p><p>“Hay motivos de sobra para festejar”, exclamó, y en el cierre reconoció públicamente al senador Sebastián Da Silva, quien impulsó que el Parlamento votara por unanimidad a Ombúes de Lavalle como la capital nacional de la cebada.</p><p><b>Orgullo</b>. El intendente de Colonia Carlos Moreira dijo sentirse orgulloso de tener comunas y comarcas con el espíritu de Ombúes de Lavalle, “con desarrollo productivo, generando oportunidades, trabajo y sobre todo esperanza”.</p><p>El presidente de la Sociedad de Fomento de Ombúes de Lavalle, Alfredo Talmón celebró los 135 años de la localidad, aferrada siempre “a la educación, el estudio y el trabajo”, destacando los avances en la faz productiva desde 1890 , cuando llegaron los inmigrantes piamonteses y reconociendo como “justa la nominación de Capital Nacional de la Cebada”.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-11-10T07:00:08.01",
  "ttr": 186,
  "type": "article"
}