{
  "url": "https://brecha.com.uy/adolescencia-punzante/",
  "title": "Falcon Lake: Adolescencia punzante - Semanario Brecha",
  "description": "La actriz y directora canadiense Charlotte Le Bon ha sabido reinventarse; mucho tiempo ha pasado desde que abandonó el modelaje por considerarlo un oficio detestable –luego de ejercerlo por ocho años– y un poco menos desde que dejó sus presentaciones televisivas diarias –hacía el reporte del tiempo, con libretos humorísticos que ella misma escribía–. Estas tareas fueron sustituidas por una carrera como actriz cinematográfica, labor que alterna hoy, a sus 37 años, con la de ilustradora y artista callejera, con importantes reconocimientos en ambas disciplinas. Ahora es cineasta, y darse a conocer como tal con una ópera prima de la talla de Falcon Lake* es como saltar a las grandes ligas sin nunca haber ganado un campeonato menor. Con esta película se ha granjeado la unanimidad de la aprobación de la crítica y un saco repleto de premios y estatuillas.",
  "links": [
    "https://brecha.com.uy/adolescencia-punzante/",
    "https://brecha.com.uy/?p=110857"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/05/30-Falcon-lake-w.jpg",
  "content": "<div><p>La actriz y directora canadiense Charlotte Le Bon ha sabido reinventarse; mucho tiempo ha pasado desde que abandonó el modelaje por considerarlo un oficio detestable –luego de ejercerlo por ocho años– y un poco menos desde que dejó sus presentaciones televisivas diarias –hacía el reporte del tiempo, con libretos humorísticos que ella misma escribía–. Estas tareas fueron sustituidas por una carrera como actriz cinematográfica, labor que alterna hoy, a sus 37 años, con la de ilustradora y artista callejera, con importantes reconocimientos en ambas disciplinas. Ahora es cineasta, y darse a conocer como tal con una ópera prima de la talla de <em>Falcon Lake</em>* es como saltar a las grandes ligas sin nunca haber ganado un campeonato menor. Con esta película se ha granjeado la unanimidad de la aprobación de la crítica y un saco repleto de premios y estatuillas.</p><p>Una familia parisina comienza a veranear en una cabaña junto a un lago en Quebec. Bastien, el hijo mayor, un adolescente con el porte apático de rigor, comienza a convivir con Chloé, una muchacha local en sintonía semejante. A pesar de una pequeña diferencia de edad –ella es un par de años mayor, lo cual podría ser significativo en esa etapa vital–, la conexión es inmediata, algo que se vuelve perceptible también para el espectador. Hay mucho de perturbador en los primeros tramos: una toma inicial distante del lago genera la ilusión de un cadáver flotando que luego se convierte en otra cosa. Enseguida, la llegada de la familia a la cabaña es presentada con colores ocres, el cielo está cubierto de nubarrones, hay un corte momentáneo en la luz eléctrica. La música incidental ofrece melodías apacibles, pero con notas algo lúgubres e inquietantes. Desde su mismo inicio, el vínculo entre los adolescentes está signado por referencias a la muerte, a figuras fantasmales, a la posibilidad de infligir o autoinfligirse dolor.</p><p>De un modo indirecto y sutil, el planteo predispone a circunstancias terribles. Y estas acabarán llegando, aunque de forma bastante impensada. Cierto es que, si bien hay múltiples referencias al cine fantástico y al terror –en el cuarto de la protagonista figuran los pósters de <em>Psicosis</em> y de <em>El viaje de Chihiro</em>, casi una declaración de intenciones–, la película va desarrollándose como un <em>coming of age</em> en el que los adolescentes conviven y, en un tiempo que pareciera suspendido, descubren el mundo, la transgresión de límites, el descontrol, la atracción amorosa, la sexualidad. También ciertos dolores, profundos y punzantes. Explorando los miedos, luchando con ellos, intentando superarlos, ambos parecen atravesar una experiencia sentida y universal. Se trata de un cine personal, diferente, impredecible a cada paso, despegado de fórmulas, desconcertante.</p><p>La perspectiva, mucho más cercana a Bastien que a Chloé, permite una identificación por la cual se perciben –y se sufren– varias de sus cobardías, así como se festejan sus logros. En el pudor natural que supone la desnudez a esa edad, en la escena de su borrachera –que parece desaparecer repentinamente cuando Chloé decide bañarse en la bañera junto a él– o en los momentos en los que se ve intimidado por la presencia de varones mayores, se vuelve absolutamente vívida su fragilidad, sus miedos. Y Chloé, quien parece cargar con inseguridades y dolores vitales más profundos, supone para él una fuerza de la naturaleza, tan alucinante como intempestiva. En la confluencia de los dos, en esa tan sustanciosa atracción de opuestos y en su colisión, se encuentra el cine con mayúsculas.</p><p>*<em>Falcon Lake</em>, Charlotte Le Bon, 2022.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-05-31T00:28:32+00:00",
  "ttr": 116,
  "type": "article"
}