{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/10/intendencia-de-colonia-no-responde-a-pedido-de-acceso-a-la-informacion-publica-sobre-corrupcion-en-florencio-sanchez/",
  "title": "Intendencia de Colonia no responde a pedido de acceso a la información pública sobre corrupción en Florencio Sánchez",
  "description": "La  falta de respuesta de la comuna revela “un desinterés total por la labor periodística y poca inquietud por mantener un vínculo saludable con la comunidad del departamento de Colonia”, expresó el director de periódico Centenario.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/10/intendencia-de-colonia-no-responde-a-pedido-de-acceso-a-la-informacion-publica-sobre-corrupcion-en-florencio-sanchez/",
    "https://ladiaria.com.uy/colonia/articulo/2024/10/intendencia-de-colonia-no-responde-a-pedido-de-acceso-a-la-informacion-publica-sobre-corrupcion-en-florencio-sanchez/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS129697_20220721ID_0007-2-lpr_article_main.jpg?r=xn6u9GQKfg1SVUww",
  "content": "<div>\n    <p>El Consejo Ejecutivo de la Unidad de Acceso a la Información Pública exhortó a la Intendencia de Colonia a cumplir con los plazos legales de respuesta a solicitudes de información ya que no respondió en tiempo y forma a un pedido presentado el 18 de abril por el periódico <em>Centenario</em>, que se edita en Florencio Sánchez.</p>\n<p>El citado medio había reclamado a la comuna que aportara los resultados de la investigación administrativa y auditoría que el intendente Carlos Moreira había anunciado realizar en el municipio de Florencio Sánchez para conocer el alcance de los perjuicios originados por las maniobras de corrupación lideradas <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2021/9/condenaron-con-prision-al-alcalde-nacionalista-de-florencio-sanchez-por-delitos-contra-la-administracion-publica/\">por el exalcalde Alfredo Sánchez</a>.</p>\n<p>Según relató a <em>la diaria</em> el director de periódico Centenario, Sebastián Cáceres, “presentamos ante la Intendencia de Colonia una solicitud de acceso a la información para conocer resultados de la investigación que el gobierno departamental realizó para saber los pormenores del caso de corrupción en el Municipio de Florencio Sánchez”.</p>\n<p>El planteo ingresó formalmente al gobierno departamental el día 25 de abril “pero la Intendencia nunca contestó”, comentó Cáceres, y añadió que esa situación provoctó que “la situación se denunciara ante la Unidad de Acceso a la Información Pública (UAIP), un órgano desconcentrado de la Agencia para el Desarrollo del Gobierno de Gestión Electrónica y la Sociedad de la Información y del Conocimiento (AGESIC), que tiene entre sus cometidos, controlar el cumplimiento de la Ley de Acceso a la Información Pública y coordinar con todos los sujetos obligados, entre ellos las intendencias, las políticas tendientes a facilitar el acceso informativo y la transparencia”.</p>\n<p>La UAIP, tras analizar la denuncia, “trasladó a la Intendencia de Colonia el planteo, pero la consulta no fue evacuada por las autoridades de la comuna”.</p>\n<p>El director de <em>Centenario</em> señaló que “dado el proceder de la Intendencia de Colonia, la Unidad de Acceso elaboró un informe jurídico, que concluyó que la parte denunciada no respondió la solicitud de acceso a la información pública en los plazos establecidos”, por lo que “se ha configurado el silencio positivo que la normativa establece”.</p>\n<p>Ese “silencio positivo” establece que, “vencido el plazo de veinte días hábiles desde la presentación de la solicitud, si no ha mediado prórroga o vencida la misma sin que exista resolución expresa notificada al interesado, éste podrá acceder a la información respectiva, considerándose falta grave la negativa de cualquier funcionario a proveérsela”.</p>\n<p>Para Cáceres, la falta de respuesta de la comuna revela “un desinterés total por la labor periodística y poca inquietud por mantener un vínculo saludable con la comunidad del departamento, al no brindar información que la gente está esperando”. “Al realizar esa denucia, nuestro cometido es dejar en evidencia la opacidad de la comuna cuando los periodistas solicitan información sobre un determinado tema”, dijo el periodista.</p>\n<p>En la misma línea, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/4/intendencia-de-colonia-no-informa-sobre-auditoria-en-municipio-de-florencio-sanchez-y-contrata-empresas-vinculadas-a-hechos-de-corrupcion-cuestiono-edil-del-fa/\">en abril de este año</a> el edil y candidato a intendente de Colonia por el  Frente Amplio, Carlos Fernández, en diálogo con <em>la diaria</em> indicó que la comuna coloniense “no responde a diferentes pedidos de informes que hemos realizado por estos temas, por lo cual no existe transparencia en su accionar”. “Queda claro que hubo maniobras de clientelismo puro y duro no sólo por parte de Alfredo Sánchez, sino también por parte de la lista 904 que responde a Moreira, al diputado Mario Colman”, agregó el edil frenteamplista. “Ahora pareciera que no lo conocen a Sánchez, y ya no le reclaman a nadie lo que perdió el erario público con esas maniobras de sobrefacturación”, criticó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-01T23:11:55+00:00",
  "ttr": 116,
  "type": "article"
}