{
  "url": "https://www.elpais.com.uy/informacion/politica/internacion-compulsiva-cambio-legal-acorta-el-proceso-de-hospitalizacion-sin-el-consentimiento-de-la-persona",
  "title": "Internación compulsiva: cambio legal acorta el proceso de hospitalización sin el consentimiento de la persona",
  "description": "El Parlamento aprobó cambiar la ley para “aplicarla en todo el país”, dijo el diputado Colman. Para la directora del Mides, Fernanda Auesperg: “Hay que armar un protocolo adicional” para el nuevo marco legal.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/internacion-compulsiva-cambio-legal-acorta-el-proceso-de-hospitalizacion-sin-el-consentimiento-de-la-persona",
    "https://www.elpais.com.uy/informacion/politica/internacion-compulsiva-cambio-legal-acorta-el-proceso-de-hospitalizacion-sin-el-consentimiento-de-la-persona?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/69ccf57/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Fa2%2Ff1c055ab4ea58b749da7bcd823c3%2Fimagen-a20190704t153520-m-10-1-2-99-21-3246-6182-07-f.jpg",
  "content": "<div>\n<p>El <b>Parlamento </b>aprobó ayer modificaciones al <a href=\"https://www.elpais.com.uy/informacion/politica/situacion-de-calle-como-funciona-el-proyecto-de-internacion-involuntaria-por-el-que-lema-insiste\" target=\"_blank\"><b>régimen de internación compulsiva</b></a>. Los cambios a la <b>ley de Prestación de asistencia obligatoria</b> por parte del <b>Estado </b>a las <b>personas en situación de calle</b>, promulgada en el año 2011, fueron propuestos por el Poder Ejecutivo en 2022 y votados ayer por diputados de la coalición de gobierno. La norma, que comenzará a regir “a los 90 días desde su promulgación”, le otorga al <b>Ministerio de Desarrollo Social</b> (Mides) la potestad de “solicitar al prestador de salud correspondiente y/o a distintos centros de atención médicos la <b>hospitalización de personas que se encuentren en situación de intemperie</b> completa, aún sin que éstas presten su consentimiento, siempre que su capacidad de juicio se encuentre afectada como consecuencia de una descompensación de su patología psiquiátrica o por el <b>consumo de sustancias psicoactivas</b>”.</p><p>La ley determina que “se deberá acreditar, previamente, mediante informe indicado por un médico, que las <b>personas sujetas a hospitalización</b> presentan un riesgo inminente para sí o para terceros y/o que el hecho de no hospitalizarlas pueda determinar un deterioro considerable de su salud o impedir que se le proporcione un tratamiento médico adecuado que sólo pueda aplicarse mediante dicha hospitalización”.</p><p>Por último, “luego de la hospitalización de la persona, los procesos de abordaje deberán cumplir con la normativa prevista en la <b>Ley N° 19.529</b>, de 24 de agosto de 2017”, la llamada <b>ley de salud mental</b>.</p><p>La directora de Protección Social del Mides, <b>Fernanda Auersperg</b>, explicó El País cómo se instrumentará: “El objetivo de esta modificación es que nosotros a una persona que está descompensada o intoxicada por su <b>consumo problemático</b>, por ejemplo, el caso de una persona que grita sin parar debajo de un edificio, que no deja dormir a todos los vecinos, que se tira en la calle, que lo va a pasar un auto por arriba, en vez de llamar los vecinos al <b>911 </b>para que esa persona sea trasladada a una comisaría, esa persona será trasladada a la puerta de un hospital para compensarlo, para que lo pueda ver un <b>psiquiatra</b>, y a partir de ahí corre la ley de salud mental”.</p><p>El proyecto aprobado por <b>Diputados </b>obligaba a que un médico psiquiatra fuera quien diera el aval para<b> internar compulsivamente a la persona</b>, pero el Senado modificó ese aspecto para permitir que médicos generales o clínicos puedan autorizar la <b>hospitalización involuntaria </b>de personas que viven en la calle que presentan riesgo inminente para sí mismos o para terceras personas.</p><p>El diputado nacionalista <b>Mario Colman</b>, presidente de la comisión de Constitución, explicó que la exigencia de psiquiatra para avalar la internación se convertiría en “un verdadero obstáculo” puesto que “en numerosos casos los centros médicos no cuentan con psiquiatra en su plantilla de trabajadores, por lo que la ley se vuelve inaplicable”.</p><p>“Esta modificación es crucial no solo para hacer viable la ley, sino para aplicarla en todo el territorio nacional”, planteó Colman, quien agregó que el cambio permite que las “decisiones se tomen de manera más rápida y eficiente”.</p><div>\n<figure>\n<picture>\n<img alt=\"Maria Fernanda Auersperg, directora de Protección Social del Mides\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6e0e780/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F7e%2F6b31c3b94135849060bf378605f2%2Fimagen-leo3428.jpg 1x, https://imgs.elpais.com.uy/dims4/default/49fd89a/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F7e%2F6b31c3b94135849060bf378605f2%2Fimagen-leo3428.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6e0e780/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F7e%2F6b31c3b94135849060bf378605f2%2Fimagen-leo3428.jpg\" />\n</picture>\n<div>\n<figcaption>Maria Fernanda Auersperg, directora de Protección Social del Mides</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Acortar procesos</h3>\n<p></p>\n</div><p>La diputada <b>Claudia Hugo</b>, del <b>Frente Amplio</b>, dijo que su bancada no lo votó porque el <b>cambio legal </b>es “inconveniente e innecesario”, y lo justificó indicando que “la aplicación combinada y armónica de ambas leyes (la de 2011 y la de 2017) ya permite realizar los traslados que el proyecto pretende introducir como una novedad”. “Lo que se necesita hoy no es un cambio legislativo, sino mejorar la articulación interinstitucional y la asignación de<b> recursos presupuestales </b>para atender la problemática”, sostuvo.</p><p>En 2021 se reglamentó la ley de 2011 de internación compulsiva. Auersperg, que trabajó en los protocolos para su implementación, explicó qué aporta el cambio normativo aprobado ayer por el Parlamento. “Lo que estamos haciendo es acortar los procesos, porque esto ya está estipulado en la ley de salud mental, pero era difícil de aplicar porque se requería que un psiquiatra fuera, certificara que la persona tenía su capacidad de juicio afectada, y se elevara al juzgado para que definiera una internación involuntaria. Muchas veces, en el camino, a esa persona la perdíamos, porque no estaba más en el lugar, o porque los tiempos no eran los suficientemente cortos y quizá esa persona terminaba presa”, aseguró la jerarca.</p><p>El Poder Ejecutivo trabajará en los próximos meses en la reglamentación de los cambios aprobados por el Parlamento. Auersperg destacó que “hay que armar un protocolo adicional al que ya existe”.</p><div><div>\n<p>\n</p><h3>Ante adictos, médicos decían que “riesgo orgánico no hay”</h3>\n<p></p>\n</div><p>Auersperg informó que el Mides terminará el 2024 con 760 plazas en distintas modalidades para atender salud mental y adicciones. “Entendemos que muchas veces las personas van al <b>hospital Vilardebó</b>, son compensadas y vuelven a la calle. Entonces, todos los recursos que se invirtieron en que esa persona sea compensada se pierden porque esa persona no puede tener continuidad en el tratamiento”, relató. Para la<b> directora de Protección Social del Mides</b>, la ley vigente aprobada en 2011 “comprende lo orgánico: cuando una persona está en riesgo de vida por el frío”. Consideró que “esa ley fue creada por el gobierno de (José) <b>Mujica </b>para evitar que la gente muriera de hipotermia”, mientras que la modificación aprobada ayer “lo que agrega es la parte psicológica”. La jerarca ejemplificó los obstáculos que presenta el régimen actual. “En esto de aplicar el riesgo de vida, nos pasaba que muchachos jóvenes, con mucho consumo, que veías día tras día el deterioro, mandabas al médico y decía: ‘Riesgo orgánico no hay; esta persona lo que tiene es que está totalmente pasada de consumo’. Y veías que esa persona terminaba tirándose debajo de un auto o haciendo una locura. ¿Y ahí qué hacías? Llamabas a la Policía para que se lo llevara. Ahora estamos teniendo una herramienta para actuar en esos casos”, a la que definió como “una respuesta mucho más humanitaria que ‘está generando disturbios, llamo al 911’”.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Ministerio de Desarrollo Social\" srcset=\"https://imgs.elpais.com.uy/dims4/default/12ea1e6/2147483647/strip/true/crop/4256x2832+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F48%2Fbc8f6f5844a8b42f3b097ba408bc%2Fimagen-a20161122t153400-m-10-1-20-66-at.jpg 1x, https://imgs.elpais.com.uy/dims4/default/69a7c74/2147483647/strip/true/crop/4256x2832+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F48%2Fbc8f6f5844a8b42f3b097ba408bc%2Fimagen-a20161122t153400-m-10-1-20-66-at.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/12ea1e6/2147483647/strip/true/crop/4256x2832+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F48%2Fbc8f6f5844a8b42f3b097ba408bc%2Fimagen-a20161122t153400-m-10-1-20-66-at.jpg\" />\n</picture>\n<div>\n<figcaption>Ministerio de Desarrollo Social.</figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>1.800 cupos en refugios nocturnos en Plan Invierno</h3>\n<p></p>\n</div><p>Desde hoy y hasta el 31 de octubre, el Mides puso en marcha el <b>Plan Nacional de Invierno</b>. El ministerio informó que durante estos cinco meses y medio habrá “un piso de 1.800 cupos disponibles en refugios nocturnos en un primer escalón de atención para personas que requieran resguardo”, y que “esa cantidad podrá aumentar hasta cubrir la demanda existente”. Los <b>equipos móviles de calle del Mides </b>en Montevideo estarán operativos las 24 horas, los siete días de la semana. Además, <b>ASSE </b>pondrá a disposición del MIDES dos <b>ambulancias </b>con chofer, personal médico y enfermería para brindar atención a personas en intemperie que requieran asistencia médica, un servicio que funcionará durante las 24 horas bajo la coordinación de ambos organismos.</p><p>“En horario nocturno, el traslado de personas a los centros de contingencia contará con el soporte del Ministerio del Interior, que pondrá a disposición dos ómnibus acondicionados para este fin. El <b>Ministerio de Defensa Nacional</b> dispondrá de unidades de las <b>Fuerzas Armadas </b>para brindar resguardo y alimentación en todo el país”, agregó el Mides en un comunicado, en el que además destaca que “ante<b> alerta por ola de frío polar</b> emitida por <b>Inumet</b>, se activará el operativo especial que ofrecerá los cupos que sean necesarios para personas que necesiten resguardo para pasar la noche en espacios dispuestos por el Ministerio de Defensa”.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/aviso-por-la-primera-invasion-de-una-masa-de-aire-frio-directora-de-inumet-conto-cuales-seran-los-peores-dias\">\n\"Primera invasión\" de una masa de aire frío: directora de Inumet explicó qué días serán los peores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/plan-invierno-cuales-son-los-telefonos-de-ayuda-para-asistir-a-una-persona-en-situacion-de-calle\">\nPlan Invierno: ¿cuáles son los teléfonos de ayuda para asistir a una persona en situación de calle?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/imm-denuncia-inseguridad-y-violencia-en-barrio-sur-interior-asegura-que-no-fueron-notificados\">\nIMM denuncia \"inseguridad\" y violencia en Barrio Sur; Interior asegura que no fueron notificados\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lema-celebro-que-cosse-deje-de-promover-que-vivir-en-la-calle-es-un-derecho-y-apunto-a-su-programa\">\nLema celebró que Cosse \"deje de promover que vivir en la calle es un derecho” y apuntó a su programa\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-15T07:25:00.362",
  "ttr": 256,
  "type": "article"
}