{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/de-oscuro-pasado-hasta-lunatica-y-mentirosa-el-duelo-entre-harris-y-trump-va-creciendo-en-intensidad",
  "title": "De “oscuro pasado” hasta “lunática y mentirosa”, el duelo entre Harris y Trump va creciendo en intensidad",
  "description": "Mientras Trump, muy amigo de poner apodos, la llama “Kamala la mentirosa”, la demócrata dijo que el programa de los republicanos “es un plan para devolver a Estados Unidos a un pasado oscuro\".",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/de-oscuro-pasado-hasta-lunatica-y-mentirosa-el-duelo-entre-harris-y-trump-va-creciendo-en-intensidad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/79062f2/2147483647/strip/true/crop/1000x486+0+54/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2Fd2%2Ff53e806247a3970224f451210c7e%2Fvice-president-kamala-17525977.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La tensión entre <b>Kamala Harris </b>y <b>Donald Trump </b>va en aumento. La vicepresidenta acusó a Trump de arrastrar al país a “un pasado oscuro” y el candidato republicano consideró que los <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/del-total-respaldo-de-clinton-al-silencio-de-obama-quien-apoya-a-kamala-harris-y-quien-todavia-calla\" target=\"_blank\">demócratas echaron a <b>Joe Biden</b></a><b> </b>y pusieron a una “lunática” y “mentirosa”.</p><p>El programa de los republicanos “es un plan para devolver a <b>Estados Unidos </b>a un pasado oscuro”, afirmó Harris a la <b>Federación Estadounidense de Maestros</b>, reunida en Houston (Texas).</p><p>“Donald Trump y sus aliados extremistas quieren llevar a nuestra nación de regreso a <b>políticas económicas fallidas</b>, a la lucha contra los sindicatos, a la vuelta a las <b>exenciones fiscales para los multimillonarios</b>”, añadió la candidata demócrata, que será nominada en la convención del partido en agosto.</p><p>Harris defendió a los sindicatos, que “ayudaron a construir la clase media estadounidense”. Los demócratas -dijo- quieren la educación y la sanidad para todos y defienden el control de las armas y el derecho al aborto.</p><p>“Nosotros queremos prohibir las armas de asalto y ellos quieren prohibir los libros”, sostuvo Harris.</p><p>La vicepresidenta publicó ayer jueves su primer vídeo de campaña, en el que clama “libertad”. Como banda sonora cuenta con la canción <b>Freedom </b>(Libertad) de <b>Beyoncé</b>.</p><p>Y sumó otro apoyo importante, el de la activista sindical, feminista y ecologista <b>Dolores</b> <b>Huerta</b>, muy influyente entre los votantes hispanos.</p><p>“Donald Trump representa un grave peligro para las causas por las que he luchado toda mi vida. Pero Kamala Harris cree, como yo, que Estados Unidos es tan grande como las oportunidades que creamos y las libertades que brindamos, para todos y cada uno de los estadounidenses”, afirma Huerta.</p><p>Engrosa así a una larga lista de agrupaciones y congresistas latinos que apuestan por la vicepresidenta.</p><p>Trump, muy amigo de poner apodos, la llama “<b>Kamala la mentirosa</b>”. En declaraciones a Fox News afirmó que la exjefa de la Cámara de Representantes <b>Nancy Pelosi </b>y el expresidente <b>Barack</b> <b>Obama </b>conspiraron entre bambalinas contra Biden y “lo echaron”.</p><div>\n<figure>\n<picture>\n<img alt=\"Harris: la vicepresidenta de Estados Unidos en un acto en Houston. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/e78b3d8/2147483647/strip/true/crop/1000x659+0+0/resize/1000x659!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F09%2F289b92b74765aa062655c8839088%2Fafp-364x8ja-17525516.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e4f1ec1/2147483647/strip/true/crop/1000x659+0+0/resize/2000x1318!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F09%2F289b92b74765aa062655c8839088%2Fafp-364x8ja-17525516.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e78b3d8/2147483647/strip/true/crop/1000x659+0+0/resize/1000x659!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F09%2F289b92b74765aa062655c8839088%2Fafp-364x8ja-17525516.jpg\" />\n</picture>\n<div>\n<figcaption>Harris: la vicepresidenta de Estados Unidos en un acto en Houston. </figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Parecían amables por televisión apoyando a Biden, dijo, “pero entre bastidores (...) fueron brutales” con él. “Intentaban dar un golpe de Estado”, estimó Trump.</p><p>Biden explicó el miércoles que renunció el domingo a presentarse a un segundo mandato por “la <b>defensa de la democracia</b>” y para dar paso a “voces jóvenes”, tras semanas de presiones de los demócratas por dudas sobre su estado físico y su agilidad mental.</p><p>Trump centra ahora sus ataques en Harris y dice que es “peor” que Biden. El miércoles por la noche, en una <b>diatriba antiabortista </b>durante un mitin en <b>Carolina del Norte</b>, la acusó incluso de defender la “ejecución de bebés”.</p><p>Su compañero de fórmula, <b>J.D. Vance</b>, fue criticado ayer jueves por la actriz <b>Jennifer Aniston</b>, por haber hablado de “mujeres gato sin hijos, solitarias e infelices”, refiriéndose a que Kamala Harris no tiene hijos.</p><p>La actriz de Friends, quien ha reconocido públicamente haber vivido un calvario para intentar quedarse embarazada, le contestó en Instagram. “De verdad que no me puedo creer que esto venga de un potencial vicepresidente de Estados Unidos”, afirmó Aniston en su respuesta a Vance. <i>[AFP]</i></p><div><div>\n<p>\n</p><h3>Kamala Harris eligió “Freedom” de Beyoncé</h3>\n<p></p>\n</div><p>Kamala Harris lanzó ayer jueves su primer video de campaña, en el que se erige como defensora de la libertad. En el video, Harris explica que las elecciones del 5 de noviembre servirán para que los estadounidenses elijan si quieren vivir en un país donde reine el odio o un país en el que las personas sean libres. Con imágenes de la fórmula republicana Donald Trump- J.D. Vance, la vicepresidenta relata que “algunos quieren un país de caos, de medio y de odio”, pero ella propone algo diferente: “Nosotros escogemos la libertad”.</p><p>El video muestra imágenes de personas de distintas razas y banderas LGTBI, todo al son de la canción Freedom de Beyoncé.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/joe-biden-explica-en-un-discurso-su-renuncia-a-la-reeleccion-estados-unidos-necesita-voces-mas-jovenes\">\nJoe Biden explica en un discurso su renuncia a la reelección: \"Estados Unidos necesita voces más jóvenes\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/netanyahu-en-ee-uu-debemos-estar-unidos-para-ganar-a-quienes-quieren-destruir-la-civilizacion\">\nNetanyahu en EE.UU: “Debemos estar unidos” para ganar a quienes quieren “destruir la civilización”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/si-la-elegida-es-kamala-harris-quienes-son-los-candidatos-a-acompanarla-en-la-formula-presidencia\">\nSi la elegida es Kamala Harris, ¿quiénes son los candidatos a acompañarla en la fórmula presidencial?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-26T06:05:00.697",
  "ttr": 135,
  "type": "article"
}