{
  "url": "https://www.elpais.com.uy/ovacion/futbol/son-implacables-famoso-medio-ingles-elogia-a-bielsa-y-a-uruguay-por-ser-el-mas-poderoso-de-la-copa-america",
  "title": "\"Son implacables\": famoso medio inglés elogia a Bielsa y a Uruguay por ser \"el más poderoso\" de la Copa América",
  "description": "The New York Times posicionó a la Celeste en lo más alto del \"ranking de poder\" y dijo que la selección de Brasil \"ha parecido el más derrotable\" entre las \"cuatro grandes selecciones\".",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/son-implacables-famoso-medio-ingles-elogia-a-bielsa-y-a-uruguay-por-ser-el-mas-poderoso-de-la-copa-america"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a458361/2147483647/strip/true/crop/3288x1598+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F0d%2F983fa0914855b9086f5f2280555b%2Funited-states-v-urugu-17361826.jpg",
  "content": "<div>\n<h2>The New York Times posicionó a la Celeste en lo más alto del \"ranking de poder\" y dijo que la selección de Brasil \"ha parecido el más derrotable\" entre las \"cuatro grandes selecciones\". </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"El festejo de los jugadores de Uruguay por el gol frente a Estados Unidos por la Copa América 2024. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/6ffcc75/2147483647/strip/true/crop/3188x2192+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F0d%2F983fa0914855b9086f5f2280555b%2Funited-states-v-urugu-17361826.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7d77df4/2147483647/strip/true/crop/3188x2192+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F0d%2F983fa0914855b9086f5f2280555b%2Funited-states-v-urugu-17361826.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6ffcc75/2147483647/strip/true/crop/3188x2192+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F0d%2F983fa0914855b9086f5f2280555b%2Funited-states-v-urugu-17361826.jpg\" />\n</picture>\n<div>\n<figcaption>El festejo de los jugadores de Uruguay por el gol frente a Estados Unidos por la Copa América 2024. </figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />La<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-uruguay\">selección de Uruguay</a> terminó la fase de grupos de la <b>Copa América 2024</b> con puntaje perfecto tras cosechar victorias frente a Panamá, Bolivia y Estados Unidos, el anfitrión. Con nueve puntos, avanzó como primero y relegó al segundo puesto a los panameños, que se medirán con Colombia en cuartos de final. <br />Tomando como base el desempeño de todas las selecciones durante la fase de grupos, el prestigioso medio inglés <b>The New York Times</b>,a través de un artículo del periodista Thom Harris, elaboró un \"ranking de poder\" de las selecciones participantes y ubicó a la Celeste en la cima, relegando a la <b>selección argentina</b>, vigente campeona, al segundo lugar. </p><p>Una de las virtudes que le atribuyeron a <b>Uruguay</b> fue su capacidad para adaptarse a lo que requiera el partido afirmando que pueden imponerse \"de forma fea\" o incluso \"aplastarte con un montón de soluciones de ataque con la pelota en los pies\". </p><p>En este sentido, definieron la fase de grupos de la selección como \"arrasadora\". Y lo evidenciaron en estadísticas concretas donde los comandados por <b>Marcelo Bielsa</b> se ubican como líderes. Algunos de los datos mencionados fueron la intensidad de la presión (7,8 pases cedidos por acción defensiva), la cantidad de recuperaciones en el último tercio (19) y el porcentaje de triunfos en el juego aéreo (65,1%). </p><p>\"Esta intensidad combinada con habilidad técnica y capacidad atlética hacen de <b>Uruguay un equipo implacable</b> al que hay que mantener a raya\", afirma Harris en el citado medio. Por las razones mencionadas, añade que \"<b>Urugua</b>y está encendido y no le temerá a nadie\".</p><p>Por su parte, en lo que respecta a la selección argentina, a la que ubicaron en el segundo lugar del \"ranking de poder\", manifestaron que \"ningún equipo se aproxima a su diferencial de goles esperado\" y que, a juzgar por la calidad de oportunidades ofensivas que tuvo, debiera haber sacado una diferencia de al menos dos goles en sus encuentros ante Canadá, Chile y Perú por el grupo A dela Copa América. </p><p>Si bien entienden que la albiceleste está bien ubicada para llegar a su tercera final consecutiva \"en un torneo importante\", sostienen que debe evitar dejarse llevar por la \"autocomplacencia\". </p><p>En cuanto a la <b>selección de Brasil</b>, si bien la ubican dentro de las cuatro potencias del torneo junto con Uruguay, Argentina y Colombia, agregan que \"ha parecido el más derrotable\" de los cuatro. Sobre Colombia destacan su \"hambre\" y la cantidad de ideas para protagonizar en ofensiva. </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-05T13:36:45.349",
  "ttr": 94,
  "type": "article"
}