{
  "url": "https://www.montevideo.com.uy/Deportes/Alenta-a-la-Celeste-en-todos-lados-descarga-nuestros-stickers-para-la-Copa-America-uc891241",
  "title": "Alentá a la Celeste en todos lados: descargá nuestros stickers para la Copa América",
  "description": "Volveremos, volveremos                                    Como todos los uruguayos, queremos volver a ser campeones. Por eso, te regalamos estas ilustraciones de WhatsApp para apoyar a la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Alenta-a-la-Celeste-en-todos-lados-descarga-nuestros-stickers-para-la-Copa-America-uc891241",
    "https://www.montevideo.com.uy/Deportes/Alenta-a-la-Celeste-en-todos-lados-descarga-nuestros-stickers-para-la-Copa-America-uc891241?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891241="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884600.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Volveremos, volveremos</p>\n                                    <h2>Como todos los uruguayos, queremos volver a ser campeones. Por eso, te regalamos estas ilustraciones de WhatsApp para apoyar a la selección.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p>Este jueves\n20 de junio comienza la Copa América en Estados Unidos. El certamen que\nenfrenta a las mejores selecciones del continente tiene a Uruguay como máximo\nganador con quince copas. En la última edición, Argentina nos empató y tiene la\nmisma cantidad de trofeos. Más allá de que nuestros vecinos son los campeones\ndel mundo, nuestro país viene de vencerlos en las Eliminatorias y es uno de los\nfavoritos para llevarse el galardón para tierras orientales. El objetivo:\nvolver a ser los mayores ganadores en solitario.</p><p>Con un\nequipo de jugadores y cuerpo técnico que acompaña esta idea, desde <em>Montevideo\nPortal</em> queremos acompañar a la Celeste desde todas las canchas. Es por eso\nque desarrollamos, junto al ilustrador Alfonso Rosso, este set de stickers para\n<em>WhatsApp</em> como muestra de apoyo a nuestros jugadores que van a dejar la\nvida en las canchas norteamericanas.</p><p>El famoso\n“Uruguay nomá”. Un ahogado grito de gol. Vuelos del Halcón Valverde. Darwin que\npromete romper la pelota contra la red. Llamados a la acción de la “bestia”\nSuárez. Barridas de la Celeste de antes del gran Ronald Araújo. Un\nagradecimiento al Edi Cavani. Y, cómo no, un par de máximas del doctor Bielsa.\nEstas son algunas de nuestras pegatinas digitales.</p><p>Te damos la\noportunidad de bajarlos a través de esta aplicación, así van directo a tu\ncelular. Y ya empezás a utilizarlos con tus amigos y en tus grupos. Obviamente,\nson de descarga gratuita. Porque, como siempre decimos, #ParaTodosTodo. ¡Vamo\narriba la Celeste! ¡Y a dejar todo en la cancha!</p><p><a href=\"https://sticker.ly/s/F3GTAH\" target=\"_blank\"><img alt=\"Stickers1\" src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/884806.jpg\" />\n</a>\n</p><p><strong>¿Tenés dudas de cómo descargarlos? </strong>Es muy sencillo,\nsolo tenés que seguir estos pasos:<br /></p><ul>\n<li><strong>Ingresá al link desde tu celular:</strong> <a href=\"https://sticker.ly/s/F3GTAH\" target=\"_blank\"><span>Paquete stickers Copa América / Montevideo Portal</span></a> </li>\n<li>Pulsá <strong>Get Stickers</strong> para acceder al paquete completo en <strong>Sticker.ly</strong>. </li>\n<li>Si no cuentas con la aplicación <strong>Sticker.ly</strong> en tu celular, podrás descargarla gratis en Google Play Store o App Store. </li>\n<li>Pulsa <strong>Añadir a WhatsApp</strong> para instalar el paquete de stickers en tu celular. </li>\n<li><strong>¡Listo!</strong> El paquete de stickers quedará disponible en WhatsApp para que puedas compartirlos con tus amigos y familiares. </li>\n</ul>\n<p> \n<img alt=\"Instrucciones\" src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/884624.jpg\" /></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}