{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/7/triunfo-del-moreirismo-en-colonia-acelera-negociaciones-entre-sectores-que-buscan-romper-esa-hegemonia/",
  "title": "Triunfo del moreirismo en Colonia acelera negociaciones entre sectores que buscan romper esa hegemonía",
  "description": "Cerca de la medianoche del domingo 30, y con más del 70% de las mesas escrutadas, las listas que apoyan al precandidato del Partido Nacional (PN) a intendente de Colonia Guilermo Rodríguez, delfín del actual...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/7/triunfo-del-moreirismo-en-colonia-acelera-negociaciones-entre-sectores-que-buscan-romper-esa-hegemonia/",
    "https://ladiaria.com.uy/colonia/articulo/2024/7/triunfo-del-moreirismo-en-colonia-acelera-negociaciones-entre-sectores-que-buscan-romper-esa-hegemonia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS219934_20240630ID_0207_article_main.JPG?r=sOUTVQrmBLqSc0E9",
  "content": "<div>\n    <p>Cerca de la medianoche del domingo 30, y con más del 70% de las mesas escrutadas, las listas que apoyan al precandidato del Partido Nacional (PN) a intendente de Colonia Guilermo Rodríguez, delfín del actual jefe comunal Carlos Moreria, habían obtenido un mayor respaldo electoral que el resto de sus contrincantes. No obstante, la suma de los votos de los contrincantes internos que se encontraban detrás suyo -María de Lima, Ricardo Planchón y Napoléon Gardiol, en ese orden-, superaba la cifra de votos obtenidos por el moreirismo. Eso no resulta un dato menor, teniendo en cuenta la posibilidad de que esos sectores realicen un acuerdo electoral para vencer al sector del actual intendente, tal como ha sido manejado públicamente <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/4/ricardo-planchon-propone-una-coalicion-de-sectores-blancos-para-derrotar-al-moreirismo-en-las-elecciones-departamentales-de-colonia/\">por algunos de esos postulantes</a>.</p>\n<p>Fuentes nacionalistas expresaron a <em>la diaria</em> que la posiblidad de sellar ese acuerdo sigue en pie y que podría acelerarse esta semana. No obstante, Gardiol, en este escenario, tampoco descarta la posibilidad de volver a las huestes del moreirismo.</p>\n<p>Si bien en horas de la noche en el moreirismo estaban satisfechos por haber obtenido el primer lugar en la competencia departamental -algo que esperaban-, observan con preocupación la posiblidad de que exista una alianza entre otros sectores para disputarle la hegemonía, algo que no solamente podría poner en riesgo la continuidad al frente del ejecutivo comunal sino también podría hacer peligrar el sostenimiento de la banca en la Cámara de Diputados, que hoy detenta Mario Colman.</p>\n<p>Al igual que ha ocurrido en otras elecciones internas, el PN volvió a tener una mejor performance en la competencia departamental, registrando una alta cantidad de votos en blanco en la votación del Órgano Deliberativo Nacional. Esa situación también pone luces amarillas en el sector que encabeza Carlos Moreira, quien busca volver al Senado en el próximo quinquenio. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS219879_20240630ID_0076_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS219879_20240630ID_0076_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS219879_20240630ID_0076_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS219879_20240630ID_0076_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Nicolás Viera votó en la Escuela Técnica de Rosario.</p>\n<p>Foto: Ignacio Dotti</p>\n</figcaption>\n</figure>\n</div>\n<h3>Elección sin sorpresas</h3>\n<p>En tanto, en el FA, con dos postulantes a jefe comunal de Colonia -Nicolás Viera (MPP) y Carlos Fernández (lista 1001)- que ya fueron avalados por el plenario departamental de esa fuerza política que se realizó en marzo-, el primero de ellos, con mayor respaldo sectorial, obtuvo una mejor votación que su contrincante.</p>\n<p>No obstante, la lista 1001 que impulsa la candidatura de Fernández, obtuvo una buena votación, ubicándose en segundo lugar, no muy lejos del MPP.</p>\n<p>A diferencia de lo que ocurrió en el PN, entre los votantes del FA se registró una mayor votación en blanco para la elección de convencionales departamentales.</p>\n<h3>Caída de Reisch</h3>\n<p>Uno de los datos más sopresivos de la elección interna en el departamento de Colonia, al igual que ocurrió en el resto del país, fue la alta votación que obtuvieron las listas que respaldaban a Andrés Ojeda. En el caso de Colonia, esas listas, que eran encabezadas por dirigentes sin mayor renombre, lograron una votación similar a las alcanzadas por aquellas que impulsaba la actual diputada Nibia Reisch en apoyo al postulante presidencial Robert Silva.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-01T02:47:26+00:00",
  "ttr": 99,
  "type": "article"
}