{
  "url": "https://www.montevideo.com.uy/Salud/Comer-mas-de-un-22--de-proteina-en-la-dieta-diaria-aumenta-el-riesgo-cardiovascular-uc880106",
  "title": "Comer más de un 22 % de proteína en la dieta diaria aumenta el riesgo cardiovascular",
  "description": "Que circule                                    Casi una cuarta parte de la población recibe esa forma las...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Comer-mas-de-un-22--de-proteina-en-la-dieta-diaria-aumenta-el-riesgo-cardiovascular-uc880106",
    "https://www.montevideo.com.uy/Salud/Comer-mas-de-un-22--de-proteina-en-la-dieta-diaria-aumenta-el-riesgo-cardiovascular-uc880106?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880106="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872376.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Que circule</p>\n                                    <h2>Casi una cuarta parte de la población recibe esa forma las proteínas.</h2>\n                                </div> \n                                <div>\n                              \t<p>Ingerir más de un 22 % de proteína en la dieta diaria\naumenta significativamente el riesgo de padecer ateroesclerosis, una\nacumulación de grasa y otras sustancias nocivas en las arterias que puede\nprovocar un accidente cardiovascular, según constata un estudio recogido hoy en\nla revista <em>Nature Metabolism.</em></p><p>Los autores, de la Facultad de Medicina de la Universidad de\nPittsburg, ya demuestran a través de experimentos con ratones en 2020 que una\ndieta rica en proteínas, y el consiguiente aumento del aminoácido leucina,\nfavorece la ateroesclerosis y las lesiones cardiovasculares, y ahora han dado\nun paso más analizando el efecto en el cuerpo humano.</p><p>Aunque las proteínas son un nutriente necesario, los\ninvestigadores recuerdan que casi una cuarta parte de la población recibe más\ndel 22 % de todas las calorías diarias solo de proteínas. De hecho, las dietas\nricas en proteínas son tendencia como método para perder peso en los países\ndesarrollados.</p><p><strong>Consecuencias para las personas</strong></p><p>Los científicos llevaron a cabo dos experimentos controlados\nen humanos utilizando cantidades graduadas de ingesta proteica en un total de\n23 participantes de ambos sexos cuyo índice de masa corporal estaba clasificado\ncomo sobrepeso.</p><p>En el primer experimento, 14 participantes ingirieron dos\ncomidas líquidas de 500 kilocalorías, la primera muy rica en proteínas y la\nsegunda muy pobre en proteínas.</p><p>En el segundo experimento, 9 participantes consumieron en\ndos ocasiones una comida estándar de 450 kilocalorías con 16 o 25 gramos de\nproteínas.</p><p>Los autores tomaron muestras de sangre antes y después de\nambos experimentos a 1 y 3 horas de la ingesta y comprobaron que las proteínas\nsuperiores a 25 gramos por comida aumentan los niveles del aminoácido leucina\nen la circulación, lo que puede afectar a los monocitos y macrófagos (células\nque forman parte del sistema inmunitario).</p><p>En un experimento de seguimiento con ratones, los autores\nutilizaron tres dietas equivalentes (alta, moderada y baja en proteínas) y\ndescubrieron que una ingesta de proteínas superior al 22 % de sus necesidades\nenergéticas alimentarias también aumentaba los niveles de leucina, lo que\nactiva vías patológicas en el sistema inmune que conducen a la ateroesclerosis.</p><p><strong>Repercusiones nutricionales</strong></p><p>\"Nuestro estudio demuestra que aumentar la ingesta de\nproteínas para mejorar la salud metabólica no es una panacea. Podríamos estar\ndañando las arterias\", afirma uno de los autores, Babak Razani, profesor\nde cardiología en la Universidad de Pittsburg.</p><p>Los autores inciden en que los hallazgos de este estudio son\nespecialmente relevantes en el ámbito médico, puesto que los nutricionistas\nsuelen recomendar alimentos ricos en proteínas a los pacientes que necesitan\npreservar o ganar masa muscular y fuerza.</p><p>\"Aumentar a ciegas la carga de proteínas puede ser un\nerror, lo importante es considerar la dieta en su conjunto y hacer comidas\nequilibradas que no agraven inadvertidamente las afecciones cardiovasculares,\nsobre todo en personas con riesgo de cardiopatías y trastornos\nvasculares\".</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}