{
  "url": "https://www.montevideo.com.uy/Noticias/Cuidacoches-no-habilitados-y-donde-estacionar-el-aviso-de-la-IM-por-el-partido-de-Uruguay-uc899232",
  "title": "Cuidacoches no habilitados y dónde estacionar: el aviso de la IM por el partido de Uruguay",
  "description": "A tener en cuenta                                    La comuna informó que habrá trabajadores abocados a ordenar el tránsito y pidió obedecer órdenes solo de los que están...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cuidacoches-no-habilitados-y-donde-estacionar-el-aviso-de-la-IM-por-el-partido-de-Uruguay-uc899232",
    "https://www.montevideo.com.uy/Noticias/Cuidacoches-no-habilitados-y-donde-estacionar-el-aviso-de-la-IM-por-el-partido-de-Uruguay-uc899232?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899232="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893776.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A tener en cuenta</p>\n                                    <h2>La comuna informó que habrá trabajadores abocados a ordenar el tránsito y pidió obedecer órdenes solo de los que están identificados. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Intendencia de Montevideo (IM) emitió un comunicado a raíz del partido que disputará la selección uruguaya este viernes en el que enfrentará a Paraguay por las Eliminatorias. </p><p>El encuentro es de especial interés para muchos porque es el último del delantero Luis Suárez con la camiseta de Uruguay. Ante esto, se espera que el Estadio Centenario esté colmado de gente luego de que las entradas se agotaron a las pocas horas del anuncio de retirada que hizo el Pistolero. </p><p>Luego de que jerarcas de la comuna capitalina se reunieran con la Comisión Administradora del Field Oficial (CAFO) y el Ministerio del Interior, se resolvió que se entregarán folletos para saber dónde está prohibido estacionar. </p><p>“Se podrá estacionar contra el parque a 45 grados y contra los canteros en los tramos: Avenida Ricaldoni y Ramón Benzano (salida oeste), Av. Ricaldoni entre Luis Ponce y Pedro Campbell y Ricaldoni entre Lorenzo Batlle y Ciudad de Bahía Blanca”, indica el texto. </p><p>Por otro lado, la comuna capitalina informó que habrá cuidacoches identificados y autorizados por la Intendencia de Montevideo que, en apoyo con la Policía, ayudarán a quienes asistan al partido en auto. </p><p>“En este sentido, se exhorta a quienes concurran al encuentro, a hacer caso omiso de las indicaciones de cuidadores de vehículos no autorizados por la Intendencia, que muchas veces indican como lugar de estacionamiento los sitios en los que está prohibido”, concluye el comunicado.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}