{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/2/trabajadores-tercerizados-del-mides-denuncian-reestructura-y-recorte-en-programas/",
  "title": "Trabajadores tercerizados del Mides denuncian reestructura y recorte en programas",
  "description": "Vocero del sindicato sostuvo que en el programa calle, que involucra a refugios para distintas poblaciones, los equipos técnicos pasaron de trabajar con 20 personas a trabajar con 60.",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/2/trabajadores-tercerizados-del-mides-denuncian-reestructura-y-recorte-en-programas/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/2/trabajadores-tercerizados-del-mides-denuncian-reestructura-y-recorte-en-programas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS94896_20211101er_15_article_main.JPG?r=Dx56QrHqAG3EC2IN",
  "content": "<div>\n    <p>El Sindicato Único de Trabajadores de Instituciones Gremiales y Afines (Sutiga) emitió un comunicado en el que explica la situación que atraviesan los trabajadores tercerizados que cumplen tareas en diversos programas del Ministerio de Desarrollo Social (Mides).</p>\n<p>“Los trabajadores organizados nucleados en Sutiga, denunciamos los cambios que se avecinan a partir de abril en el programa calle. Estos afectarán a los beneficiarios, trabajadores y principalmente a las cooperativas de trabajo; profundizando las problemáticas que se viven diariamente dentro y fuera de los refugios que son parte del escenario multicausal de personas en situación de calle, que cada día aumenta y nos preocupa a la ciudadanía”, dice el texto.</p>\n<p>El comunidado agrega que el ministro Martín Lema “no se va del Mides sin tener su cuota de responsabilidad”. “Esta reestructura lo demuestra. El nuevo ministro -Alejandro Sciarra, yerno de Luis Alberto Heber- solo implementará lo que Lema deja escrito. Los trabajadores organizados entendemos que lo que se implementará en abril no busca, ni va a solucionar la falta de cupos reales, el hacinamiento, la violencia en las puertas de los centros, la desprofesionalización de la tarea, sino que los va aumentar”, sostiene el Sutiga.</p>\n<p>El texto señala, además, que “los refugios serán aguantaderos de personas”, sin un equipo real que pueda implementar la política pública. “Lo único que le importa a este gobierno es no ver gente en la calle”, afirma y añade que desde abril, “el escenario para los funcionarios y para los beneficiarios del programa será devastador. Se reduce calidad de atención, profesionalismo y puestos de trabajos”.</p>\n<h4>“Un disparate de gente en calle”</h4>\n<p>Sobre la situación y la posición de los funcionarios, Ernesto Estévez, de profesión educador social y vocero sindical, explicó a <em>la diaria</em> que <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2023/12/trabajadores-del-mides-realizan-paro-de-24-horas-por-rebaja-salarial-y-analizan-mas-medidas/\">desde diciembre los trabajadores tercerizados que se desempeñan en el programa calle se declararon en conflicto</a>. Dentro de ese programa se ubican los centros nocturnos, de madres con hijos, hogares de 24 horas y casas de medio camino. </p>\n<p>“Desde el comienzo de este gobierno cuestionamos cosas, entre ellas la desarticulación del trabajo socio comunitario, de una forma bastante cruel que es la tercerización primero, que ya venía del gobierno anterior, pero ahora se desarrolla de forma mucho más precaria. Los contratos son a un año, y aunque eso no es algo nuevo, lo que sucede ahora es el aumento paulatino de la gente en situación de calle, porque el último censo lo demuestra. Hay un 54% más en dos años. Es un disparate de gente en calle”, afirmó Estévez.</p>\n<p>Destacó también que en 2021, el programa calle tuvo un quiebre, ya que “un equipo técnico pasó de trabajar con 30 personas a trabajar con 60, y esa fue la primera reestructura. Entonces, un refugio nocturno de 30 personas pasó a tener tres lugares de 20 personas, y el equipo técnico se tuvo que dividir con un coordinador, psicólogo y trabajador social en tres lugares distintos”.</p>\n<p>Estévez denunció que esta reestructura “quiere sacar de a poco la figura del educador”, y “en ese lugar se quiere instalar el rol del cuidador”. “Esto es con menos obligatoriedad para ingresar a trabajar. Antes, por lo general era con el liceo finalizado, pero hoy en día se está pidiendo el Ciclo Básico terminado, y para trabajar con poblaciones en situación de calle es una demencia”, sostuvo.</p>\n<p>Consideró que con la situación actual, “en vez de realizar y desarrollar un trabajo técnico y socioeducativo, pensado en el egreso de las personas en situación de calle, vamos encaminados a dejarlas dentro del hogar, porque si las personas que trabajan son cada vez menos técnicas, y va ingresando cada vez más gente, el trabajo se hace imposible”.</p>\n<p>Agregó que dentro de la problemática se agrega el pago irregular de los salarios. Al respecto dijo que en su caso, en 2023 le pasó “de no cobrar haberes por cuatro meses, todo porque no bajaban la partida [salarial]”.</p>\n<p>“Actualmente hay un claro sentido de gastar menos. Quieren recortar el gasto, y proponen este tipo de cosas que nosotros estamos muy en contra”, consideró acerca de las políticas sociales del gobierno. Añadió que por el momento no tienen previsto solicitar una reunión al nuevo ministro, y recordó que a fines de diciembre tuvieron una reunión con Karina Goday Cardillo, directora general de Secretaría del Mides, pero que en ese encuentro solo recibieron “respuestas políticas”.</p>\n<p>El dirigente acotó que el Mides ha realizado un llamado a organizaciones de la sociedad civil para gestionar los distintos dispositivos, pero “van a quedar personas en calle, porque la cantidad de cupos” no representa “la cantidad de gente que hay en calle según el censo.</p>\n<p>El sindicato realizará una asamblea el jueves 29 a las 10.00 para analizar la futura reestructura del programa calle, el hacinamiento en los centros nocturnos y la situación en los refugios.</p>\n<p>“Con esta reestructura que afecta a los refugios, se termina profundizando una política pública que los convierte en meros espacios de hacinamiento, reproducción de la pobreza y problemáticas graves. Nos tenemos que movilizar trabajadores y sociedad. Reafirmar nuestro compromiso con la dignidad humana”, expresan en un volante para difundir e informar sobre la instancia del 29.</p>\n<p>Para el 4 de marzo a las 12.00 está prevista una movilización en las puertas del Mides, coincidiendo con la última jornada de Martín Lema al frente de la cartera.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-pineyro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-20T18:23:22-03:00",
  "ttr": 177,
  "type": "article"
}