{
  "url": "https://www.montevideo.com.uy/Noticias/Dos-rugbiers-franceses-imputados-por-violacion-agravada-de-una-mujer-en-Argentina-uc893934",
  "title": "Dos rugbiers franceses imputados por violación agravada de una mujer en Argentina",
  "description": "Dos jugadores de la selección francesa de rugby fueron imputados formalmente este viernes por la presunta violación agravada de una mujer que los conoció tras un partido amistoso en la provincia argentina de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Dos-rugbiers-franceses-imputados-por-violacion-agravada-de-una-mujer-en-Argentina-uc893934",
    "https://www.montevideo.com.uy/Noticias/Dos-rugbiers-franceses-imputados-por-violacion-agravada-de-una-mujer-en-Argentina-uc893934?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893934="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887802.jpg",
  "content": "<div>\n                              \t<p>Dos\njugadores de la selección francesa de rugby fueron imputados formalmente este\nviernes <a href=\"https://www.montevideo.com.uy/Noticias/Dos-rugbiers-de-la-seleccion-francesa-detenidos-en-Argentina-por-presunto-abuso-sexual-uc893578\" target=\"_blank\">por\nla presunta violación agravada de una mujer que los conoció tras un partido\namistoso en la provincia argentina de Mendoza el fin de semana pasado</a>.</p><p>La fiscal\nCecilia Bignert imputó a los franceses Hugo Auradou y Oscar Jegou por “abuso\nsexual con acceso carnal agravado por la participación de dos personas”,\ntipificación que se le da al delito de violación en Argentina, señaló el\nministerio público de Mendoza en un comunicado.</p><p>Auradou,\nde 20 años, y Jegou, de 21, no declararon y quedaron recluidos en un centro de\ndetención transitoria en la capital mendocina (1.000 km al oeste de Buenos\nAires), donde <a href=\"https://www.montevideo.com.uy/Noticias/Mujer-que-acuso-a-rugbiers-franceses-de-violacion-y-golpes-en-Argentina-fue-hospitalizada-uc893815\" target=\"_blank\">habrían\nocurrido los hechos en la madrugada del domingo tras jugar contra los Pumas\nargentinos</a>.</p><p>Los\nacusados permanecerán detenidos hasta la celebración de una vista, prevista en\n10 días, para determinar si esperan juicio en prisión o en reclusión\ndomiciliaria, como se espera que pidan sus abogados. para lo cual deberán\nestablecer una residencia en Mendoza.</p><p>Martín\nAhumada, vocero del poder judicial mendocino, explicó que los acusados deben\ncumplir con su detención durante el proceso judicial en Mendoza y que no pueden\ntrasladarse a Francia: “Debe ser aquí. Los delitos son territoriales y se\ncometieron aquí”.</p><p>Tras\nconocerse la imputación, uno de los abogados de la defensa, Germán Hnatow, dijo\na periodistas que los franceses, quienes afirman que hubo consentimiento y\nniegan haber golpeado a la presunta víctima, “se encuentran bien y seguros de\nsu versión”.</p><p>“Están\ntranquilos porque se saben inocentes en la causa, pero por supuesto preocupados\nde toda esta situación que les ha tocado vivir”, agregó el abogado, que trabajó\nantes en la unidad de delitos sexuales de la fiscalía.</p><p>De su\nlado, Mauricio Cardello, uno de los abogados de la denunciante dijo a la AFP\nque el equipo está “conforme con la imputación” pero no descarta “pedir una\nampliación”, aunque eso no aumentaría la pena.</p><p>“Se puede\nampliar en relación a la privación ilegítima de la libertad. Pero no me\ncambiaría la ecuación: el mínimo de la pena del delito que le imputan es tan\nalto (ocho años) que absorbería la privación ilegítima de la libertad”, señaló\nCardello.</p><p>Mientras\ntanto, los ‘bleus’ se preparan para enfrentar al seleccionado argentino de\nrugby este sábado en Buenos Aires, tras haberle ganado a Uruguay el miércoles\nen Montevideo.</p><p>El\nentrenador francés, Fabien Galthie, admitió este viernes en conferencia de\nprensa en Buenos Aires que este caso afectó al equipo: “Es un cataclismo, un\ntrauma”.</p><p><strong>Repetición del delito</strong></p><p>Luego de\njugar contra los Pumas el sábado, varios jugadores de la selección francesa\nfueron al bar Beerlin, donde consumieron una gran cantidad de alcohol, según\ndijo un mozo del lugar que pidió no revelar su identidad. “Se tomaron todo”,\ncontó.</p><p>Andrés\nCivit, dueño del bar, dijo a la AFP que actuaron “como cualquier otra persona\nde consumo habitual”. “No sé si se emborracharon, no vi a nadie arrastrándose”,\nañadió.</p><p>Natacha\nRomano, abogada de la denunciante, relató que su clienta conoció a Auradou en\notro club nocturno adonde acudieron los jugadores después, ya en la madrugada\ndel domingo, y se fue con él al Diplomatic Hotel.</p><p>Tras\nentrar a la habitación, él “la agarra, la tira en la cama, la empieza a\ndesvestir y salvajemente la golpea”, detalló Romano.</p><p>La mujer “tiene\nmarcada la espalda, mordeduras, rasguños, golpes en los pechos, en las piernas\ny en las costillas”, además de un puñetazo en la cara.</p><p>Con “violencia\nferoz” abusó sexualmente de ella al menos en seis ocasiones, según la abogada.\nUna hora después entró Jegou y “de forma salvaje comienza con los mismos hechos”,\nañadió.</p><p>Si son\nhallados culpables, los acusados se enfrentan a hasta 20 años de prisión,\naunque la pena a Auradou podría ser mayor porque su imputación incluye la\nrepetición del delito, explicó una fuente de la fiscalía.</p><p><strong>Descompensación general</strong></p><p>Auradou y\nJegou fueron detenidos el lunes en Buenos Aires para evitar que salieran del\npaís y el jueves fueron trasladados a Mendoza.</p><p>Ese día,\nla denunciante fue hospitalizada tras sufrir un trastorno del ánimo llamado “hipotimia”\ny “una descompensación general del cuerpo producto de todo lo sucedido”, dijo\nRomano.</p><p>“Cuando\nvio los informes se angustió, entró en un estado de shock total y se\ndesvaneció, sobre todo por las lesiones que mostró la tomografía”, detalló.</p><p><em>AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 141,
  "type": "article"
}