{
  "url": "https://www.montevideo.com.uy/Noticias/Caso-Loan-hermano-del-nino-es-investigado-por-posible-entorpecimiento-a-la-Justicia-uc900647",
  "title": "Caso Loan: hermano del niño es investigado por posible “entorpecimiento” a la Justicia",
  "description": "Continúa la búsqueda                                    Días atrás José Peña intentó trasladar al naranjal a una familia con menores vinculada al caso para una presunta “reconstrucción...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Caso-Loan-hermano-del-nino-es-investigado-por-posible-entorpecimiento-a-la-Justicia-uc900647",
    "https://www.montevideo.com.uy/Noticias/Caso-Loan-hermano-del-nino-es-investigado-por-posible-entorpecimiento-a-la-Justicia-uc900647?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900647="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885815.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Continúa la búsqueda</p>\n                                    <h2>Días atrás José Peña intentó trasladar al naranjal a una familia con menores vinculada al caso para una presunta “reconstrucción privada”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>A más de tres\nmeses de la desaparición en Argentina del niño de seis años Loan Daniel Peña,\nel 13 de junio en la provincia de Corrientes, la Justicia investiga un episodio que implica a su hermano, José Peña, informó el medio <em>El Destape</em>.</p><p>La jueza\nfederal Cristina Pozzer Penzo, quien está a cargo del caso, recibió un escrito por\nparte de los abogados de una de las parejas que está en prisión preventiva, Mónica\nMillapi y Daniel Ramírez.</p><p>En el documento, según el portal antes citado, hay información\nque apuntaba a que el hermano del niño llevó a un supuesto perito al naranjal,\nel último lugar en donde se vio a Loan, para una “reconstrucción privada” e\nintentó que familiares de Millapi y Ramírez los acompañaran, entre ellos algunos\nmenores.</p><p>Los detenidos brindaron el nombre del perito: José Massei y\nañadieron que el 12 de setiembre el hombre, junto a José Peña, “se apersonaron\nen la casa de Víctor Fernández y Gabriela Millapi, cuñado y hermana de la\nimputada Mónica Millapi, manifestando que sus hijos menores debían concurrir en\ncompañía de la familia Peña y el perito a realizar una reconstrucción privada\nen el paraje y el naranjal”.</p><p>Tras esto, “inmediatamente la familia se comunicó con los\nabogados que le hicieron saber que no debían atender ningún requerimiento que\nno sea producto de una decisión judicial”.</p><p>Uno de los abogados, Jorge Montti, afirmó “circulan\npersonajes que se atribuyen títulos de peritos que continúan contaminando la\nescena del hecho”.</p><p>Asimismo, los defensores hablaron de que, con esta acción,\nhubo un “entorpecimiento de la investigación judicial y desobediencia”.</p><p>Ante esto, la jueza Pozzer Penzo ordenó notificar a las\npartes sobre la obligación de cumplir con las normas judiciales “sobre el\ncorrecto curso del proceso y recolección de pruebas”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}