{
  "url": "https://www.elpais.com.uy/tvshow/cine/el-arduo-camino-de-la-sociedad-de-la-nieve-al-oscar-y-como-un-espanol-pro-uruguay-va-en-busca-de-la-gloria",
  "title": "El arduo camino de \"La sociedad de la nieve\" al Oscar y cómo un español \"pro-Uruguay\" va en busca de la gloria",
  "description": "Agustín Pardella y Enzo Vogrincic en el rodaje de \"La sociedad de la nieve\".Foto: Quim Vives / Netflix   Redacción El PaísAyer, La sociedad de la nieve consiguió dos candidaturas a los Premios Oscar que se...",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/el-arduo-camino-de-la-sociedad-de-la-nieve-al-oscar-y-como-un-espanol-pro-uruguay-va-en-busca-de-la-gloria",
    "https://www.elpais.com.uy/tvshow/cine/el-arduo-camino-de-la-sociedad-de-la-nieve-al-oscar-y-como-un-espanol-pro-uruguay-va-en-busca-de-la-gloria?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/78a0871/2147483647/strip/true/crop/1200x583+0+2/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F29%2F6474947b48a3b16b6fceab84448a%2Flsdln.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"LSDLN.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/26e9222/2147483647/strip/true/crop/1164x800+36+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F29%2F6474947b48a3b16b6fceab84448a%2Flsdln.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b5f9a17/2147483647/strip/true/crop/1164x800+36+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F29%2F6474947b48a3b16b6fceab84448a%2Flsdln.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/26e9222/2147483647/strip/true/crop/1164x800+36+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F29%2F6474947b48a3b16b6fceab84448a%2Flsdln.jpg\" />\n</picture>\n<div>\n<figcaption>Agustín Pardella y Enzo Vogrincic en el rodaje de \"La sociedad de la nieve\".</figcaption><p>Foto: Quim Vives / Netflix</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />Ayer, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/la-sociedad-de-la-nieve\"><b>La sociedad de la nieve</b></a> consiguió dos candidaturas a los <b>Premios Oscar </b>que se entregarán el 10 de marzo, lo que ya es una certificación de su valor y el prestigio obtenido. Va por los premios a <b>mejor película internacional </b>y a <b>maquillaje y peluquería</b>; tiene méritos en ambas, y contendientes bastante difíciles.</p><p>“Por cábala, porque lo hice desde que arrancamos en setiembre con las nominaciones de España, yo no escucho. Espero el llamado por teléfono”, dijo ayer<b> Pablo Vierci </b>a El País. </p><p>Él, que vivió de cerca la <b>tragedia de los Andes</b>, el accidente aéreo devenido en la más universal de las historias uruguayas; <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/pablo-vierci-y-como-un-periplo-que-le-llevo-50-anos-se-convirtio-en-uno-de-los-fenomenos-del-cine-de-2023\">él, que pudo haber escrito la primera versión de este relato en 1973</a>; él, que hizo el libro con el que <b>Juan Antonio Bayona</b> se topó en tiempos de<i> Lo invisible </i>(2012) y que fue puntapié de lo que hoy es un fenómeno, esperó que el teléfono sonara.</p><p>El primero que lo contactó, por la nominación a mejor maquillaje y peluquería, fue su yerno; el segundo, por la de película internacional, un amigo. “Inmediatamente, me llama por FaceTime Bayona, que estaba con (las productoras) Belén Atienza, Sandra Hermida, su hermano Carlos, su sobrina Mara y sus amigos. Estaba todo el grupo, muy emocionados, y explotamos todos”.</p><p>Vierci es parte fundamental de la<b> participación uruguaya en La sociedad de la nieve</b>, que se expande en varios de sus actores, incluyendo al estelar <b>Enzo Vogrincic como Numa Turcatti</b>; en <b>Pedro Luque</b>, el director de fotografía que consigue uno de los mayores méritos de la película; y en <b>Cimarrón</b>, que hizo los servicios de producción en Uruguay, Argentina y Chile. La película es puramente española, pero aquí su éxito se ha sentido propio.</p><p><b>La sociedad de la nieve aspira a mejor película internacional</b>, una categoría tan reputada como dura: allí está <b>Zona de interés</b>, la británica que es la única del apartado que va, además, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/cuales-son-y-donde-ver-las-10-nominadas-al-oscar-2024-a-mejor-pelicula\">por el premio mayor a mejor película</a>. Es del director inglés Jonathan Glazer y tiene cinco nominaciones en total. Otras contendientes son la italiana<i> Io Capitano</i> de Matteo Garrone, la japonesa<i> Perfect Days</i> de Wim Wenders y la alemana<i> The Teachers’ Lounge</i>, de Ilker Çatak. En la misma categoría aunque con otras rivales, ya se le escapó el Globo de Oro.</p><p>En diálogo con la agencia Efe,<b> Bayona </b>reconoció ayer que la pelea por el Oscar será dura, pero resaltó de su película que “se ha defendido muy bien y le encanta al público, como demuestra el <b>premio del público en el Festival de San Sebastián</b>”. Valoró especialmente la nominación en una categoría con tanta competencia como la de maquillaje y peluquería, “peleando con películas que son absolutos mastodontes dentro de Hollywood”. Tiene razón.</p><div>\n<figure>\n<picture>\n<img alt=\"La Sociedad de la Nieve, una película de Juan Antonio Bayona.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b68ff73/2147483647/strip/true/crop/1600x1060+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F0d%2Fd4f9826241319cbec976ad337636%2Fwhatsapp-image-2024-01-19-at-21-01-21.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/33afe4b/2147483647/strip/true/crop/1600x1060+0+0/resize/2880x1908!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F0d%2Fd4f9826241319cbec976ad337636%2Fwhatsapp-image-2024-01-19-at-21-01-21.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b68ff73/2147483647/strip/true/crop/1600x1060+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F0d%2Fd4f9826241319cbec976ad337636%2Fwhatsapp-image-2024-01-19-at-21-01-21.jpeg\" />\n</picture>\n</figure>\n</div><p>En ese rubro, <i>La sociedad de la nieve </i>logró colocarse a la par de <b>Oppenheimer</b>, la gran favorita para la Academia con 13 nominaciones, y de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/una-estrella-de-hollywood-y-un-griego-extravagante-se-unen-en-una-de-las-peliculas-favoritas-de-los-oscar\"><b>Pobres criaturas</b>, la de Yorgos Lanthimos</a> que también tiene un peso importante en esta temporada. Completan <b>Maestro</b>, la que protagonizó y dirigió Bradley Cooper para Netflix y ha pasado un tanto desapercibida, y <b>Golda </b>en su única nominación.</p><p>“Esta es una competencia. No nos jugamos la vida, pero tenemos que hacer todo para que los votantes la vean”, dijo Vierci a El País. “En cierto modo, lo que rescato de esto es que, bastante inspirados en lo de los Andes, nunca claudicamos. La consigna era jamás claudicar. Nos enfrentamos a todos los escollos imaginables: el tema del español, que tiene que ser una gran producción con actores no demasiado conocidos... Nosotros estábamos tomando la antorcha que ellos encendieron en los Andes. Este es un poco el resultado, pero fue sufrido llegar acá”.</p><div>\n<blockquote>Nosotros estábamos tomando la antorcha que ellos encendieron en los Andes. Este es un poco el resultado, pero fue sufrido llegar</blockquote>\n<div>\n<p>Pablo Vierci tras las nominaciones al Oscar de \"La sociedad de la nieve\"</p>\n</div>\n</div><p>Para Cimarrón, la<b> productora local </b>que ayer se pronunció mediante un comunicado, <i>La sociedad de la nieve</i> fue un poco eso: “un reto enorme”, y también “un orgullo”.</p><div>\n<p>\n</p><h3>Bayona, el Da Vinci que es \"pro-Uruguay\"</h3>\n<p></p>\n</div><p>Ayer, desde Barcelona,<b> Bayona</b> dijo que era momento de “compartir ese mérito con todos los compañeros y también con toda la gente, no solo del equipo español, sino también con todos los compañeros de Uruguay, Argentina, Chile”.</p><p>Su “Vamo’ arriba”, el grito de aliento más característico de la llamada garra charrúa, se ha vuelto moneda corriente ante las buenas nuevas de la película que ya está <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/la-sociedad-de-la-nieve-ya-hace-historia-en-netflix-y-festeja-con-el-anuncio-de-documental-con-sobrevivientes\">entre las 10 de habla no inglesa <b>más vistas en la historia de Netflix</b></a>. Y eso, dijo Vierci, tiene que ver con que Bayona es “pro-Uruguay”: “Somos como hermanos”.</p><p>“Con él no podés tener el celular apagado de noche. Está recorriendo España, presentando la película en cines para llenar las salas. No es una persona, es el Leonardo Da Vinci nuestro. Es pro-Uruguay. Somos como hermanos. Lo que se viene es lo que dice él: ‘Ahora hay que hacer que los que votan la vean’”, dijo el escritor. Eso, en las caras campañas de promoción hollywoodense, es toda una carrera aparte, de la que Bayona viene siendo el principal artífice: basta ver el trabajo artesanal que ha hecho en sus redes sociales, con una campaña de difusión que brinda insumos diarios y atractivos que mantienen la llama encendida, para medir su grado de compromiso.</p><p>Para el director, <b>el valor de La sociedad de la nieve </b>y de alguna forma la base de su éxito está en que es “una historia que realmente resuena mucho en el mundo en que vivimos, especialmente entre la gente joven, que ve a este grupo de muchachos abandonados que tienen que buscarse la vida y entre todos consiguen lo imposible”. Y además “habla mucho del momento en que vivimos, con esa sensación de sentirnos abandonados viendo a nuestro alrededor y con un mensaje de dar lo mejor de nosotros mismos”.</p><p>Para Vierci, todo se explica en una combinación de factores. “Cuando partíamos con los actores para Barcelona, sería en setiembre de 2021, hicimos una reunión con los sobrevivientes y cada uno habló una frase. Yo dije: ‘Esto es una explosión’. No es ningún mérito”, dice. “Es que se junta una historia imponente con un realizador y con un equipo en el que cada uno iba a dar lo mejor de sí, junto a <b>Netflix</b>. La penuria de los años previos fue no encontrar a la productora adecuada que se jugara por el español, yo participé de esas reuniones. Pero fuimos rompiendo prejuicios”.</p><p>Vierci, que aún no sabe si irá a los Oscar, dice que la película tiene la simbiosis que tuvo el proceso, que fue de sufrimiento y de gloria. E insiste en una idea, en una misión: “Hay que hacer que los votantes la vean. Que llegue a todo el mundo”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/las-historicas-presencias-de-uruguay-en-los-premios-oscar-ganadores-nominados-y-una-polemica\">\nLas históricas presencias de Uruguay en los premios Oscar: ganadores, nominados y una polémica\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/cuales-son-y-donde-ver-las-10-nominadas-al-oscar-2024-a-mejor-pelicula\">\nDónde ver las 10 nominadas a mejor película a los Premios Oscar 2024 y cuál es la única que está en Netflix\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/nominados-de-los-oscar-2024-en-vivo-todas-las-peliculas-candidatas-y-que-pasa-con-la-sociedad-de-la-nieve\">\nNominaciones de los Premios Oscar 2024: películas, actores, directores y el resto de los candidatos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/actores-de-la-sociedad-de-la-nieve-quien-es-quien-en-la-pelicula-mas-vista-de-netflix-y-que-uruguayos-hay\">\nActores de \"La sociedad de la nieve\": quién es quién en la película más vista de Netflix y qué uruguayos hay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/juani-caruso-el-actor-argentino-de-la-sociedad-de-la-nieve-que-es-una-estrella-de-twitter\">\nJuani Caruso, el actor argentino de \"La sociedad de la nieve\" que es una estrella de Twitter\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/enzo-vogrincic-el-uruguayo-que-brilla-en-la-sociedad-de-la-nieve-y-como-una-pelicula-puede-cambiar-vidas\">\nEnzo Vogrincic: cómo fue retratar a Numa Turcatti y por qué \"La sociedad de la nieve\" le cambió la vida\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/arte/andes-72-dias-en-la-montana-alcanzo-las-500-000-reproducciones-y-es-de-los-podcast-mas-escuchados-en-6-paises\">\n\"Andes, 72 días en la montaña\" alcanzó las 500.000 reproducciones y es de los podcast más escuchados en 6 países\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-24T05:00:00.534",
  "ttr": 254,
  "type": "article"
}