{
  "url": "https://www.elpais.com.uy/mundo/media-habana-recupera-la-corriente-pero-la-mayor-parte-de-cuba-sigue-sin-energia-por-cuarto-dia-consecutivo",
  "title": "Media Habana recupera la corriente, pero la mayor parte de Cuba sigue sin energía por cuarto día consecutivo",
  "description": "EFE, AFPLa mitad de La Habana recuperó este lunes el servicio eléctrico, en el cuarto día de apagón nacional en Cuba y luego de que comenzaran a aparecer las primeros señales de impaciencia en la población.El...",
  "links": [
    "https://www.elpais.com.uy/mundo/media-habana-recupera-la-corriente-pero-la-mayor-parte-de-cuba-sigue-sin-energia-por-cuarto-dia-consecutivo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/759c60a/2147483647/strip/true/crop/720x350+0+28/resize/1440x700!/quality/90/?url=https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2FhyEBljnb%2Fposter.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />La mitad de <b>La Habana</b> recuperó este lunes el servicio eléctrico, en el cuarto día de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/apagon-masivo-en-cuba-colapsa-por-completo-el-sistema-electrico-informaron-las-autoridades\"><b>apagón nacional en Cuba</b></a> y luego de que comenzaran a aparecer las primeros señales de impaciencia en la población.</p><p>El restablecimiento de la electricidad en el 50% de la capital, de dos millones de habitantes, fue anunciado por la empresa energética de La Habana, mientras la<b> tormenta tropical Oscar</b> cruza el este del país, sin provocar mayores daños según los primeros reportes.</p><p>\"En este momento se encuentran 172 circuitos con servicio, lo que representa 317 MW (megavatios), alrededor del 50% de los clientes ya están con servicio\", dijo la empresa de electricidad de La Habana en un reporte publicado por el portal de noticias estatal Cubadebate.</p><p>Cuba, declarada por el gobierno en \"<b>emergencia energética</b>\", sufrió el viernes pasado la desconexión total de su sistema eléctrico, tras la caída de la<b> planta termoeléctrica Antonio Guiteras</b>, la más importante del país.</p><p>El ministro de Energía y Minas, Vicente de la O Levy, prometió el domingo a mediodía en una conferencia restablecer el servicio el lunes por la noche para la gran mayoría de la población de la isla.</p><p>Durante el fin de semana las autoridades realizaron grandes esfuerzos para levantar el servicio, sin éxito.</p><p>El presidente<b> Miguel Díaz-Canel </b>reconoció que la situación del sistema eléctrico continúa siendo \"compleja\". El apagón provocó cacerolazos y protestas en algunos barrios de la capital durante el fin de semana.</p><div>\n<figure>\n<picture>\n<img alt=\"Las averías técnicas, la escasez de combustible y la alta demanda han provocado que las centrales termoeléctricas del país fallen constantemente en toda la isla. Cuba\" srcset=\"https://imgs.elpais.com.uy/dims4/default/215998b/2147483647/strip/true/crop/1616x1080+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F9f%2F1914b9f6423495f2264b3bfce16a%2Fafp-36kd3jd-18193321.jpg 1x, https://imgs.elpais.com.uy/dims4/default/76c9d41/2147483647/strip/true/crop/1616x1080+0+0/resize/2880x1924!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F9f%2F1914b9f6423495f2264b3bfce16a%2Fafp-36kd3jd-18193321.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/215998b/2147483647/strip/true/crop/1616x1080+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F9f%2F1914b9f6423495f2264b3bfce16a%2Fafp-36kd3jd-18193321.jpg\" />\n</picture>\n<div>\n<figcaption>Las averías técnicas, la escasez de combustible y la alta demanda han provocado que las centrales termoeléctricas del país fallen constantemente en toda la isla.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Tormenta Oscar impacta en el este de Cuba</h3>\n<p></p>\n</div><p>Aquellos que traten de \"provocar alteraciones del orden público\" y que participen en actos vandálicos \"serán procesados como corresponde con el rigor que contemplan las leyes revolucionarias\", dijo el presidente, vestido con uniforme militar verde, durante una reunión del Consejo de Defensa Nacional, transmitida por la televisión estatal.</p><p>El mensaje se dio en medio de una fuerte tensión además por la llegada de Oscar a la <b>costa este</b> de la isla, que golpeó como categoría uno, para degradarse a tormenta tropical unas horas después.</p><p>Oscar provocó daños en techos y muros de viviendas, derribó postes y árboles en la ciudad de Baracoa en la punta más extrema al este de la isla, según informó la televisión oficial sin mostrar imágenes.</p><div>\n<figure>\n<picture>\n<img alt=\"AFP_36KF4H7.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3a59ea7/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F9c%2F9bff26d542f0be84af4c4858b0cb%2Fafp-36kf4h7-18206091.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9ab90cd/2147483647/strip/true/crop/2000x1333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F9c%2F9bff26d542f0be84af4c4858b0cb%2Fafp-36kf4h7-18206091.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3a59ea7/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F9c%2F9bff26d542f0be84af4c4858b0cb%2Fafp-36kf4h7-18206091.jpg\" />\n</picture>\n<div>\n<figcaption>Huracán Oscar acercándose al este de Cuba.</figcaption><p>Foto: Administración Nacional Oceánica y Atmosférica (NOAA)/GOES</p></div>\n</figure>\n</div><p>\"Continuarán produciéndose fuertes marejadas en la costa norte de las provincias de Guantánamo, Holguin y Las Tunas\", alertó el lunes temprano el Centro de Pronósticos del <b>Instituto de Meteorología de Cuba</b>, en un reporte publicado por Cubadebate.</p><p>Agregó que se mantendrán las <b>inundaciones </b>costeras de moderadas a fuertes en zonas bajas de ese litoral, incluyendo el malecón de Baracoa.</p><p>En cuatro provincias del este del país, de 10 millones de habitantes, las autoridades anunciaron medidas de protección para la población, incluidas evacuaciones en zonas de riesgo por las inundaciones.</p><div>\n<p>\n</p><h3>Protestas y hartazgo por la crisis energética</h3>\n<p></p>\n</div><p>En cuanto a las <b>protestas </b>por el apagón, ocurrieron en algunos barrios de la capital, donde muchos se han quedado también sin agua o gas como consecuencia del corte eléctrico.</p><p>Decenas de personas, entre ella mujeres con niños en brazos, salieron en la oscuridad con cazuelas a manifestarse en el populoso barrio Santos Suárez. \"Pongan la luz\", gritaban.</p><p>\"En mi cuadra la gente en la calle con bulla, con calderos y voceando\", dijo a la AFP una vecina de Santos Suárez que pidió el anonimato.</p><p>Otro grupo cerró con barricadas de basura una calle de Centro Habana.</p><p>En redes sociales, usuarios publicaron videos atribuidos a una protesta en Manicaragua, un pueblo de la provincia de Villa Clara, sin que la AFP haya podido constatar su autenticidad.</p><div>\n<figure>\n<picture>\n<img alt=\"Un hombre se ilumina con la luz de su teléfono durante el segundo día de apagón nacional en La Habana el 19 de octubre de 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5631e47/2147483647/strip/true/crop/2056x1304+0+0/resize/1440x913!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fad%2F79d6a8d44b1ea0a5240eeffe9f09%2Fafp-36kh2ue-18202791.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5918f95/2147483647/strip/true/crop/2056x1304+0+0/resize/2880x1826!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fad%2F79d6a8d44b1ea0a5240eeffe9f09%2Fafp-36kh2ue-18202791.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5631e47/2147483647/strip/true/crop/2056x1304+0+0/resize/1440x913!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fad%2F79d6a8d44b1ea0a5240eeffe9f09%2Fafp-36kh2ue-18202791.jpg\" />\n</picture>\n<div>\n<figcaption>Un hombre se ilumina con la luz de su teléfono durante el segundo día de apagón nacional en La Habana el 19 de octubre de 2024.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Durante la noche se pudo observar una fuerte presencia policial en calles de la capital, mientras muchas personas se quejaron de un corte en el servicio de datos en sus celulares.</p><p>Las autoridades suspendieron las clases y las actividades laborales imprescindibles hasta el miércoles, solo se mantendrán en funcionamiento hospitales y servicios vitales para la población.</p><p>En la isla, la electricidad se genera a través de ocho desgastadas <b>termoeléctricas </b>dependientes de <b>carburante</b>, que en algunos casos presentan averías o se encuentran en mantenimiento, así como de varias <b>plantas flotantes</b> —que el gobierno renta a empresas turcas— y grupos electrógenos.</p><p>Con escasez de alimentos, medicinas, una inflación disparada y apagones crónicos que limitan el desarrollo de las actividades productivas, Cuba enfrenta su peor crisis económica en tres décadas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cuba-sufre-su-segunda-noche-de-apagon-casi-total-mientras-se-acerca-el-huracan-oscar\">\nCuba sufre su segunda noche de apagón casi total mientras se acerca el huracán Oscar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/crisis-energetica-en-cuba-apagones-registran-sus-maximos-anuales-y-afectan-a-cerca-del-42-de-la-isla\">\nCrisis energética en Cuba: apagones registran sus máximos anuales y afectan a cerca del 42% de la isla\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-21T17:39:04.723",
  "ttr": 160,
  "type": "article"
}