{
  "url": "https://www.elpais.com.uy/tvshow/personajes/fueron-pareja-en-la-serie-bridgerton-pero-el-amor-traspaso-netflix-y-llego-a-la-vida-real",
  "title": "Fueron pareja en la serie \"Bridgerton\", pero el amor traspasó Netflix y llegó a la vida real",
  "description": "La Nación/GDAA las historias de amor ya de por sí exitosas que la convirtieron en uno de los sucesos de Netflix, Bridgerton le sumó un nuevo episodio romántico, aunque esta vez el flechazo no pertenece al...",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/fueron-pareja-en-la-serie-bridgerton-pero-el-amor-traspaso-netflix-y-llego-a-la-vida-real"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0c47c6f/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2Fa9%2F2351999a4c3dac08db24c369ca0c%2Fbridgerton-306-unit-01782r.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />A las historias de amor ya de por sí exitosas que la convirtieron en uno de los sucesos de Netflix, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/bridgerton\"><b><i>Bridgerton</i></b></a> le sumó un nuevo episodio romántico, aunque esta vez el flechazo no pertenece al mundo de la ficción sino a la vida real. </p><p>Eso se debe a que <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/que-actriz-de-la-serie-bridgerton-no-estara-en-la-tercera-temporada-del-exito-de-netflix\"><b>Hannah Dodd</b></a><b> </b>y <b>Victor Alli, </b>los actores recién llegados a la franquicia que le dan vida a <b>Francesca Bridgerton </b>y<b> Lord John Stirling, </b>conde de Kilmartin, confirmaron entre mimos y gestos de complicidad que están en pareja. </p><p>Los flamantes tortolitos se sumaron así a la lista que integran <b>Sam Phillips</b> (Lord Debling) y <b>Bessie Carter</b> (Prudence Featherington) y <b>Harriet Cains</b> (Philippa Featherington) y <b>Luke Thompson</b> (Benedict Bridgerton). </p><p>El flamante romance que comenzó con los cortejos del conde de Kilmartin a Francesca Bridgerton y ahora se pasea por el set de la exitosa serie. Para dar a conocer la noticia, los protagonistas eligieron la premiere de la segunda parte de la tercera temporada que se hizo en Londres. Durante la alfombra roja, no solo posaron para los flashes entre besos y caricias sino que, además, hablaron de su flamante vínculo. “Lo que más nos gusta de nuestros personajes es que no les hace falta estar actuando”, le dijeron al cronista de la revista Cosmopolitan. “Y creo que eso es precioso”, agregó ella de inmediato.</p><div>\n<p>\n</p><h3>Más romances en el set de Bridgerton</h3>\n<p></p>\n</div><p><b>Bessie Carter </b>y<b> Sam Phillips</b> protagonizaron uno de los primeros romances que se conocieron del detrás de escena de la serie. En la ficción, Phillips interpreta a Lord Debling, un aristócrata que aspira a ganarse el corazón de Penelope Featherington. Fuera de los guiones, el actor posó sus ojos sobre la figura de Carter, quien hace de Prudence, una de las hermanas de Penelope. </p><div>\n<figure>\n<picture>\n<img alt=\"Imagen de la serie &quot;Bridgerton&quot;. Foto: Netflix\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fd40b60/2147483647/strip/true/crop/1200x802+0+0/resize/1200x802!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F01%2F05%2F5ff49763396fe.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3f1741a/2147483647/strip/true/crop/1200x802+0+0/resize/2400x1604!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F01%2F05%2F5ff49763396fe.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fd40b60/2147483647/strip/true/crop/1200x802+0+0/resize/1200x802!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F01%2F05%2F5ff49763396fe.jpeg\" />\n</picture>\n</figure>\n</div><p>Si bien no se conocen muchos detalles de la relación, se sabe que el amor nació en 2022 y que ya viven juntos, así lo informó el diario inglés Daily Mail.</p><p>El encanto que <b>Luke Thompson</b> despliega en la pantalla a través de Benedict Bridgerton enamoró a las fanáticas de la serie y a alguien más: a <b>Harriet Cains</b>, la actriz que interpreta a Philippa Featherington, que cayó rendida a sus pies. Y el amor fue correspondido. Los rumores del romance surgieron hace tiempo, pero tomaron más fuerza en enero de este año, cuando no se privaron de mimarse frente a las cámaras en la fiesta de una reconocida revista.</p><div>\n<p>\n</p><h3>¿Cuál es la trama de esta temporada de Bridgerton?</h3>\n<p></p>\n</div><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/6ZrBBedgUdw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Cada temporada de la serie hace foco en un personaje de la familia del título, hasta que encuentra a su “pareja perfecta”. Y en los capítulos más recientes, Penelope Featherington -interpretada por Nicola Coughlan- logra conquistar a Colin Bridgerton (Luke Newton), el hermano de su mejor amiga y de quien siempre estuvo secretamente enamorada.</p><p>“Los romances y cotilleos palaciegos regresan al servicio de <i>streaming</i> con nuevos capítulos basados en la saga de novelas de Julia Quinn que, entre otros azarosos asuntos, estarán centrados en la relación entre Penelope Featherington y Colin Bridgerton”, detallaba Netflix hace un tiempo sobre esta temporada. </p><p>La expectativa de este romance de ficción era tal que los fans de esta historia llegaron a especular que también se convirtiera en realidad, pero eso no pasó.</p><div>\n<p>\n</p><h3>¿Quién protagonizará la cuarta temporada?</h3>\n<p></p>\n</div><p>¿Eloise Bridgerton será la protagonista de la cuarta temporada o su hermano Benedict? “Tengo un plan verdaderamente específico de a dónde vamos cada temporada, cuál es cuál. Porque nosotros tenemos que empezar a sembrar (el interés) por el resto de los hermanos (Bridgerton) y lo que está pasando con ellos para, después, empujarlos a seguir adelante (en una nueva historia). Lo cierto es que ya hemos hablado de la temporada 6 o, tal vez, la 7″, dijo Shonda Rhimes, la productora ejecutiva de la serie, en una entrevista con <i>Variety</i>.</p><p>Entre las posibilidades de las que se habla y se los consulta tanto a los productores como a los actores, están seguirle los pasos a Eloise, Francesca y Benedict Bridgerton, que son los hermanos que aún tienen que desplegar sus alas y compartir con los seguidores de esta ficción sus grandes historias de amor.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/el-super-fin-de-semana-del-streaming-cinco-estrenos-para-maratonear-y-el-regreso-de-house-of-the-dragon\">\nEl super fin de semana del streaming: cinco estrenos para maratonear y el regreso de \"House of the Dragon\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/nicola-coughlan-la-treintanera-que-triunfa-con-papeles-de-adolescente-en-las-series-derry-girls-y-bridgerton\">\nNicola Coughlan: La treintañera que triunfa con papeles de adolescente en las series \"Derry Girls\" y \"Bridgerton\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/libros/la-autora-de-bridgerton-visito-uruguay-y-hablo-con-el-pais-la-serie-no-es-igual-al-libro-y-eso-me-encanta\">\nLa autora de \"Bridgerton\" visitó Uruguay y habló con El País: \"La serie no es igual al libro y eso me encanta\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/hay-mas-de-100-series-de-netflix-anunciadas-para-2024-las-nuevas-las-que-terminan-y-la-presencia-uruguaya\">\nHay más de 100 series de Netflix anunciadas para 2024: las nuevas, las que terminan y la presencia uruguaya\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-20T14:27:56.706",
  "ttr": 153,
  "type": "article"
}