{
  "url": "https://www.montevideo.com.uy/Deportes/Apertura-Penarol-buscando-cuidar-la-punta-visita-a-Boston-River-este-sabado-en-Florida-uc886013",
  "title": "Apertura: Peñarol, buscando cuidar la punta, visita a Boston River este sábado en Florida",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyBoston River y Peñarol se enfrentarán este sábado desde las 15:00 horas en el estadio Campeones Olímpicos de Florida por la continuidad de la novena fecha del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Apertura-Penarol-buscando-cuidar-la-punta-visita-a-Boston-River-este-sabado-en-Florida-uc886013",
    "https://www.montevideo.com.uy/Deportes/Apertura-Penarol-buscando-cuidar-la-punta-visita-a-Boston-River-este-sabado-en-Florida-uc886013?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886013="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874433.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Boston River y Peñarol se enfrentarán este sábado desde\nlas 15:00 horas en el estadio Campeones Olímpicos de Florida por la continuidad\nde la novena fecha del torneo Apertura.</p><p>El Sastre, que viene de caer 1-0 el pasado sábado ante\nProgreso en el Parque Paladino, buscará trepar por lo menos al cuarto puesto de la\ntabla de posiciones del campeonato y aprovechar el traspié de Defensor Sporting,\nque empató 1-1 su partido este viernes ante Liverpool en Belvedere.</p><p>Actualmente, los dirigidos por Jadson Viera se ubican quintos\nproducto de 15 puntos, debido a que cosecharon cuatro victorias, tres empates y\nuna derrota. Le ganaron 2-1 a Boston River, Fénix y River Plate, y derrotaron\n2-0 a Montevideo Wanderers. Por su parte, igualaron sin goles ante Danubio,\n1-1 frente a Liverpool y 2-2 con Defensor Sporting, y cayeron justamente 1-0 contra\nel Gaucho.</p><p>Los locales saldrían a la cancha con Santiago Silva;\nEmanuel Beltrán, Leonard Costa, Gian Franco Allala, Juan Manuel Ramos; Agustín\nAmado, Gastón Pérez, Facundo Muñoa; Emiliano Gómez, Bruno Damiani y Juan Manuel\nGutiérrez.</p><p>Del otro lado está el Aurinegro, que buscará continuar\ncon su senda de triunfos, defender la punta y seguir invicto en el Apertura. Los\ncarboneros lideran con 22 unidades, siete triunfos y un empate. El equipo\ndirigido por Diego Aguirre venció 2-1 a Cerro Largo, Racing y Deportivo\nMaldonado; superaron 2-0 a Miramar Misiones y Danubio; y le ganaron 3-0 a tanto a Rampla Juniors\ncomo a Cerro. Por su parte, igualó sin goles el clásico ante Nacional.</p><p>El elenco mirasol viene de quedar eliminado de la Copa\nAUF Uruguay a manos de Montevideo City Torque luego de la derrota 3-1 en el\nEstadio Centenario durante el partido que se llevó a cabo el pasado miércoles\nen el marco de la semifinal del torneo.</p><p>“Nos quedan partidos durísimos. Boston River en Florida,\nLiverpool en Belvedere, Defensor en el Franzini…Ganarle a todos es\nprácticamente imposible. No digo que no pueda suceder, pero es bravo. El\nobjetivo es obtener el Apertura con la mayor cantidad de puntos posibles”,\ndeclaró en la semana el director técnico de Peñarol, Diego Aguirre.</p><p>Pensando en el encuentro de Copa Libertadores ante\nAtlético Mineiro de Brasil, a disputarse este martes a partir de las 21:00\nhoras en el Arena MRV de Belo Horizonte, el entrenador mirasol, que\ntendrá a la orden a Leonardo Sequeira (ya recuperado de su lesión), realizará\nvariantes en la oncena. Leonardo Fernández, Maximiliano Silvera y Damián\nGarcía, entre otros habituales titulares, retornarían al equipo.</p><p>En principio, el Aurinegro se perfila con Guillermo de\nAmores; Byron Castillo, Javier Méndez, Guzmán Rodríguez, Lucas Hernández;\nDamián García, Ignacio Sosa; Nahuel Acosta, Leonardo Fernández, Eduardo Darias;\ny Maximiliano Silvera.</p><p>Washington Aguerre, que arrastra una molestia en su\nhombro, continúa en sanidad, sumado al <em>Cepillo</em> Franco González quien\nsufrió un desgarro ante Montevideo City Torque.</p><p>El arbitraje estará conducido principalmente por Gustavo\nTejera, quien estará acompañado desde las líneas por Pablo Llarena y Gustavo\nMárquez Lisboa, mientras que Anahí Fernández completará la cuaterna como cuarta\njueza. En el video arbitraje estarán Daniel Fedorczuk y Agustín Berisso.</p><p><strong>Probable Boston River: </strong>Santiago\nSilva; Emanuel Beltrán, Leonard Costa, Gian Franco Allala, Juan Manuel Ramos; Agustín\nAmado, Gastón Pérez, Facundo Muñoa; Emiliano Gómez, Bruno Damiani y Juan Manuel\nGutiérrez.<strong> DT: </strong>Jadson Viera.<strong><br />\nProbable Peñarol: </strong>Guillermo de Amores; Byron Castillo, Javier Méndez,\nGuzmán Rodríguez, Lucas Hernández; Damián García, Ignacio Sosa; Nahuel Acosta, Leonardo\nFernández, Eduardo Darias; y Maximiliano Silvera<strong>. DT: </strong>Diego Aguirre.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 115,
  "type": "article"
}