{
  "url": "https://www.montevideo.com.uy/Noticias/Delgado--Ofrezco-mi-equipo-economico-para-debatir-con-el-FA-sobre-dos-modelos-opuestos--uc898174",
  "title": "Delgado: “Ofrezco mi equipo económico para debatir con el FA sobre dos modelos opuestos”",
  "description": "Vengo a ofrecer mi corazón                                    El candidato nacionalista aludió a eventuales anuncios económicos de la coalición de izquierda e instó a generar discusión en esa...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Delgado--Ofrezco-mi-equipo-economico-para-debatir-con-el-FA-sobre-dos-modelos-opuestos--uc898174",
    "https://www.montevideo.com.uy/Noticias/Delgado--Ofrezco-mi-equipo-economico-para-debatir-con-el-FA-sobre-dos-modelos-opuestos--uc898174?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898174="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892627.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Vengo a ofrecer mi corazón</p>\n                                    <h2>El candidato nacionalista aludió a eventuales anuncios económicos de la coalición de izquierda e instó a generar discusión en esa materia.</h2>\n                                </div> \n                                <div>\n                              \t<p>El candidato\ndel Partido Nacional, Álvaro Delgado, participó en la mañana de este domingo\ndel acto por la Declaratoria de la Independencia, en Florida. En esa oportunidad,\naprovechó para plantear, en diálogo con los medios, su intención de contraponer\nvisiones económicas con la oposición.</p><p>“El Frente Amplio\nanunció que van a hacer algunas propuestas económicas”, comenzó diciendo, en\nreferencia a una comunicación de iniciativas que se daría en la jornada de hoy.</p><p>“En una\ncampaña electoral lo más importante es conocer las propuestas para que la gente\npueda decidir para los próximos cinco años, y particularmente en materia\neconómica. Esta bueno que el FA haga propuestas. Hasta ahora no había programa\nde gobierno ni propuestas”, sostuvo Delgado.</p><p>Y agregó: “Nosotros\ntenemos propuestas que son opuestas a las del Frente Amplio, al menos a lo que\nel FA hasta el momento ha manifestado. El modelo económico del FA es opuesto al\nde este gobierno, mi gobierno y mi equipo económico, que es el que presentamos\nhace unos días con Labat y Arbeleche y mucha más gente”.</p><p>El candidato\npresidencial dijo entonces que a partir de hoy, “está bueno poner a disposición”\na su equipo “para generar un debate del modelo económico, para que la gente\ntenga claro qué es lo que va a pasar”. “Ya que debates a nivel de candidatos\npresidenciales aparentemente no va a haber, está bueno al menos en materia económica”,\ninsistió. “Poner a disposición para debatir y que la gente compare”.</p><p>“Ofrezco mi\nequipo para debatir dos modelos opuestos”, reafirmó.</p><p>Consultado por\nlos periodistas presentes en Florida, afirmó que a su juicio “es clave conocer\nal equipo, no solo en materia económica”, para “ver si es un equipo preparado”.\nEn ese sentido, dijo que también es importante saber también quiénes llevarían\na cabo las propuestas en materia de política social, seguridad y salud.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Por-que-Orsi-no-oficializa-un-ministro-de-Economia-los-motivos-que-da-Alejandro-Sanchez-uc898052\">Por qué Orsi no oficializa un ministro de Economía: los motivos que da Alejandro Sánchez</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}