{
  "url": "https://www.elobservador.com.uy/nota/los-favoritos-alexander-stubb-y-pekka-haavisto-iran-a-balotaje-en-las-presidenciales-de-finlandia-202412818581",
  "title": "Los favoritos Alexander Stubb y Pekka Haavisto irán a balotaje en las presidenciales de Finlandia",
  "description": "Los favoritos Alexander Stubb y Pekka Haavisto pasaron a la segunda vuelta de las elecciones presidenciales finlandesas pautada para el 11 de febrero, al obtener ambos candidatos más de un cuarto de los...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-favoritos-alexander-stubb-y-pekka-haavisto-iran-a-balotaje-en-las-presidenciales-de-finlandia-202412818581",
    "https://www.elobservador.com.uy/nota/los-favoritos-alexander-stubb-y-pekka-haavisto-iran-a-balotaje-en-las-presidenciales-de-finlandia-202412818581/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706479031403.jpg?&cw=600&ch=365",
  "content": "<p>Los favoritos Alexander Stubb y Pekka Haavisto pasaron a la segunda vuelta de las elecciones presidenciales finlandesas pautada para el 11 de febrero, al obtener ambos candidatos más de un cuarto de los votos, con casi todos los sufragios escrutados.</p><div><p>El ex primer ministro Stubb obtuvo el 27,1% de los votos, mientras que el ex ministro de Relaciones Exteriores Haavisto logró el 25,8%, con más del 99% de los votos escrutados, según las autoridades electorales.</p><p>La importancia del cargo ha crecido en Finlandia ante las tensiones con Rusia desde la invasión a Ucrania, y aunque los poderes del presidente son limitados, el jefe de Estado, quien funge como comandante supremo de las fuerzas armadas, ayuda a dirigir la política exterior junto al gobierno.</p><p>\"Obtener tantos votos desde el inicio es algo bueno\", dijo el conservador Stubb tras el cierre de las urnas. Haavisto, por su parte, señaló que \"Finlandia seguirá siendo un país pacífico y es importante que mantengamos la estabilidad\".</p><p>Con estos resultados, y a la espera del conteo final del escrutinio, la candidata de extrema derecha del Partido de los Finlandeses, Jussi Halla-aho, obtendría un 16,1% de los votos.</p><p>Tras la Guerra Fría, Helsinki mantuvo buenas relaciones con Moscú, que se deterioraron tras la invasión rusa a Ucrania en 2022. Finlandia, miembro de la Unión Europea (UE) y de la eurozona, abandonó su tradicional no alineamiento militar y se adhirió a la OTAN en abril de 2023. Rusia, que comparte con Finlandia una frontera de 1.340 kilómetros, advirtió que tomaría \"contramedidas\".</p><p>En agosto del mismo año, Finlandia registró un flujo de migrantes sin visado por su frontera oriental, enviados, según Helsinki, por Moscú para desestabilizar el país. En ese contexto, el país decidió cerrar su frontera con Rusia.</p><p>El jueves, durante un debate televisado, Stubb, primer ministro del país entre 2014 y 2015, destacó que se debe priorizar \"la seguridad de Finlandia\". En tanto, su rival, Haavisto, enfatizó que Helsinki debe \"enviar a Rusia un mensaje muy claro de que esto no puede continuar\".</p><p>“Todos los candidatos defienden la independencia de Finlandia y su nuevo rol como miembro de la OTAN”, subrayó Hanna Wass, vicedecana de la facultad de Ciencias Sociales de la Universidad de Helsinki, opinión mayoritaria en el país.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-28T21:58:01.329Z",
  "ttr": 74,
  "type": "article"
}