{
  "url": "https://www.montevideo.com.uy/Noticias/Diputado-de-Cabildo-difiere-con-Domenech--Cada-uno-se-puede-meter-un-dinosaurio-adentro--uc895096",
  "title": "Diputado de Cabildo difiere con Domenech: “Cada uno se puede meter un dinosaurio adentro”",
  "description": "En los anales de la historia                                    Sebastián Cal sostuvo que tiene “una visión completamente diferente al opinar sobre el ano de los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Diputado-de-Cabildo-difiere-con-Domenech--Cada-uno-se-puede-meter-un-dinosaurio-adentro--uc895096",
    "https://www.montevideo.com.uy/Noticias/Diputado-de-Cabildo-difiere-con-Domenech--Cada-uno-se-puede-meter-un-dinosaurio-adentro--uc895096?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895096="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878935.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En los anales de la historia</p>\n                                    <h2>Sebastián Cal sostuvo que tiene “una visión completamente diferente al opinar sobre el ano de los demás”. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El diputado de Cabildo Abierto Sebastián Cal se refirió a los dichos del senador de su partido Guillermo Domenech, quien la semana pasada dijo no saber si el ano del hombre estaba preparado para “ser penetrado”.</p><p>En entrevista con <em>Cadena del mar</em>, Cal se desmarcó de las palabras del legislador: “Tengo una visión completamente diferente al opinar sobre el ano de los demás. Tengo una preocupación totalmente ajena con lo que hace cada persona con su ano. Por mí cada uno se puede meter un dinosaurio de plástico adentro”, consideró el diputado.</p><p>A su vez, agregó que no tiene ninguna opinión sobre una persona a raíz de lo que hace “con es aparte de su cuerpo”.</p><p>Domenech, en entrevista con Fácil desviarse (Del Sol) explicó por qué “disiente” de la homosexualidad y fue tajante: “Yo no sé si el ano de un hombre está preparado para ser penetrado; me parece que no”.</p><p>A su vez, el senador se mostró en contra de las personas trans, y argumentó: “Me puedo creer mujer o me puedo creer Batman”. Asimismo, se preguntó: “¿Por qué le tengo que decir mujer a alguien que se disfraza de mujer?”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-No-se-si-el-ano-de-un-hombre-esta-preparado-para-ser-penetrado--dijo-Domenech-uc894586\">“No sé si el ano de un hombre está preparado para ser penetrado”, dijo Domenech</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}