{
  "url": "https://www.montevideo.com.uy/Deportes/Bentancur-conto-que-aclaro-el-tema-con-su-amigo-Son--Sabe-que-fue-un-malentendido--uc891899",
  "title": "Bentancur contó que aclaró el tema con su “amigo” Son: “Sabe que fue un malentendido”",
  "description": "Caso cerrado                                    “Quedó todo claro y resuelto. Tema concluido”, expresó en redes el futbolista de la selección uruguaya, que volvió a pedir...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Bentancur-conto-que-aclaro-el-tema-con-su-amigo-Son--Sabe-que-fue-un-malentendido--uc891899",
    "https://www.montevideo.com.uy/Deportes/Bentancur-conto-que-aclaro-el-tema-con-su-amigo-Son--Sabe-que-fue-un-malentendido--uc891899?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891899="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202211/_W933_80/824007.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Caso cerrado</p>\n                                    <h2>“Quedó todo claro y resuelto. Tema concluido”, expresó en redes el futbolista de la selección uruguaya, que volvió a pedir disculpas.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La pasada semana, se viralizó un video en el que Rodrigo\nBentancur habló de su compañero en el Tottenham Hotspur Heung-min Son en\nel programa <em>Por la camiseta</em>, conducido por Rafael Cotelo, tras el que tuvo\nque disculparse por un malentendido.</p><p>Luego de que Cotelo le solicitara una camiseta de los\nSpurs, el volante central sugirió, haciendo referencia al atacante: “Una de\nSonny o de un primo de Sonny. Total, son todos más o menos iguales”.\nEsto causó el enojo en redes sociales de algunas personas oriundas de\nCorea del Sur, que se sintieron discriminadas.</p><p>En ese entonces, el uruguayo emitió un comunicado al\nrespecto: “¡Sonny, hermano! Me disculpo contigo por lo sucedido. ¡Ha sido\nsolo un muy mal chiste! ¡Sabés lo que te quiero y jamás le faltaría el respeto\no lastimaría ni a ti ni a nadie! ¡Te quiero, hermano!”.</p><p>Por su parte, esta\nsemana, el atacante surcoreano expresó en sus redes sociales: “He hablado con Rodrigo Bentancur.\nCometió un error, lo sabe y ha pedido disculpas. Lolo nunca quiso decir algo\nofensivo intencionalmente. Somos hermanos y nada ha cambiado en absoluto. Ya\nhemos superado esto. Estamos unidos y volveremos a estar juntos en pretemporada\npara luchar por nuestro club como uno solo”.</p><p>Este viernes, en tanto, Bentancur volvió a manifestarse en redes, y contó que, luego de hablar con Son, el tema quedó “resuelto”: “Por este medio, quiero comunicarles a todos los fans y a todos aquellos que nos siguen que, después del reportaje en el que me referí a Son y a nadie mas, he hablado con él y, como es lógico y por nuestra amistad profunda, entendió que solo fue un malentendido, y quedo todo claro y resuelto. Tema concluido con mi amigo”.</p><p>Y volvió a pedir disculpas: “Ahora, si esos comentarios afectaron a gente a la que no fueron dirigidos ni hubo por asomo intención de ofender, por este medio les pido disculpas, pero que sepan con total claridad que nunca, nunca, me referí a nadie más, solo a Son, y por lo tanto nunca tuve voluntad directo o indirecta de ofender a nadie. Les mando a todos un gran abrazo y respeto”.</p><blockquote></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}