{
  "url": "https://rurales.elpais.com.uy/valor-agregado/buenas-expectativas-para-el-mercado-de-la-carne-con-china-segun-broker-uruguayo",
  "title": "Buenas expectativas para el mercado de la Carne con China, según broker uruguayo",
  "description": "Gabriel Martín, es un broker uruguayo, radicado en China y está participando de la feria del importador en ese país, desde donde comentó que “las ferias sirven para cómo está el mercado, por ejemplo Brasil...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/buenas-expectativas-para-el-mercado-de-la-carne-con-china-segun-broker-uruguayo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5c31909/2147483647/strip/true/crop/945x459+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F2b%2F598760f0491a9db745d56d53dda9%2Ffcn-3-111.jpg",
  "content": "<div>\n        <p><b>Gabriel Martín, es un broker uruguayo, radicado en China</b> y está participando de la feria del importador en ese país, desde donde comentó que “las ferias sirven para cómo está el mercado, por ejemplo Brasil tuvo una suba, de unos US$ 300 en promedio por corte, <b>Argentina </b>con sus vaivenes y Uruguay con cierta estabilidad, y concurrido el stand”.</p><p>Entrevistado en Valor Agregado de radio Carve, Martín destacó que desde Uruguay se está trabajando mucho en lo que es la promoción de sus carnes, y eso se vio reflejado con la presencia de mucha prensa en el stand.</p><p>Sobre la posibilidad de que la suba de valores continúe más allá de las<b> compras para el Año Nuevo chino</b>, el broker sostuvo que “esto es algo cíclico que siempre se da, el pico no solo de la carne, sino que también de toda la cadena alimenticia se da en el Año Nuevo, entonces siempre se sabe que después de esa fiesta la carne baja, nunca se sabe cuánto va a bajar”.</p><p>A nivel interno, el broker, que también tiene <b>restaurantes</b>, señaló que la venta está lenta: “pasamos un feriado de una semana, y no hubo ventas muy buenas, pero sí las perspectivas para el año que viene en carne son mejores. El año que viene quizás no haya tanta faena local, y lo van a tener que sustituir con carne importada”.</p><p>Por otra parte, Martín también hizo referencia al <b>triunfo de Trump en Estados Unidos</b>, “por todas las noticias que hemos visto, se espera una batalla más fuerte, entonces habrá una puja de monedas, si Estados Unidos devalúa, creo que China hará lo mismo, entonces habrá todo un tema que puede influir en los mercados”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-11-08T22:50:53.428",
  "ttr": 56,
  "type": "article"
}