{
  "url": "https://rurales.elpais.com.uy/agro/instituto-nacional-de-carne-impulsa-proyecto-de-buenos-habitos-y-alimentacion-saludable",
  "title": "Instituto Nacional de Carne impulsa proyecto de buenos hábitos y alimentación saludable",
  "description": "El programa Alimentando Sueños del Instituto Nacional de la Carne (INAC) busca informar sobre la importancia e incidencia del consumo de carne, entre otros alimentos, en el desarrollo en la primera infancia....",
  "links": [
    "https://rurales.elpais.com.uy/agro/instituto-nacional-de-carne-impulsa-proyecto-de-buenos-habitos-y-alimentacion-saludable",
    "https://rurales.elpais.com.uy/agro/instituto-nacional-de-carne-impulsa-proyecto-de-buenos-habitos-y-alimentacion-saludable?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/84c7749/2147483647/strip/true/crop/945x459+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F83%2Feacd4afb4591964aae59eafc4960%2Fam-644-04.jpg",
  "content": "<div>\n<p>El <b>programa Alimentando Sueños del Instituto Nacional de la Carne (INAC) </b>busca informar sobre la importancia e incidencia del consumo de carne, entre otros alimentos, en el desarrollo en la primera infancia. El proyecto, que se presentó este jueves 22, se implementará en centros educativos, alcanzará a unos 10.000 niños, y estará a cargo de la atleta Deborah Rodríguez, junto con un equipo de deportistas y nutricionistas.</p><p>La actividad se desarrolló en la sede de INAC, con la presencia del <b>presidente del organismo no estatal, Conrado Ferber</b>; la directora del Observatorio de Seguridad Alimentaria y Nutricional del Instituto Nacional de Alimentación (INDA), María Curuchet; científicos y médicos del hospital Pereira Rossell, y de deportistas y nutricionistas que impartirán las charlas.</p><p>La 1ª edición de Alimentando Sueños se concreta luego de una prueba piloto exitosa, realizada en 2023, que alcanzó a unos 3.400 niños, detalló Ferber a Comunicación Presidencial. Estimó que en esta instancia se prevé llegar a unos 10.000 niños.</p><p>Los niños recibirán información basada en evidencias científicas, sobre la importancia del consumo equilibrado de carne, la incidencia del hierro y la vitamina B12, como acceder a una dieta balanceada, y las repercusiones que puede generar el no alimentarse de forma correcta, sostuvo el jerarca. Valoró, en tanto, que el proyecto ha sido ampliamente aceptado por los centros educativos.</p><p>“Queremos que los niños manejen información”, aseguró Ferber, quien detalló que los equipos se compondrán de siete nutricionistas, quienes evacuarán dudas específicas sobre alimentación, y por cinco deportistas, entre los que se encuentra Deborah Rodríguez, que contarán sus experiencias personales respecto a la vinculación entre una correcta alimentación y el desempeño en sus actividades.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-23T07:00:12.597",
  "ttr": 54,
  "type": "article"
}