{
  "url": "https://www.montevideo.com.uy/Noticias/Prohiben-entrar-a-Argentina-por-tres-anos-a-youtuber-polaco-que-escalo-25-pisos-sin-arnes-uc891689",
  "title": "Prohíben entrar a Argentina por tres años a youtuber polaco que escaló 25 pisos sin arnés",
  "description": "¡Afuera!                                    El influencer tuvo que publicitar en su canal de YouTube y en su cuenta de Instagram posts con disculpas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Prohiben-entrar-a-Argentina-por-tres-anos-a-youtuber-polaco-que-escalo-25-pisos-sin-arnes-uc891689",
    "https://www.montevideo.com.uy/Noticias/Prohiben-entrar-a-Argentina-por-tres-anos-a-youtuber-polaco-que-escalo-25-pisos-sin-arnes-uc891689?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891689="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884295.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¡Afuera!</p>\n                                    <h2>El influencer tuvo que publicitar en su canal de YouTube y en su cuenta de Instagram posts con disculpas públicas.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Justicia de la\nciudad de Buenos Aires prohibió al youtuber polaco Marcin Banot regresar a\nArgentina durante tres años después de que la semana pasada trepara 25 pisos de\nun rascacielos de la capital argentina del que fue rescatado por los bomberos y\nlos servicios de emergencia locales, por lo que, además, ha debido donar sus\ncámaras y equipos.</p><p>Según informó este\nmiércoles el Ministerio Público Fiscal de la ciudad de Buenos Aires, el creador\nde contenido además tuvo que publicitar en su canal de YouTube (@BNTvideo) y en\nsu cuenta de Instagram (@bnt_fhuj_hd) publicaciones relacionadas con el ofrecimiento\nde disculpas públicas por la falta cometida.</p><p>En un video difundido\npor el Ministerio Público Fiscal, Banot se dirige a la audiencia con “sinceridad\ny humildad” y, leyendo un papel, dice: “Reconozco que cometí un grave error al\ntrepar ese edificio sin pensar las consecuencias. Mi comportamiento fue\npeligroso”.</p><p>“Quiero pedir disculpas\nespecialmente a los ciudadanos argentinos y, en particular, a los habitantes de\nla ciudad de Buenos Aires por las molestias que mi accionar pudo haberles\ncausado. Agradezco el trabajo con celeridad de los grupos de rescate del cuerpo\nde Bomberos y de la Policía de Buenos Aires”, agrega Banot.</p><p>En ese video, el\nintrépido escalador entrega su cámara GoPro, con la que registró la subida al\nedificio, cuyo valor de mercado aproximado es de 500.000 pesos (unos 500\ndólares), al comandante Rodolfo Goy, del Cuerpo de Bomberos del Gobierno de la\nCiudad de Buenos Aires, quien recibió la donación en concepto de reparación del\ndaño ocasionado.</p><p>Las autoridades\nrechazaron el ofrecimiento de cien dólares en concepto de reparación de daños\nque ofreció el aventurero polaco, de 35 años.</p><p>El ‘influencer’ debió\nentregar también dos memorias con imágenes que registró con su cámara.</p><p>Banot, quien fue\nimputado por el delito de violación de domicilio, llegó a un acuerdo,\nhomologado por el Juzgado Penal, Contravencional y de Faltas Nº 10, por el cual\ndeberá abstenerse de volver a Argentina por tres años.</p><p>Marcin Banot deberá\nfijar residencia y someterse a las citaciones del Departamento de Control de\nSuspensión del Proceso a Prueba.</p><p>El 11 de junio pasado,\nel escalador polaco trepó veinticinco pisos de un rascacielos de 125 metros de\naltura en el centro de Buenos Aires, hasta que fue “rescatado” por medio de un\ncomplejo operativo, por los Bomberos de la Ciudad, atendido por el Sistema de\nAtención Médica de Emergencia (SAME) y detenido posteriormente por la Policía.</p><p>El joven escaló parte\ndel edificio -donde funcionan sedes de varias empresas e instituciones como el ‘unicornio’\ntecnológico argentino Globant- sin un arnés y equipado solo con una camiseta\ndel capitán de la selección de fútbol de Argentina, Lionel Messi.</p><p>Banot es un aficionado\na la escalada libre de grandes estructuras, videógrafo aficionado y amante de\ntomar mate, según se define él mismo en sus redes sociales, que son seguidas\npor al menos medio millón de personas.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Youtuber-polaco-escalo-edificio-en-Puerto-Madero-lo-atraparon-antes-de-llegar-a-la-cima-uc890932\">Youtuber polaco escaló edificio en Puerto Madero: lo atraparon antes de llegar a la cima</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 103,
  "type": "article"
}