{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Telescopio-James-Webb-capta-la-nebulosa-Cabeza-de-Caballo-con-un-detalle-sin-precedentes-uc886821",
  "title": "Telescopio James Webb capta la nebulosa “Cabeza de Caballo” con un detalle sin precedentes",
  "description": "Se jugó entero                                    La nebulosa surgió de turbulentas olas de polvo y gas, y se formó a partir del colapso de una nube...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Telescopio-James-Webb-capta-la-nebulosa-Cabeza-de-Caballo-con-un-detalle-sin-precedentes-uc886821",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Telescopio-James-Webb-capta-la-nebulosa-Cabeza-de-Caballo-con-un-detalle-sin-precedentes-uc886821?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886821="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879657.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se jugó entero</p>\n                                    <h2>La nebulosa surgió de turbulentas olas de polvo y gas, y se formó a partir del colapso de una nube interestelar.</h2>\n                                </div> \n                                <div>\n                              \t<p>El telescopio\nespacial James Webb ha captado imágenes de la icónica nebulosa \"Cabeza de\nCaballo\" -una nube de gas fría situada a unos 1.300 años luz de la Tierra-\ncon un nivel de detalle y una resolución sin precedentes.</p><p>Las observaciones\nmostraron una parte de esa nebulosa bajo una luz totalmente nueva que han\npermitido captar toda su complejidad, informaron hoy la Nasa y la Agencia\nEspacial Europea (ESA), responsables junto a la agencia canadiense (CSA) del\ntelescopio.</p><p>La nebulosa\n\"Cabeza de Caballo\", también conocida como Barnard 33, surgió de las\nturbulentas olas de polvo y gas, y se formó a partir del colapso de una nube\ninterestelar de material, han explicado las agencias espaciales, que han\ndetallado que brilla porque está iluminada por una estrella caliente cercana.</p><p>Las nubes de gas\nque rodean esa nebulosa ya se han disipado, pero el pilar que sobresale está\nformado por gruesos cúmulos de material más difícil de erosionar, y los\nastrónomos calculan que le quedan unos cinco millones de años antes de\ndesintegrarse.</p><p>La nebulosa está\nen una región de \"fotodisociación\", en la que la luz ultravioleta\nprocedente de estrellas jóvenes y masivas crea una zona cálida y neutra de gas\ny polvo entre el gas totalmente ionizado que rodea a las estrellas masivas y\nlas nubes en las que nacen.</p><p>Esta radiación\nultravioleta influye enormemente en la química del gas de estas regiones y\nactúa como la fuente de calor más importante, según las mismas fuentes.</p><p>Estas regiones se\nproducen allí donde el gas interestelar es lo suficientemente denso como para\npermanecer neutro, pero no lo suficiente como para impedir la penetración de la\nluz ultravioleta lejana procedente de estrellas masivas.</p><p>La luz emitida\npor esa \"fotodisociación\" constituye una herramienta única para\nestudiar los procesos físicos y químicos que impulsan la evolución de la\nmateria interestelar en todo el Universo, desde los inicios de la formación\nestelar hasta la actualidad.</p><p>Debido a su\nproximidad y a su geometría, la nebulosa \"Cabeza de Caballo\" es un\nobjetivo ideal para que los astrónomos estudien las estructuras físicas de ese\ntipo de regiones y la evolución de las características químicas del gas y el\npolvo en sus respectivos entornos, así como las regiones de transición entre\nellos.</p><p>Según las\nagencias espaciales implicadas en el telescopio James Webb, se considera que es\nuno de los mejores objetos del cielo para estudiar cómo interactúa la radiación\ncon la materia interestelar.</p><p>A partir de ahora\nlos investigadores pretenden estudiar los datos espectroscópicos que se han\nobtenido de la nebulosa para evidenciar la evolución de las propiedades físicas\ny químicas del material observado a través de la nebulosa.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}