{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/copa-america-hoy-habra-conferencia-de-marcelo-bielsa-y-se-conocio-que-shakira-dara-un-show-en-la-final/",
  "title": "Copa América hoy: habrá conferencia de Marcelo Bielsa y se conoció que Shakira dará un show en la final",
  "description": "La selección uruguaya llegó a Charlotte desde Las Vegas para terminar la preparación del partido ante Colombia. Tras el cambio en la planificación inicial –debido a un inconveniente con el avión del vuelo...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/copa-america-hoy-habra-conferencia-de-marcelo-bielsa-y-se-conocio-que-shakira-dara-un-show-en-la-final/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/copa-america-hoy-habra-conferencia-de-marcelo-bielsa-y-se-conocio-que-shakira-dara-un-show-en-la-final/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240707__36388DF__v1__HighRes__FootballCopaAmerica2024QuarterFin_ASRt7tL_article_main.jpg?r=H5Z2mW0mB2WDiYrA",
  "content": "<div>\n    <p>La selección uruguaya llegó a Charlotte desde Las Vegas para terminar la <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/el-encuentro-entre-uruguay-y-colombia-sera-arbitrado-por-el-mexicano-cesar-ramos/\">preparación del partido ante Colombia</a>.</p>\n<p>Tras el cambio en la planificación inicial –debido a un inconveniente con el avión del vuelo chárter–, la delegación celeste llegó en la noche del lunes al estado de Carolina del Norte, donde el miércoles disputará la semifinal de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/copa-america-2024-todos-los-partidos-y-resultados-a-la-fecha/\">Copa América 2024</a> frente a Colombia, a las 21.00 de Uruguay.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/5/donde-ver-la-copa-america-en-uruguay/\">¿Dónde ver la Copa América en Uruguay?</a></li>\n</ul>\n<h3>La cábala de Nicolás de la Cruz</h3>\n<p>Se pudo confirmar que el vuelo de la celeste despegó cuando Nicolás de la Cruz publicó una foto en sus redes sociales que oficia de cábala. El mediocampista subió una <em>selfie</em> como historia a su cuenta de Instagram en la que se puede ver mirando la cámara a Nahitan Nández, Sergio Rochet, Giorgian de Arrascaeta, Matías Viña, Mathías Olivera, Guillermo Varela, Luis Suárez y Rodrigo Bentancur, algo que había hecho en los traslados anteriores de la selección.</p>\n<p>Tras cuatro horas y media de vuelo y 15 minutos de traslado desde el aeropuerto, la delegación uruguaya llegó al hotel Charlotte Marriot South Park, donde cientos de compatriotas esperaban el arribo de los futbolistas uruguayos, que intercambiaron con los fanáticos.</p>\n<h3>Conferencia de Bielsa este martes</h3>\n<p>Este martes por la mañana la selección estuvo en el hotel. Está previsto que el entrenador, Marcelo Bielsa, y un futbolista den una conferencia de prensa a las 15.00 de Uruguay en el Bank of America Stadium, el escenario que albergará el partido ante Colombia. Luego de la conversación, la celeste entrenará y ajustará los detalles del armado del equipo, que presentará <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/copa-america-uruguay-por-fin-llega-a-charlotte/\">cambios obligados por las bajas por lesión y suspensión</a>.</p>\n<p>Teniendo en cuenta que Ronald Araújo se perderá lo que resta del certamen –el defensa aguarda por los resultados de los estudios que determinarán cuánto tiempo le llevará la recuperación de la lesión muscular en el posterior derecho– y que Nahitan Nández está suspendido –y espera por el fallo de la Comisión Disciplinaria de la Conmebol–,Bielsa planteará las alternativas para el once charrúa.</p>\n<h3>Primera semifinal: Argentina vs. Canadá</h3>\n<p>En tanto, este martes comienzan las <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/copa-america-en-busca-del-primer-finalista/\">semifinales: Argentina se mide con Canadá</a>, selección con la que se estrenó en el torneo con victoria 2-0. En esta jornada se enfrentan en Nueva Jersey.</p>\n<p>El entrenador Lionel Scaloni no se guardaría nada para el duelo que arbitrará el chileno Piero Maza; confirmó de antemano a Lionel Messi y jugarían de arranque dos que no estuvieron en el once anterior: Julián Álvarez y Ángel Di María.</p>\n<p>El entrenador campeón del mundo dijo en una conferencia de prensa que el astro del fútbol mundial “el 99% de las veces está para jugar”. “Nunca me pasó que no esté para jugar. Cada vez que salió a la cancha, está para jugar. Para mañana está para jugar, sin dudas”.</p>\n<h3>Shakira dará un show en la final de la Copa América</h3>\n<p>Shakira será la encargada de musicalizar la final de la Copa América. La cantante colombiana brindará un show en el partido del domingo 14 de julio a las 21.00 en el Hard Rock Stadium de Miami, según anunció este martes Alejandro Domínguez, presidente de la Confederación Sudamericana de Fútbol.</p>\n<p>“Ahora sí, llegó el momento de anunciar a la súper estrella que va a estar en la final inolvidable de la Copa América. Una súper estrella que creyó en grande y que representa y magnifica la grandeza latinoamericana en el mundo. Así como nuestro fútbol, ese día la final va a ser una final de fiesta. Y nadie mejor que Shakira para que esté con nosotros a disfrutar esta gran final”, sostuvo Domínguez en un video publicado en sus redes sociales.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-09T16:23:46+00:00",
  "ttr": 123,
  "type": "article"
}