{
  "url": "https://www.montevideo.com.uy/Noticias/Astesiano-y-seis-personas-por-trama-de-Penades-hubo-25-condenas-por-corrupcion-desde-2023-uc901567",
  "title": "Astesiano y seis personas por trama de Penadés: hubo 25 condenas por corrupción desde 2023",
  "description": "No somos muchos, no somos pocos                                    La cifra asciende a 226 si se toman en cuenta los sentenciados por lavado de activos, un 31% menos que en todo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Astesiano-y-seis-personas-por-trama-de-Penades-hubo-25-condenas-por-corrupcion-desde-2023-uc901567",
    "https://www.montevideo.com.uy/Noticias/Astesiano-y-seis-personas-por-trama-de-Penades-hubo-25-condenas-por-corrupcion-desde-2023-uc901567?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901567="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896390.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No somos muchos, no somos pocos</p>\n                                    <h2>La cifra asciende a 226 si se toman en cuenta los sentenciados por lavado de activos, un 31% menos que en todo 2022.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Justicia condenó a 25 personas por corrupción y a otras 201 por lavado de activos desde enero de 2023 y junio de 2024. La cifra marca un descenso con respecto a 2022, en el que hubo entre ambos delitos 332 sentencias —se contabilizan de manera agrupada por parte del Ministerio Público.</p><p>Según la Fiscalía, las personas que son condenadas por corrupción son aquellas que cometieron delitos de tráfico de influencias, cohecho simple o calificado y conjunción entre el interés público y privado, mientras que por lavado de activos se comprenden delitos de asistencia a las actividades precedentes, conversión y transferencia de activos generados por actividades delictivas y posesión o tenencia de activos para el lavado.</p><p>Los datos, informados por <em>Búsqueda </em>y disponibles en el visualizador de la web de Fiscalía, marcan un descenso en la cantidad de condenas con respecto a 2021, en el que hubo 211 penalizados, y 2022.</p><p>Los departamentos que tuvieron más condenados fueron Cerro Largo con 45, Salto con 39 y Montevideo con 28. El 72% de los sentenciados en todo el país fueron hombres y el grupo etario con mayor cantidad fue entre 26 y 35 años.</p><p>Entre los casos de corrupción estuvo el exjefe de la seguridad presidencial, Alejandro Astesiano, quien fue condenado, entre otros delitos, por conjunción del interés personal y del público y tráfico de influencias en febrero de 2023, y seis personas relacionadas al caso del exsenador del Partido Nacional Gustavo Penadés.</p><p>Estas personas reconocieron formar parte de la trama para “salvar” a Penadés de sus delitos de índole sexual contra menores. Cinco de ellos alcanzaron acuerdos abreviados con la Fiscalía en diciembre de 2023 y Carlos Taroco, exdirector del Comcar, fue condenado en marzo de este año.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}