{
  "url": "https://www.elpais.com.uy/tvshow/cine/una-guia-para-recorrer-el-festival-que-inaugura-en-uruguay-la-temporada-que-lleva-hasta-los-oscar",
  "title": "Una guía para recorrer el festival que inaugura en Uruguay la temporada que lleva hasta los Oscar ",
  "description": "Comienza el Festival Internacional de Cine de Montevideo, el Monfic, en el Movie Montevideo Shopping e incluye algunas de las películas que van a estar disputando el premio de la Academia",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/una-guia-para-recorrer-el-festival-que-inaugura-en-uruguay-la-temporada-que-lleva-hasta-los-oscar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3243ce6/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F1c%2Ff51ed0c04268ab8a3aec144b91c0%2F78330-h3-18130123.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Hoy comienza, y va hasta el 16 de octubre, la edición numero 20 del <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/que-ver-en-el-festival-monfic-2023-de-clasicos-de-tom-hanks-a-comedias-argentinas-y-lo-nuevo-de-ari-aster\"><b>Monfic</b></a>, el Festival Internacional de Cine de Montevideo organizado por Movie y con exhibiciones en su complejo de Montevideo Shopping. El festival funciona además, como el desembarco de la temporada de premios en Uruguay: la grilla incluye algunos títulos con pretensiones para el próximo <b>Oscar</b>.</p><p>Este año, el <b>Monfic </b>contará con 19 títulos reunidos en cuatro ciclos: internacional, europeo, Rio de la Plata y ambiental. Las entradas cuestan 280 pesos y se compran en boletería de Movie Montevideo Shopping, en monfic.com.uy y en movie.com.uy.</p><p>Aquí van algunas claves para acomodar agendas, reservar funciones, invitar amigos y todo lo que se suele hacer en nombre del cine.</p><div>\n<p>\n</p><h3>De festivales y Oscar.</h3>\n<p></p>\n</div><p>Se incluyen en esta edición algunas de las películas más mencionadas internacionalmente. Se verá por ejemplo, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/pedro-almodovar-triunfo-en-venecia-con-la-habitacion-de-al-lado-reflexiono-sobre-el-derecho-a-la-eutanasia\"><b>La habitación de al lado</b></a><b> </b>(sábado y domingo), la nueva película de <b>Pedro Almodóvar </b>y su primer largometraje en inglés. Ganó el León de Oro en Venecia y tiene a <b>Tilda Swinton</b> y <b>Julianne Moore</b> como dos amigas enfrentando la enfermedad terminal de una de ellas. Ha sido presentado como una reflexión sobre la eutanasia.</p><p>También está la ganadora de la Palma de Oro en Cannes, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/la-pelicula-anora-recibio-la-palma-de-oro-de-cannes-2024-conozca-a-todos-los-ganadores-del-festival-de-cine\"><b>Anora</b></a><b> </b>(viernes y sábado) de Sean Baker, el director estadounidense que rozó alguna vez el Oscar con <b>El proyecto Florida</b>. Esta vez cuenta la historia de una muchacha que se casa con el hijo de un oligarca ruso, un evento que no es visto por beneplácito por su familia política; van a por ella. Baker (quien también dirigió Tangerine y Red Rocket) es uno de los grandes cineastas americanos en actividad.</p><p>Y finalmente, todo indica que<b> Emilia Pérez</b> -que de Cannes se llevó un premio a su elenco femenino y el del Jurado para su director, Jacques Audiard- será la gran apuesta de <b>Netflix </b>para los próximos Oscar; hay quienes la dan como una de las favoritas.</p><p>“La abogada Rita recibe una oferta inesperada”, dice su sinopsis oficial. “Tiene que ayudar a un temido jefe de cártel a retirarse de sus negocios y desaparecer para siempre convirtiéndose en la mujer que siempre ha soñado ser”. Va sábado y domingo.</p><div>\n<p>\n</p><h3>Uruguayos.</h3>\n<p></p>\n</div><p>El ciclo Río de la Plata incluye tres películas nacionales.</p><p>Una es <b>Los sueños de Pepe-Movimiento 2052 </b>(hoy, sábado y martes), un documental de Pablo Trobo sobre el expresidente José Mujica. Recopila sus visiones sobre medio ambiente y los riesgos que corre la Tierra.</p><p>También se podrá ver <b>Naufragios </b>(hoy y el lunes) una comedia dirigida por Vanina Spataro, en su ópera prima y en coproducción uruguaya (a través de Mutante Cine) y argentina. En el elenco están Alfonso Tort y Romina Peluffo. Se estrenó en el festival de Málaga.</p><p>También una coproducción argentina es<b> Simón de la montaña</b> (hoy y el martes) que ganó el premio de la Semana de Crítica en Cannes. Dirige Federico Luis, protagoniza Lorenzo Ferro (Robledo Puch en El ángel) y la producción local estuvo a cargo de Mother Superior. Va sobre un muchacho que entabla amistad con dos niños discapacitados.</p><p>En la sección Cápsula ambiental se exhibe <b>Sentir: Uruguay libre de prejuicios</b> (lunes) documental de la productora Kubrick sobre cuatro liberados del sistema penitenciario.</p><p>La película exclusivamente argentina,<b> Los domingos mueren más personas</b>, es la ópera prima de Iair Said y también se estrenó en Cannes. Va mañana y el lunes 14.</p><div>\n<p>\n</p><h3>La presencia europea.</h3>\n<p></p>\n</div><p>Del viejo continente llegan otras producciones recientes. Allí están las españolas <b>Historias </b>(viernes y domingo) que es una antología de cortometrajes de Paco Sepúlveda y <b>Atentado en Madrid</b> (viernes y domingo) de Daniel Calparsoro una ficción de acción y suspenso, y la italiana <b>El bello verano</b> (sábado y martes 15) de Laura Luchetti, una historia juvenil en la que trabaja Deva Cassel, la hija de los actores Vincent Cassel y Mónica Bellucci.</p><div>\n<p>\n</p><h3>De todos lados vienen.</h3>\n<p></p>\n</div><p>La gilla incluye un documental sobre <b>Christopher Reeve </b>(Super/Man, hoy y el domingo), el malogrado actor que tras un accidente que lo dejó paralítico se dedicó a abogar por los derechos de las discapacidades. También están en la sección internacional: la neocelandesa <b>La matriarca</b> (sábado y miércoles 16) protagonizada por Charlotte Rampling; la estadounidense <b>Instinto maternal </b>(viernes, domingo y miércoles 16) con Jessica Chastain, Anne Hathaway y el noruego Anders Danielsen Lie dirigidos por Benoît Delhomme; un drama biográfico alemán, <b>Alma &amp; Oskar,</b> una pasión (viernes y domingo) sobre la historia de amor entre Alma Mahler con Oskar Kokoschka ( Dirige Dieter Berner y protagonizan Emily Cox, Valentin Postlmayr y Tatiana Pauhofová), y El aprendiz (hoy y el sábado) con Sebastian Stan y Jeremy Strong sobre Donald Trump.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-10T05:35:00.949",
  "ttr": 153,
  "type": "article"
}