{
  "url": "https://www.montevideo.com.uy/Deportes/Ruglio-las-charlas-por-Leo-Fernandez-la-dificil-vuelta-de-Brian-Rodriguez-y-el-sorteo-uc890248",
  "title": "Ruglio: las charlas por Leo Fernández, la “difícil” vuelta de Brian Rodríguez y el sorteo",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyIgnacio Ruglio, presidente de Peñarol, se encuentra en México participando de un congreso que se realiza cuatro veces al año en el que participan los clubes que...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ruglio-las-charlas-por-Leo-Fernandez-la-dificil-vuelta-de-Brian-Rodriguez-y-el-sorteo-uc890248",
    "https://www.montevideo.com.uy/Deportes/Ruglio-las-charlas-por-Leo-Fernandez-la-dificil-vuelta-de-Brian-Rodriguez-y-el-sorteo-uc890248?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890248="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/859168.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Ignacio Ruglio, presidente de Peñarol, se encuentra en México\nparticipando de un congreso que se realiza cuatro veces al año en el que participan\nlos clubes que usan TransferRoom, un software de intercambio de información y de\nventa de jugadores. “Los clubes piden cita con quien les interese y cada 15\nminutos hay una reunión; sirven para ver cómo te visualizan desde otros lados y\nqué jugadores de Peñarol tienen visualizados”, explicó al respecto.</p><p>“En el momento que nos anotamos, al otro día había 36\nreuniones pedidas de clubes del mundo; fueron muy buenas todas las de ayer y\nhoy tenemos más”, contó a <em>Minuto uno</em> de radio Carve Deportiva, y destacó la reunión con Palmeiras, club que “está\ninteresado en un par de jugadores nuestros”. “Yo quería ver la situación de\n[Joaquín] Piquerez, si lo venden ahora o en el periodo que viene, porque\nPeñarol tiene un 20%”, añadió.</p><p>En su estancia en Méxixo, aprovechó para reunirse con el\npresidente de Toluca para tratar la continuidad de Leonardo Fernández: “Estamos\nhaciendo todo lo que está a nuestro alcance para que se quede. En la final del\nPachuca [Concachampions ante Columbus Crew] nos reunimos con el presidente de\nToluca y mañana de vuelta. Están abiertos a escuchar las ofertas que lleguen\nporque no es seguro que en diciembre vuelvan a aparecer”.</p><p>“Con 25 años, las ofertas que puede haber escapan totalmente\nal mercado uruguayo, por eso hay que buscar la mejor ingeniería para que se\nquede estos seis meses y que Toluca sienta que le sirve el motivo por el que lo\ndeja”, agregó, y dijo no hubo ofertas oficiales, pero si “sondeos”. “Es\nprioridad número uno que se quede” porque “queremos mantener la mayor parte del\nplantel”, explicó.</p><p>Consultado sobre otras renovaciones, mencionó la de Lucas\nHernández: “Me llamó mi hijo y me dijo ‘papá está Lucas hablando de que no se\nhan comunicado’; justo estaba llegando a la práctica, lo aparté a un costado y\nle dije que queremos que se quede. Me dijo que lo único que quiere es quedarse\nen Peñarol”.</p><p>Eduardo Darias “no tiene posibilidad de salir hasta\ndiciembre”. “Se ganó la renovación y me ya me junté con Pablo Rivero [su\nrepresentante] para decirle que el club quiere hace uso de la opción de compra que\nestá estipulada”, contó, y dijo que hubo intereses por Damián García y Guzmán\nRodríguez, pero que ninguno se irá ahora porque “el club no necesita vender”: “No\nimporta el tamaño de la oferta, la prioridad a partir de ahora es lo deportivo”.</p><p>Ante los rumores de una posible marcha del ecuatoriano Byron\nCastillo, detalló: “La gente de Pachuca me dijo que podía haber algún interés\npor él y les dijimos que nos avisaran. Estamos muy conformes con él; no ha\ntenido todos los minutos que queríamos, pero, en general, las actuaciones han\nsido buenas”.</p><p>En México intentará hablar con América por una posible\nvuelta de Brian Rodríguez, pero “es una posibilidad difícil porque hace unos\nmeses América pagó seis millones, es difícil que te lo manden”.</p><p>Y cerró hablando del sorteo de la Copa Libertadores: “Me gustó”.\n“Cuando vi que quedaban Palmeiras, Fluminense y 1C, dijo ‘somos todos 1C. Cuando\nsalió, respiré, pero nunca se sabe. Iría por Huachipato por el viaje y para\nevitar la altura y un brasileño, pero cualquiera de los otres va a estar bien”,\nfinalizó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 113,
  "type": "article"
}