{
  "url": "https://www.elpais.com.uy/tvshow/musica/la-beriso-regresa-a-uruguay-y-promete-repasar-sus-exitos-la-fecha-el-lugar-y-donde-comprar-las-entradas",
  "title": "La Beriso regresa a Uruguay y promete repasar sus éxitos: la fecha, el lugar y dónde comprar las entradas",
  "description": "El grupo argentino liderado por Rolo Sartorio, que semanas atrás fue parte del festival Minas y Abril, es, desde hace años, un visitante asiduo de Uruguay y ahora prepara su vuelta a Montevideo. Los detalles.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/la-beriso-regresa-a-uruguay-y-promete-repasar-sus-exitos-la-fecha-el-lugar-y-donde-comprar-las-entradas",
    "https://www.elpais.com.uy/tvshow/musica/la-beriso-regresa-a-uruguay-y-promete-repasar-sus-exitos-la-fecha-el-lugar-y-donde-comprar-las-entradas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/190c606/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F03%2F61319923d6622.jpeg",
  "content": "<div>\n<h2>El grupo argentino liderado por Rolo Sartorio, que semanas atrás fue parte del festival Minas y Abril, es, desde hace años, un visitante asiduo de Uruguay y ahora prepara su vuelta a Montevideo. Los detalles.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"La Beriso en el Auditorio Nacional del Sodre. Foto: Marcelo Bonjour.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3bd6e66/2147483647/strip/true/crop/1550x1066+24+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F03%2F61319923d6622.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/798d6ce/2147483647/strip/true/crop/1550x1066+24+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F03%2F61319923d6622.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3bd6e66/2147483647/strip/true/crop/1550x1066+24+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F03%2F61319923d6622.jpeg\" />\n</picture>\n<div>\n<figcaption>La Beriso en el Auditorio Nacional del Sodre.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><b>La Beriso</b>, el grupo argentino que lidera el cantante <b>Rolo Sartorio</b>, prepara su vuelta a Uruguay. El proyecto detrás de éxitos como <b>“Madrugada”</b>, “Ella” y “Traicionero” volverá a Montevideo el sábado 17 de agosto para presentarse en el Antel Arena.</p><p>El martes inició una preventa de entradas exclusiva para clientes de Santander, que continuará hasta mañana a las 14.59. Luego, a las 15.00, iniciará la venta general. Los ingresos se consiguen en Tickantel, y los precios van de 1000 a 2520 pesos; habrá campo de pie.</p><p>El grupo, que semanas atrás fue parte del<b> festival Minas y Abril</b>, es, desde hace años, un visitante asiduo de Uruguay. En febrero actuaron en la Plaza de Toros de Colonia del Sacramento, y en diciembre del año pasado se presentaron en el Teatro de Verano montevideano.</p><p>En aquel recital, que tuvo entradas agotadas, La Beriso presentó las canciones de <i>Mienten</i>, su nuevo disco, del que interpretarán varias canciones en su show del Antel Arena. “En la pandemia como no se podía salir aproveché para componer muchas canciones, es la primera vez que tuvimos que elegir entre más de 30 canciones para el disco”, dijo Sartorio tras la salida del álbum, que definió como un trabajo “pandémico”.</p><p><i>Mienten </i>fue su segundo lanzamiento discográfico de 2023: unos meses antes habían publicado <i>Sinfónico</i>, un álbum grabado en vivo en el Teatro Colón con 10 nuevas versiones de su repertorio acompañadas de una sección de cuerdas dirigida por Patricio Villarejo.</p><p>El repertorio que presentarán en el Antel Arena incluirá temas de <b>Mienten</b> como “Creyendo” y “Cordura”, que dialogarán con clásicos de la banda y otras joyas de su discografía. “Vuelven las listas de las canciones viejas de la banda”, anunció el grupo en marzo, cuando lanzó la venta de entradas para el concierto que brindarán el 18 de este mes en el Movistar Arena de Buenos Aires. </p><p>Como adelanto, Sartorio publicó un video cantando una versión acústica de “Confundido”, originalmente publicado en <i>Descartando miserias </i>(2007).</p><p>“Sentimos que Uruguay se apropió de La Beriso”, le dijo el cantante a El País en 2022, cuando se le preguntó sobre su relación con el público local. “Ya sea en Montevideo, Treinta y Tres o Paysandú disfrutamos de cada visita porque nos gusta mucho el respeto que tiene la gente y cómo se tratan entre ustedes”.</p><p>Para hacerse una idea, esta será la tercera ocasión en que el grupo actuará en el Antel Arena. Su debut en el estadio cerrado fue en 2019, y allí presentaron —con entradas agotadas con un mes de antelación— el espectáculo con el que celebraron sus 20 años de carrera. Volvieron en 2022 de la mano del disco <b>De giras y madrugadas</b>, que incluyó los hits radiales “Hastío”, “Malherido” y “Revolución”. Ahora vuelven por la revancha.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/conociendo-rusia-en-el-sodre-cronica-de-un-espectaculo-con-original-apuesta-visual-lleno-de-intimidad-y-magia\">\nConociendo Rusia en el Sodre: crónica de un espectáculo con original apuesta visual, lleno de intimidad y magia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/francisco-el-hombre-la-banda-que-construye-puentes-y-reivindica-la-mezcla-vuelve-a-uruguay\">\nFrancisco, El Hombre, la banda que construye puentes y reivindica la mezcla, vuelve a Uruguay\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-04T06:00:01.675",
  "ttr": 108,
  "type": "article"
}