{
  "url": "https://www.elpais.com.uy/mundo/canciller-argentina-hace-primer-viaje-oficial-a-brasil-en-busca-de-aliviar-tensiones",
  "title": "Canciller argentina hace primer viaje oficial a Brasil en busca de aliviar tensiones",
  "description": "Argentina \"jamás va a interferir\" en los asuntos internos de Brasil, dijo Diana Mondino luego de que Javier Milei se ofreciera como aliado a Elon Musk en su batalla legal en la justicia brasileña.",
  "links": [
    "https://www.elpais.com.uy/mundo/canciller-argentina-hace-primer-viaje-oficial-a-brasil-en-busca-de-aliviar-tensiones",
    "https://www.elpais.com.uy/mundo/canciller-argentina-hace-primer-viaje-oficial-a-brasil-en-busca-de-aliviar-tensiones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6d4ec7e/2147483647/strip/true/crop/6490x3155+0+586/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F02%2F5120656441c49c633b64f7421921%2Fimagen-afp-34ph3xb.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El canciller de Brasil, <b>Mauro Vieira</b>, recibió ayer lunes a su homóloga de Argentina, <a href=\"https://www.elpais.com.uy/mundo/tras-dichos-de-milei-canciller-argentina-intenta-bajar-tension-diplomatica-con-colombia-y-mexico\" target=\"_blank\"><b>Diana Mondino</b></a>, con quien pasó revista a la extensa agenda bilateral, que según ambos avanza pese a las fuertes diferencias ideológicas de sus gobiernos.</p><p><b>Vieira </b>y <b>Mondino </b>explicaron a los periodistas que, durante la que ha sido la primera<b> visita oficial de la ministra argentina a Brasil</b>, fue analizada toda la <b>agenda bilateral</b> en marcha, aunque con cierto énfasis en las áreas de energía e integración física.</p><p>En el apartado energético, Mondino precisó que fue tratada la posible participación de Brasil en la construcción de una segunda fase del<b> gasoducto de Vaca Muerta</b>, el yacimiento rico en <b>hidrocarburos </b>situado en el sur de Argentina.</p><p>El proyecto, que se discute desde hace más de un año, contempla la posibilidad de financiación brasileña para esa segunda fase, que llevaría el <b>gas </b>hasta el<b> sur de Brasil</b>, que tiene interés en ampliar la oferta interna.</p><p>“Los usuarios están en Brasil, la producción está en Argentina”, por lo que “hay un alineamiento de intereses”, señaló Mondino, quien aclaró que se trata de “un tema de gran complejidad” que “se discute y avanza en múltiples frentes”.</p><p>Vieira agregó que fueron analizadas también mejorías en toda la infraestructura física fronteriza, lo cual incluye obras viales en <b>puentes</b>, <b>carreteras </b>e <b>hidrovías</b>. Los ministros no precisaron montos ni plazos, pero Mondino sí aclaró que, “al menos del lado argentino”, todas las inversiones necesarias “serán privadas”.</p><p>Tanto Mondino como Vieira subrayaron una y otra vez el carácter “de Estado” de las relaciones entre Argentina y Brasil, frente a las notorias y <b>profundas diferencias ideológicas </b>que mantienen <b>Javier </b>Milei y <b>Luiz Inácio Lula da Silva</b>.</p><p>Aun así, la ministra argentina no descartó que una reunión entre ambos mandatarios pueda llegar a ocurrir en algún momento.</p><p>Según Mondino, la posibilidad de un encuentro presidencial “está siempre presente” y “se espera que en algún momento pueda ocurrir”.</p><p>Tras su reunión con Vieira y un almuerzo al que se sumó el vicepresidente brasileño, <b>Geraldo Alckmin</b>, Mondino tenía previsto viajar a la ciudad de San Pablo, donde hoy martes tendrá un encuentro con empresarios.</p><div>\n<figure>\n<picture>\n<img alt=\"Javier y Karina Milei junto a Elon Musk\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c290ee6/2147483647/strip/true/crop/768x512+0+0/resize/768x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2Fbc%2Fa09505b045ccb072d6ab5f9c9a93%2Fmilei-tesla-musk.png 1x, https://imgs.elpais.com.uy/dims4/default/08e728d/2147483647/strip/true/crop/768x512+0+0/resize/1536x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2Fbc%2Fa09505b045ccb072d6ab5f9c9a93%2Fmilei-tesla-musk.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c290ee6/2147483647/strip/true/crop/768x512+0+0/resize/768x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2Fbc%2Fa09505b045ccb072d6ab5f9c9a93%2Fmilei-tesla-musk.png\" />\n</picture>\n<div>\n<figcaption>Javier y Karina Milei junto a Elon Musk.</figcaption><p>Foto: La Nación/GDA</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El asunto Musk</h3>\n<p></p>\n</div><p>“Los temas internos y judiciales de cada país son propios de cada país”, dijo la ministra argentina en referencia a la pugna que mantienen el magnate <b>Elon Musk</b> -con quien se reunió Milei la semana pasada- y el juez del Supremo brasileño, <b>Alexandre de Moraes</b>.</p><p>“El gobierno argentino jamás va a intervenir en los procesos democráticos o en los procesos judiciales de cada país. Confiamos en la justicia de cada país. Nosotros defendemos la libertad de expresión en todos los sentidos”, añadió, en rueda de prensa.</p><p>La diplomática respondió así a una pregunta sobre el encuentro del pasado viernes en el que el mandatario argentino se ofreció a ser un aliado de Musk en su batalla legal en Brasil, según una portavoz.</p><p>Vieira no se pronunció al respecto.</p><p><b>Musk </b>es investigado en Brasil por un pleito vinculado a su plataforma X, antes Twitter, después de que acusó a un juez de la Corte Suprema de censurar las redes sociales, llamándolo “dictador”.</p><p>El <b>dueño Tesla</b> prometió desobedecer las sentencias que bloquean a los usuarios que difunden publicaciones que supuestamente alientan la desinformación. En respuesta, De Moraes incluyó a Musk en una investigación contra “milicias digitales”, acusándolo de una “instrumentalización criminal” de la plataforma X.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-gobierno-de-brasil-suspende-sus-campanas-de-publicidad-en-x-tras-las-criticas-de-elon-musk\">\nEl gobierno de Brasil suspende sus campañas de publicidad en X tras las críticas de Elon Musk\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina-negocia-salvoconducto-para-seis-opositores-de-maduro-refugiados-en-residencia-del-embajador-en-caracas\">\nArgentina negocia salvoconducto para seis opositores de Maduro refugiados en residencia del embajador en Caracas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/blinken-se-reunio-con-milei-y-hablo-de-la-dolarizacion-es-una-decision-que-depende-de-argentina\">\nBlinken se reunió con Milei y habló de la dolarización: “Es una decisión que depende de Argentina”\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-16T06:20:00.306",
  "ttr": 122,
  "type": "article"
}