{
  "url": "https://www.busqueda.com.uy/Secciones/Otra-vez-La-Cenicienta-uc60897",
  "title": "Otra vez La Cenicienta",
  "description": "Nº 2274 - 2 al 8 de Mayo de 2024  El principio de separación de poderes se aplica en casi todo el mundo. Ese principio político establece que los poderes Legislativo, Ejecutivo y Judicial son ejercidos por...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Otra-vez-La-Cenicienta-uc60897%",
    "https://www.busqueda.com.uy/Secciones/Otra-vez-La-Cenicienta-uc60897",
    "https://www.busqueda.com.uy/auc.aspx?60897="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202107/W900_H512_C/73392.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2274 - 2 al 8 de Mayo de 2024  </p><p>El principio de separación de poderes se aplica en casi todo el mundo. Ese principio político establece que los poderes Legislativo, Ejecutivo y Judicial son ejercidos por órganos autónomos e independientes. Desde cada uno de ellos se ejerce un control para detener los excesos de los otros e impedir que la codicia o la ambición conduzcan al dominio de los restantes.</p>\n<p>Sin embargo, en los hechos no es así y al Poder Judicial, en general relegado, se lo suele definir como “la Cenicienta” de esos poderes, dado su carácter técnico ajeno al interés y la pretensión de integrantes del Ejecutivo y del Legislativo. Muchos de sus miembros, aprovechando esa debilidad, buscan afianzar su poder o utilizar a los jueces como instrumento de sus intereses personales o partidarios o para perseguir a sus rivales políticos bajo el disfraz de la legalidad.</p>\n<p>En esa debilidad tiene una influencia central el escaso presupuesto que históricamente se le asigna al Poder Judicial. Así lo reclama <a href=\"https://www.busqueda.com.uy/Secciones/Adriana-Berezan-nueva-jerarca-administrativa-del-Poder-Judicial-revela-el-escaso-respeto-del-Parlamento-uc60717\" target=\"_blank\">en una reciente entrevista de <strong>Búsqueda</strong> la nueva directora de los Servicios Administrativos judiciales, Adriana Berezán</a>, quien por la energía de sus dichos parece dispuesta a revertir esa situación.</p>\n<p>Un patético ejemplo de lo contrario lo acaba de manifestar el senador de la Vertiente Artiguista Eduardo Brenta, quien demuestra desprecio por el Poder Judicial y además la ignorancia del contenido de una ley que se aprobó cuando él integraba el Parlamento como diputado y que una sorpresiva amnesia parece haberle borrado.</p>\n<p>Cito a Brenta porque sus dichos son los más recientes en este terreno, pero los desbordes de muchos de sus colegas políticos se arrastran desde siempre. A los 65 años de edad, lo del senador no puede atribuirse a un desborde adolescente. Fue, en todo caso, por alguna razón de interés político que él sabrá. No solo lo sabe él. También, sus correligionarios de sector y partido, pese a lo cual nadie dijo públicamente que lo de Brenta es, por lo menos, un error.</p>\n<p>El lunes 22 en el programa <em>Desayunos informales</em> de Canal 12, Brenta cuestionó la “discrecionalidad” y las “designaciones directas para trabajar en el Poder Judicial”. Lo dijo en el marco de un debate sobre el ingreso directo a otros cargos públicos. Para que no quedaran dudas reafirmó su posición: “Vamos por todo: vamos por las comisiones Técnica Mixta de Salto Grande y (Administradora) del Río Uruguay (…). Y vamos por el Poder Judicial, con los ingresos y los ascensos en la carrera”.</p>\n<p>Unas pocas palabras sin mayores explicaciones destinadas a que prendan en la gente.</p>\n<p>Ese mismo día la Suprema Corte de Justicia reaccionó y en un detallado comunicado —aunque extrañamente sin mencionar al senador— le recordó que en 2008 la Ley 18.362 de Rendición de Cuentas estableció en su artículo 413 que “El ingreso de funcionarios en cualquiera de los escalafones del Poder Judicial, salvo los correspondientes a los cargos de la judicatura según lo establecido en el artículo 59 de la Constitución de la República, solo podrá realizarse mediante concurso de oposición y méritos o de méritos y prueba de aptitud. En los escalafones correspondientes al personal de oficios o servicios auxiliares podrá realizarse mediante sorteo. En virtud de esa ley, desde su vigencia el ingreso al Poder Judicial se hace exclusivamente mediante un concurso de oposición y méritos.</p>\n<p>Una modificación del artículo 79 de la Ley 15.750 (art. 441, L. 20.212) estableció la prioridad del ingreso como magistrados de quienes hubieren cursado y aprobado el curso que brinda el Centro de Estudios Judiciales (CEJU), cuyos docentes son jueces, exjueces y académicos para seleccionar a los más capacitados.</p>\n<p>En su comunicado —plagado de fechas y citas legales que a pocos ciudadanos interesan—, la Corte reseña además el mecanismo transparente de otras designaciones de magistrados.</p>\n<p>A su lado, en la mesa del programa televisivo, el senador blanco Sergio Botana, quien por tal condición debe conocer lo que ordena esa ley, omitió señalarle a su colega su error.</p>\n<p>“En definitiva, como podrá apreciarse, de las diversas formas de acceso de personas para prestar servicio en el Poder Judicial, ninguna es opaca o discrecional. Muy por el contrario, el Poder Judicial se enorgullece de que las formas de ingreso sean absolutamente transparentes, en línea con las mejores prácticas democráticas y republicanas que garantizan que todas las personas tengan las mismas oportunidades”.</p>\n<p>Ignoro la razón real que condujo al senador a expresar ese disparate que ignora el contenido de una ley que se votó mientras él era legislador. ¿Olvido momentáneo? Podría ser, pero la firmeza de su reclamo y la cita de antecedentes no parecen indicarlo. ¿Fue un síntoma de que ante ese olvido debe realizar consultas médicas? De más no estaría. Pero, descartando esas y otras razones, todo conduce a suponer que pudo actuar con mala fe para desprestigiar al Poder Judicial.</p>\n<p>No se trata de un hecho baladí. Si bien el senador tiene la obligación de conocer el contenido de la ley, no ocurre lo mismo con la mayoría de los ciudadanos que por sus dichos fueron inducidos en error. A partir de la denuncia de Brenta esa gente duda de la transparencia en las designaciones y los ascensos en el Poder Judicial.</p>\n<p>Así nos va.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 175,
  "type": "article"
}