{
  "url": "https://www.elpais.com.uy/sabado-show/sergio-gorzy-sus-50-anos-en-los-medios-y-la-no-relacion-con-marcelo-bielsa-no-tiene-trato-con-la-humanidad",
  "title": "Sergio Gorzy, sus 50 años en los medios y la \"no relación\" con Marcelo Bielsa: \"No tiene trato con la humanidad\"",
  "description": "El comunicador tenía 15 años cuando debutó en el periodismo deportivo. Hoy, tiene ocho trabajos y se siente con la misma energía de siempre. \"Lo único que no recomiendo es trabajar los siete días de la semana\".",
  "links": [
    "https://www.elpais.com.uy/sabado-show/sergio-gorzy-sus-50-anos-en-los-medios-y-la-no-relacion-con-marcelo-bielsa-no-tiene-trato-con-la-humanidad",
    "https://www.elpais.com.uy/sabado-show/sergio-gorzy-sus-50-anos-en-los-medios-y-la-no-relacion-con-marcelo-bielsa-no-tiene-trato-con-la-humanidad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ee59642/2147483647/strip/true/crop/1114x542+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2Ff8%2Fb0cf225846c199f8699a55237244%2Fsergio-gorzy-16741667.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Sergio Gorzy\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1badf89/2147483647/strip/true/crop/1081x743+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2Ff8%2Fb0cf225846c199f8699a55237244%2Fsergio-gorzy-16741667.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1ab70ac/2147483647/strip/true/crop/1081x743+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2Ff8%2Fb0cf225846c199f8699a55237244%2Fsergio-gorzy-16741667.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1badf89/2147483647/strip/true/crop/1081x743+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2Ff8%2Fb0cf225846c199f8699a55237244%2Fsergio-gorzy-16741667.jpg\" />\n</picture>\n<div>\n<figcaption>Sergio Gorzy.</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País. </i></b><br />El periodista <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/sergio-gorzy\"><b>Sergio Gorzy</b></a>, de 65 años celebra medio siglo de su primera experiencia en la comunicación. Comenzó siendo adolescente en un programa en Radio Rural. Trabajó en Buenos Aires y en los años ‘90 se consolidó como referente del periodismo deportivo con La hora de los deportes y luego los proyectos de Sport 890 y de Tenfield. </p><p>En entrevista, hace balance y no acusa recibo del cansancio. “Lo único que no recomiendo es trabajar siete días a la semana. Pero si tiene que ser así, que sea como mi caso, en algo que te apasiona”, asegura. Actualmente tiene ocho trabajos.</p><p><b>—Hace 50 años, en abril de 1974, tuviste tu primera experiencia periodística. ¿Cómo se dio?</b></p><p>—Fue en un programa de Radio Rural (CX4 se le decía en aquel momento, hoy 610 AM). Iba de 19:00 a 20:00 y lo conducía un periodista que escribía en el diario Acción en aquella época, Aníbal Isasmendi. Hace unos años lo llamé y en ese momento estaba jugando al tenis y con otras actividades. Al final no nos encontramos pero le estoy muy agradecido. Mi padre, que tenía agencia de viajes, era amigo de él y le comentó que a mí me gustaba el periodismo deportivo, en especial por el lado de las estadísticas y las efemérides. Así que me convocó. Yo estaba en quinto de liceo. La primera tarea que me encomendó fue ir a ver un partido al Parque Central para luego comentarlo en la radio. Jugaba Huracán Buceo y no recuerdo el rival. Aunque fui con una entrada de prensa, me ubiqué en la tribuna de enfrente, la que hoy sería la Atilio García. Me acuerdo que al otro día escribí el comentario en una máquina de escribir que me había regalado mi padre, fui a la radio y lo leí textual. No me animaba a improvisar.</p><p><b>—¿Cuánto duró esa experiencia?</b></p><p>—Un año aproximadamente. Mi primera entrevista fue en ese mismo año, 1974, con Pablo Forlán. La selección uruguaya se iba al Mundial de Alemania. Teníamos un equipazo y después de la experiencia de 1970, que pudo haber obtenido el título, para el 74 había mucho optimismo. Me acuerdo que en el aeropuerto la gente fue a despedirnos como que ya eran campeones del mundo. Yo fui esa noche con un grabador que también me había comprado mi padre. Era un aparato grande, portátil, pero con sus dimensiones. Me bajé del ómnibus y vi que Pablo Forlán, que ya era un ídolo y venía de San Pablo, estaba estacionando con su Volkswagen rojo. Le pregunté si podía hacerle una nota. Yo tenía 15 años en ese momento. Y él, que había sido campeón de América y del mundo y en ese momento era el mejor jugador de Brasil, me que dijo sí. Encima, para estar más cómodo me abrió la puerta del acompañante de su auto y la hicimos ahí la nota. No tengo esa cinta pero recuerdo muy bien el momento. Hace poco lo recordamos con Pablo Forlán y él me confirmó que tenía ese auto.</p><div>\n<figure>\n<picture>\n<img alt=\"SERGIO GORZY\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f67d357/2147483647/strip/true/crop/533x656+0+0/resize/533x656!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fc2%2Fd9fc05aa453c961ba80f8ab182ac%2Fsergio-gorzy-1565754.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a7752a9/2147483647/strip/true/crop/533x656+0+0/resize/1066x1312!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fc2%2Fd9fc05aa453c961ba80f8ab182ac%2Fsergio-gorzy-1565754.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f67d357/2147483647/strip/true/crop/533x656+0+0/resize/533x656!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fc2%2Fd9fc05aa453c961ba80f8ab182ac%2Fsergio-gorzy-1565754.jpg\" />\n</picture>\n<p>\n</p><figcaption>Sergio Gorzy a los 12 años.</figcaption><p></p>\n</figure>\n</div><p><b>—Después hubo un impasse…</b></p><p>—Sí, yo estaba estudiando y me resulta difícil. La remuneración era simbólica y estaba bien que así fuera: de hecho yo tendría que haber pagado para aprender. Era una especie de pasantía. En 1976 conocí y a través de un amigo que vivía en Buenos Aires, Roberto Luxman, conocí a un periodista muy importante de Argentina, Juan José Lujámbio. Era una mezcla de Julio César Gard y Alfredo Etchandy de Argentina. Dominaba las estadísticas y el análisis histórico. Para el Mundial de 1978, yo trabajé para Radio Belgrano haciendo trabajos escritos que era insumo para él. Lujambio estaba al aire y nosotros tratábamos de aportarle datos estadístico o curiosos. No existía Internet ni de cerca y el trabajo de la estadística era todo un desafío. También en Argentina fui parte de un libro que salió con El Gráfico de “los goleadores del mundo”. Yo aporté los datos de Fernando Morena, Luis Artime y Alberto Spencer. Cuando fui a cobrar conocí en el Aliscafo a Ariel Delbono. Le comenté lo que estaba haciendo y fue él quien me metió en el equipo de Carlos Muñoz.</p><p><b>—¿A partir de ahí el periodismo deportivo se convirtió en tu profesión?</b></p><p>—Sí, desde entonces no paré. Estuve en varias radios (Mundo, Sarandí, Universal) y diario (La mañana, El País, Últimas Noticias) fue muy importante un pasaje que tuvo entre 1987 y 1991 por Alfa FM, donde conocí a quien sería mi socio en varios emprendimientos, Pedro Abuchalja.</p><p><b>—Tu apellido real es Gorzyczanski, ¿en qué momento lo abreviaste?</b></p><p>—Eso lo hizo Carlos Muñoz en mis primeros momentos. Yo firmaba y decía mi nombre completo. Pero cuando él lo escuchó al aire, le pareció complicado de decir y empezó a llamarme Gorzy. Y así quedó.</p><div>\n<figure>\n<picture>\n<img alt=\"La hora de los deportes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fb879b7/2147483647/strip/true/crop/1241x737+0+0/resize/1241x737!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F68%2F8cd554a14cfcb2a5adf0ff207b8a%2Fla-hora-de-los-deporte-9103914.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d291ee4/2147483647/strip/true/crop/1241x737+0+0/resize/2482x1474!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F68%2F8cd554a14cfcb2a5adf0ff207b8a%2Fla-hora-de-los-deporte-9103914.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fb879b7/2147483647/strip/true/crop/1241x737+0+0/resize/1241x737!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F68%2F8cd554a14cfcb2a5adf0ff207b8a%2Fla-hora-de-los-deporte-9103914.jpg\" />\n</picture>\n<div>\n<figcaption>Sergio Gorzy y Alberto Sonsol en 1996.</figcaption><p>Darwin Borrelli/Archivo El Pais</p></div>\n</figure>\n</div><p><b>—¿En los 90 con La hora de los deportes y después tu pase a Canal 12 fue el mayor salto en tu carrera?</b></p><p>—Sí, hasta ese momento yo era conocido solo en el microclima de los periodistas deportivos, que me conocían de verme en el Estadio o porque nos escuchábamos todos. La hora de los deportes ya existía como programa de Juan Carlos Paullier pero se iba a discontinuar en la medida que había sido nombrado como presidente de Educación Física. Tuve una reunión con él y me integré al programa para producirlo. En aquel equipo estaban Alfredo Etchandy, Enrique Hanania, HL Lorenzo entre otros. Hicimos un acuerdo con Julio Sánchez Padilla para tener los goles y luego el panel se fue renovando. Incorporamos el fútbol argentino, que había comprado los derechos, y el programa empezó a crecer. De ahí que me convocaran de Canal 12. En ese momento, la conducción quedó en manos de Alberto Sonsol, que tenía su micro de básquetbol.</p><p><b>—La salida de Canal 12 fue algo conflictiva…</b></p><p>—No. En realidad tenía razón Canal 12. Cuando apareció Torneos y competencias Uruguay y empieza a haber conflicto con los canales, yo tenía que optar. El proyecto de TyC Uruguay me seducía y como me plantearon los directivos de Canal 12, no podía jugar en Peñarol y Nacional al mismo tiempo. En aquel momento yo estaba en TVC, que eran muy poquitos canales y el fútbol. Hacíamos un programa con el Toto Da Silveira. El conflicto con los canales se arregló recién en 1999 cuando nace Tenfield, que hace un acuerdo con ellos para que tengan los goles.</p><p><b>—¿Cuál dirías que fue el mejor panel de La hora de los deportes?</b></p><p>—Hubo muchos buenos paneles. Pero creo que el más generaba domingo a domingo fue el que conformamos Alberto Sonsol, Jorge Da Silveira, Alfredo Etchandy, Julio César Gard, Julio Ríos y yo.</p><div>\n<figure>\n<picture>\n<img alt=\"La hora de los deportes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/255af5f/2147483647/strip/true/crop/1412x846+0+0/resize/1412x846!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F09%2F26%2F5babe2b5cb32d.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/12ee994/2147483647/strip/true/crop/1412x846+0+0/resize/2824x1692!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F09%2F26%2F5babe2b5cb32d.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/255af5f/2147483647/strip/true/crop/1412x846+0+0/resize/1412x846!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F09%2F26%2F5babe2b5cb32d.jpeg\" />\n</picture>\n<p>\n</p><figcaption>PROGRAMA LA HORA DE LOS DEPORTES,CANAL 5, ND 20090607</figcaption><p></p>\n</figure>\n</div><p><b>—En Sport 890 estás desde el comienzo del proyecto…</b></p><p>—Sí, en 1997 me convocaron de un grupo inversor liderado por Ramiro Rodríguez Villamil para el reflote de la emblemática radio Sport. En esos comienzos yo era el gerente y Da Silveira quedó como responsable periodístico. Aunque hoy solo estoy con el programa ¿Usted qué opina? sigo en la radio, que me encanta. Todos mis trabajos, sea como empleado o como productor, me gusta permanecer. Llevo 27 años en Sport, 25 años en Tenfield y ahora 6 años en Canal 4. La hora de los deportes, hoy con la conducción de Sandra Rodríguez, la hacemos desde 1991 y Buscador desde 2003.</p><p><b>—¿Cómo nació Buscadores?</b></p><p>—Me inspiré en un programa que hacía Víctor Hugo Morales en Argentina, que se llamaba Desayuno. Era una mesa de debate. Esto es lo mismo, solo que en lugar de la mañana lo hacemos al mediodía. Convoqué a Miguel Nogueira y a Gabriel Romano y estaba Marcos Vitette con un segmento de deportes en el equipo original. Luego se fueron incorporando más panelistas o saliendo otros. Jorge Gatti también hizo historia en el programa o Antonio Maeso, que todavía está.</p><div>\n<figure>\n<picture>\n<img alt=\"BUSCADORES\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e5b2347/2147483647/strip/true/crop/740x490+0+0/resize/740x490!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F57%2F97c18ad84f81964a919ad31c0848%2Fbuscadores-1388223.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6ddfed3/2147483647/strip/true/crop/740x490+0+0/resize/1480x980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F57%2F97c18ad84f81964a919ad31c0848%2Fbuscadores-1388223.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e5b2347/2147483647/strip/true/crop/740x490+0+0/resize/740x490!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F57%2F97c18ad84f81964a919ad31c0848%2Fbuscadores-1388223.jpg\" />\n</picture>\n<div>\n<figcaption>Primer elenco de Buscadores.</figcaption><p>Foto: Archivo.</p></div>\n</figure>\n</div><p><b>—El fútbol está atravesado por una división política y comercial. ¿Qué crees que va a pasar en diciembre de 2025 cuando finalice el contrato con Tenfield?</b></p><p>—Pienso que se están dando cuenta que está difícil encontrar a otro que ponga dinero. No aparecieron buenas ofertas en los partidos amistosos ni para los derechos de las Eliminatorias, ni para la camiseta. Así que quien pagaba menos, supuestamente, parece que pagaba bien. En el futuro supongo que los clubes históricos se van a juntar para formar la liga profesional con Tenfield y en buenos términos con AUF competirán. La AUF quedará con la selección uruguaya. Supongo que puede ser un escenario posible del futuro.</p><p><b>—¿Te has cruzado con las autoridades de AUF? ¿Con Ignacio Alonso?</b></p><p>—Sí. El relacionamiento es normal. Lo he cruzado en la radio donde le han hecho notas en vivo. Yo no tengo ningún problema. Con el único que no tengo trato porque él no tiene trato con el resto de la humanidad, es con Marcelo Bielsa. Pero con el resto, nada que decir.</p><p><b>—Llevás 50 años en la comunicación, ¿acusaste cansancio en algún momento?</b></p><p>—No. Me encanta lo que hago. En este momento tengo ocho trabajos y los disfruto al máximo. Lo único que me parece un exceso es trabajar los siete días a la semana. algo que con el multiempleo es bastante imposible de evitar y que no recomiendo. A favor mío digo es que no es lo mismo trabajar en lo que te gusta y te apasiona. Es una sobrecarga de trabajo sí, pero también de satisfacción.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-20T06:52:00.031",
  "ttr": 317,
  "type": "article"
}