{
  "url": "https://www.elpais.com.uy/opinion/columnistas/la-penillanura",
  "title": "La penillanura",
  "description": "Abstrayéndome por un momento del chisporroteo que ocupa el escenario de esta campaña electoral, me voy a dejar llevar hacia una visión panorámica sobre el Uruguay y desde el Uruguay.Para algunos uruguayos,...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/la-penillanura"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Abstrayéndome por un momento del chisporroteo que ocupa el escenario de esta campaña electoral, me voy a dejar llevar hacia una visión panorámica sobre el Uruguay y desde el Uruguay.</p><p>Para algunos uruguayos, mirándose a sí mismos, el país es esencialmente periférico, decididamente provinciano, acomodado en la chiquita, sin aspiraciones de grandeza, cultivador de una modestia que a veces se parece a la pereza, amante de no hacer olas, prefiriendo dejar todo más o menos como está y con una predilección morosa por la seguridad: en una palabra, asimilado definitivamente a la medianía.</p><p>Para otros uruguayos la ubicación periférica del Uruguay es una coyuntura favorable, tiene algo de sabiduría, de convicción básica que los reyes son los padres, de que es una suerte que los fanatismos glamorosos que circulan por el mundo sientan que no vale la pena ni pasar por comarca tan pequeña, lugar donde las pasiones -y el mercado- son de la dimensión del territorio, sin millonarios ostentosos (ni no ostentosos) y donde el ícono guerrillero José Mujica haya dicho de sí mismo que él era un león vegetariano y un Comandante en Jefe del Ejército haya sido electo Senador.</p><p>Estamos en la periferia; ¿es para bien o para mal? ¿Una suerte o una desgracia? A continuación voy a transcribir, con algunos agregados menores, una página de Da Empoli en su libro “Los ingenieros del Caos”.</p><p>“En un libro publicado en el 2006 Peter Sloterdijk reconstruía la historia política de la ira. Según él un sentimiento irreprimible corría a través de todas las sociedades, alimentado por aquellos que, con razón o sin ella, creen que están siendo excluidos, perjudicados, estafados.” Durante siglos hubo instituciones que cobijaban y mitigaban esa cólera. “Hoy no hay nadie que oriente esa cólera que la población acumula.(…) Como consecuencia, desde los inicios del siglo XXI la ira se ha ido expresando de manera cada vez más desorganizada, desde los movimientos antiglobalización a los disturbios en las barriadas populares” (desde los chalecos amarillos en Francia, agrego yo, hasta los disturbios desatados en Chile hace un par de años).</p><p>Actualmente, prosigue el libro, “las fuerzas de la indignación popular expresan su voz en los nuevos populismos, los cuales, desde Estados Unidos hasta Italia, pasando por Austria y Escandinavia, dominan cada vez más la escena política. Dejando de lado sus diferencias estos movimientos coinciden en emplazar, en primera línea de la agenda política, el castigo de las élites políticas tradicionales, a derecha e izquierda”. (Pienso en el asalto al Congreso por la turba de Trump y la destrucción de los edificios públicos en Brasilia por los bolsonaristas sin olvidar los cotidianos insultos de Milei a la casta).</p><p>Otra mirada sobre esto mismo se encuentra en los escritos de Rosanvallon: la democracia ya no resuelve y porque no resuelve enfurece: los dirigentes políticos son todos personajes de otra era: la ira ha pasado a ser el lenguaje de la política. Uruguay periférico ¿problema o buena fortuna?</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-martin-posadas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-25T05:55:01.894",
  "ttr": 98,
  "type": "article"
}