{
  "url": "https://www.elpais.com.uy/ovacion/futbol/eduardo-espinel-tras-el-triunfo-historico-de-racing-orgulloso-de-que-los-jugadores-crean-en-el-trabajo",
  "title": "Eduardo Espinel tras el triunfo histórico de Racing: \"Orgulloso de que los jugadores crean en el trabajo\"",
  "description": "El entrenador cervecero habló en conferencia de prensa sobre el valor histórico de este triunfo, que se enmarca en el proyecto del club, y analizó tácticamente la victoria sobre Argentinos Juniors.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/eduardo-espinel-tras-el-triunfo-historico-de-racing-orgulloso-de-que-los-jugadores-crean-en-el-trabajo",
    "https://www.elpais.com.uy/ovacion/futbol/eduardo-espinel-tras-el-triunfo-historico-de-racing-orgulloso-de-que-los-jugadores-crean-en-el-trabajo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/851fcd9/2147483647/strip/true/crop/1920x933+0+46/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F27%2F9d9d659d44e98101f898eb03a818%2F97497c95f1a9e362d8e2ac3ad7c33b045c245862w.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El batacazo de la fecha en la <b>Copa Sudamericana </b>lo dio<b> Racing</b> en el<b> Estadio Diego Armando Maradona </b>tras golear 3-0 a <b>Argentinos Juniors</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/argentinos-juniors-vs-racing-por-copa-sudamericana-juega-el-cervecero-en-el-diego-armando-maradona\">en una victoria histórica</a> porque fue la primera del club de Sayago como visitante por copas <b>Conmebol</b>, un hito del que el DT <b>Eduardo Espinel</b> confesó sentirse \"muy orgulloso\".</p><p>\"Orgulloso del trabajo que hicieron hoy los jugadores dentro del campo, teníamos mucha confianza. Y orgulloso de ser parte de la historia de este club al ganar un partido histórico\", señaló el entrenador cervecero en conferencia de prensa luego de terminado el partido.</p><p>\"Racing es un cuadro muy humilde que está dando pasos cortitos, pero seguros, porque tiene unas ganas bárbaras de seguir creciendo, y creo que este tipo de victorias hacen que el proyecto siga su curso\", agregó.</p><p>Asimismo, aseguró: \"Haberle ganado a un equipo que no había perdido este año acá, con una jerarquía tremenda, que va primero en el campeonato argentino, uno de los mejores de Sudamérica y del mundo, resalta más aún el logro que conseguimos hoy\".</p><p>El DT se refirió también a la satisfacción personal que le genera como entrenador \"ver desde afuera el trabajo de los jugadores\", y cómo \"creen en lo que se trabaja, independientemente del resultado o de si las cosas salen o no\".</p><p>\"Ellos hoy en la forma de presionar, de buscar los espacios, de defender, creyeron. Y cuando un jugador cree en lo que hace en la semana, el resultado final en la competencia es accidente de todo eso, de lo que se trabajó, no se hizo esto por casualidad\", destacó.</p><p>\"Para un entrenador, sentarse en el banco y ver dentro del campo las cosas que se trabajan durante la semana, a nosotros nos llena mucho de orgullo\", señaló con la emoción a flor de piel.</p><div>\n<p>\n</p><h3>El juego</h3>\n<p></p>\n</div><p>\"El orden táctico fue fundamental. Tratamos de explotar los espacios, las transiciones rápidas, jugarle mano a mano a los zagueros y salió”, explicó.</p><p>Y agregó: “En el primer tiempo sufrimos mucho a los delanteros. Para el complemento cambiamos el sistema y apostamos a que nuestras puntas se dedicaran a presionar a los centrales. Eso evitó el retroceso y jugamos mucho en su cancha”.</p><p>“El mensaje del entretiempo era no jugar con el resultado, que íbamos ganando, sino seguir apostando en busca de más goles. La postura fue demostrar que acá estábamos nosotros y no retroceder”, indicó.</p><p>Finalmente, concluyó: “Es algo grande lo que se consiguió, pero no lo podemos disfrutar porque ya hay que pensar en el próximo partido del Apertura. Yo no lo puedo hacer, espero que los hinchas sí, también nuestras familias. Estamos felices, pero hay que seguir”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-10T06:35:02.439",
  "ttr": 87,
  "type": "article"
}