{
  "url": "https://www.elpais.com.uy/informacion/politica/las-relaciones-con-brasil-y-argentina-hoy-son-inmejorables-dijo-a-el-pais-el-canciller-omar-paganini",
  "title": "“Las relaciones con Brasil y Argentina hoy son inmejorables”, dijo a El País el canciller Omar Paganini",
  "description": "Para el ministro la cumbre del Mercosur que se celebrará en Paraguay “es un buen momento” para una bilateral entre Lacalle Pou y Milei; dijo que los mandatarios han hablado varias veces por teléfono.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/las-relaciones-con-brasil-y-argentina-hoy-son-inmejorables-dijo-a-el-pais-el-canciller-omar-paganini",
    "https://www.elpais.com.uy/informacion/politica/las-relaciones-con-brasil-y-argentina-hoy-son-inmejorables-dijo-a-el-pais-el-canciller-omar-paganini?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0438675/2147483647/strip/true/crop/1200x583+0+16/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F86%2F426242184088859ae43c8aff05d3%2Fimagen-leo9943.jpg",
  "content": "<div>\n<p>El canciller <b>Omar Paganini</b> tiene un diagnóstico optimista sobre el resultado de la <b>política exterior </b>de este gobierno, a menos de nueve meses de concluir la gestión: cataloga de “inmejorables” los términos del relacionamiento con <b>Brasil </b>y <b>Argentina</b>, con quienes ya se concretaron acuerdos importantes. Y aspira a que la anunciada reunión entre<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cancilleria-destaco-excelente-estado-de-la-relacion-con-argentina-tras-visita-de-paganini-apalacio-san-martin\"><b>Luis Lacalle Pou </b>y <b>Javier Milei</b></a><b> </b>tenga lugar en la próxima<b> cumbre del Mercosur</b>.</p><p><b>-¿Qué postura va a mostrar Uruguay en la próxima cumbre del Mercosur, en la que, posiblemente, haya un escenario más favorable a los intereses nacionales, con la Argentina de Javier Milei mostrando una vocación claramente alineada a los reclamos de Luis Lacalle Pou?</b></p><p>-Con Argentina compartimos que el <b>Mercosur </b>tiene que ser más aperturista; está a la vista. Y Uruguay quiere aprovechar su presidencia Pro Témpore para lograr un Mercosur más aperturista. En particular, queremos sentar a <b>China </b>a conversar con el Mercosur, algo que estaba previsto ya en el diálogo Mercosur-China, que ha funcionado algunas veces, pero que hace tiempo que no funciona. Queremos ver la forma de acercar China al Mercosur. Y queremos avanzar con la <b>Unión Europea</b>.</p><p><b>-¿Es el relacionamiento más óptimo que hay con Argentina en los últimos años?</b></p><p>-Sí, sí. Estamos mucho mejor que con el gobierno anterior, que tenía una agenda bastante proteccionista y ponía trabas a las importaciones de todos los destinos, incluyendo Uruguay. También se oponía a negociaciones de Uruguay con otros países. Como es notorio, <b>Alberto Fernández</b> se opuso a que avanzáramos con China. En este momento estamos viviendo un gobierno argentino con una visión explícita de parte de la canciller,<b> Diana Mondino</b>, de lograr acuerdos en los que todos ganamos. En particular ahora, por ejemplo, que se firmó un memorándum de entendimiento para cielos abiertos entre Uruguay y Argentina, que es muy importante para mejorar nuestra<b> conectividad aére</b>a, y en ese sentido estamos notando también una actitud mucho más de ganar-ganar, porque en el fondo debe haber más flujos entre nuestros países. Y por supuesto está la autorización del dragado del puerto de Montevideo a 14 metros, que para Uruguay es un logro muy importante. También con Brasil está funcionando todo mejor; de hecho estamos en muy buenas relaciones. Los acuerdos que hizo (Luiz Inácio) <b>Lula da Silva </b>con (Luis) Lacalle Pou en enero del año pasado se cumplieron todos: ya está adjudicado el<b> puente de Yaguarón</b>, ya está por adjudicarse la obra del dragado para las dos lagunas, y ya se hizo el <b>aeropuerto binacional en Rivera</b>. Todo en tiempo récord. O sea que tanto la relación con Brasil como la que tenemos con Argentina están en términos inmejorables.</p><p><b>-¿En la próxima cumbre de Asunción se espera que tenga lugar la reunión bilateral anunciada entre Lacalle Pou y Milei?</b></p><p>-Es muy probable que haya reuniones bilaterales, sí, entre todas las partes. El presidente estuvo con Milei la otra vez en un evento de la <b>Fundación Libertad</b>, y han hablado por teléfono muchas veces; lo que pasa es que la agenda internacional de Milei está muy cargada. Pero será un buen momento para encontrarse.</p><p><b>-¿Qué papel va a asumir Uruguay en esta cumbre por la paz que se va a hacer en Ucrania el 15 de junio?</b></p><p>-Es la tercera que se hace, pero esta es la de más alto nivel. Van a ir presidentes, líderes; voy a estar en lugar del presidente, que no puede ir por temas de agenda. Claramente <b>Uruguay </b>entiende que hay que defender la posición ucraniana, que es la de la autodeterminación, la de la integridad territorial y la de evitar o frenar la <b>agresión de Rusia</b>.</p><p><b>-A fines del año pasado hubo dos mociones en la ONU sobre la guerra entre Israel y Hamás, vinculadas a un alto el fuego y al ingreso de ayuda humanitaria. Uruguay se abstuvo. En su momento se valoró la falta de equilibrio de las declaraciones. ¿No hubo un riesgo de que se interprete que se estaba avalando el bombardeo en Gaza?</b></p><p>-Creo que fuimos bastante claros, y lo fuimos muchas veces ya. Cuando se hacen declaraciones en ámbitos como la <b>ONU </b>hay un impacto político. Entonces, si uno saca una declaración donde no se acepta mencionar los ataques del 7 de octubre, donde no se acepta mencionar a <b>Hamás</b>, lo que tenemos es algo desbalanceado, y de alguna manera se está implícitamente evitando condenar lo que hay que condenar. Independientemente de que también está la crisis humanitaria que se desencadenó después del ataque a <b>Israel</b>, que nos preocupa mucho y sobre la cual nos hemos pronunciado más de una vez.</p><div>\n<figure>\n<picture>\n<img alt=\"Omar Paganini, ministro de Relaciones Exteriores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d5baf03/2147483647/strip/true/crop/6048x4024+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F1a%2F4eb6c5b14bf999548eb1c65bdd77%2Fdhb-6547.JPG 1x, https://imgs.elpais.com.uy/dims4/default/797ab6b/2147483647/strip/true/crop/6048x4024+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F1a%2F4eb6c5b14bf999548eb1c65bdd77%2Fdhb-6547.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d5baf03/2147483647/strip/true/crop/6048x4024+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F1a%2F4eb6c5b14bf999548eb1c65bdd77%2Fdhb-6547.JPG\" />\n</picture>\n<div>\n<figcaption>Omar Paganini, ministro de Relaciones Exteriores.</figcaption><p>Foto: Darwin Borrelli</p></div>\n</figure>\n</div><p><b>-Está bastante claro para el gobierno que lo que hay en Venezuela es una dictadura.</b></p><p>-Sin duda.</p><p><b>-Se vienen las elecciones ahora en ese país. ¿Con qué preocupación sigue el proceso electoral Uruguay?</b></p><p>-Nos generan muchísimas dudas estas elecciones, que comenzaron como un camino de normalización y hoy no lo vemos evolucionando como debería.</p><p><b>-Con la adhesión al Tratado de Cooperación de Patentes que el Parlamento votó esta semana se cumplió con una de las condiciones para poder entrar al Acuerdo Transpacífico, para lo que estamos en lista de espera. ¿Qué plazos está manejando Uruguay para que eso se pueda concretar?</b></p><p>-Los plazos los maneja el consejo del Tratado. Lleva un tiempo. No sé si muchos años, pero meses seguro. La buena noticia en todo esto es que empezara el proceso, porque después funciona bastante automáticamente.</p><p><b>-El precandidato Álvaro Delgado propone llamar a esta cartera Ministerio de Comercio y Relaciones Exteriores, lo que fue criticado por el expresidente Julio María Sanguinetti, quien cuestionó que se posicione lo comercial por encima de lo político. Como parte de los equipos técnicos de Delgado en este tema supongo que tiene un argumento para defender el cambio.</b></p><p>-El orden en el nombre no importa mucho. Lo que sí hay que tener claro es que este ministerio tiene y ha tenido siempre dos direcciones generales muy importantes, y estas son las de <b>Asuntos Económicos</b> y las de <b>Asuntos Políticos</b>. Y de ninguna manera se pretende no darle la importancia que tiene a la de Asuntos Políticos. Pero también es cierto que uno de los principales objetivos que tenemos es fortalecer la inserción internacional. Ocurre que la política de comercio exterior hoy está compartida entre distintas carteras, y es bueno tener una conducción unificada y también una cierta estructura y dedicación para el comercio exterior que tenga más fuerza. Es una propuesta que muestra además uno de los objetivos que tendría este gobierno el año que viene, en caso de ganar las elecciones: fortalecer el trabajo sistemático hacia una mejor <b>inserción internacional</b>, con las dificultades que tiene el mundo que tenemos hoy, que se ha vuelto más proteccionista, organizado en bloques, y donde la política y el comercio se mezclan cada vez más.</p><p><b>-Justamente, ¿no ve un poco a contrapelo que con ese panorama mundial la postura de Lacalle Pou sea salir a negociar en soledad, si el Mercosur no acompaña?</b></p><p>-El escenario es complejo siempre. Y en el Mercosur también lo es, porque hay alineación geopolítica diferente de los distintos líderes. Pero es el mundo en el que estamos, hay que manejar la complejidad y Uruguay no puede darse el lujo de decir “me juego 100% a comerciar solo con un <b>bloque geopolítico</b>”; tenemos que comerciar con todos los que podamos, pero también tenemos que mantener nuestras posiciones de largo plazo en materia de política exterior, que son bastante conocidas, y que nos han dado prestigio y principios: basarnos en reglas, buscar la <b>defensa de los derechos humanos</b>, buscar la defensa de mecanismos pacíficos de solución de controversias…</p><p><b>-Hay quienes hablan de que en el caso de que gane el Partido Nacional y continúe la coalición multicolor se ve como natural la continuación también de su gestión aquí, junto con la del subsecretario Nicolás Albertoni. ¿Continuaría en la Cancillería en ese escenario?</b></p><p>-Esas decisiones van a venir en su momento. Y no voy a condicionar en esto a <b>Delgado</b>, que si ganamos va a tener que armar el equipo de gobierno. Yo estoy a gusto aquí.</p><p><b>-Cuando fue designado en noviembre pasado, Facundo Márquez, presidente de la Unión Exportadora, hizo mención a la “renovación” que se consumaba con el cambio completo de ministro y subsecretario (Albertoni ya había sustituido a Carolina Ache). ¿Entiende que se dio un cambio positivo en la cartera en el último tiempo?</b></p><p>-A mí me cuesta mucho evaluar las etapas anteriores, así que no voy a contestar la pregunta.</p><p><b>-Este jueves Búsqueda informó que la familia del narcotraficante Sebastián Marset está tramitando la partida de nacimiento de sus hijos para que puedan estudiar en Arabia Saudita. ¿Esta información puede ayudar a la localización del delincuente?</b></p><p>-No tengo ni idea si puede ayudar. Eso no es tarea nuestra, sino del Ministerio de Interior y de Interpol. No quiero especular sobre eso porque sería hablar de lo que no tengo ni idea.</p><p><b>-Cancillería no inició hasta el momento una investigación administrativa tras conocerse que un documento de un expediente de esta cartera, con chats sobre el caso Marset, terminó en Presidencia, y allí fue destruido. ¿Por qué no se hizo esto? ¿La única razón es que ya está en curso una investigación en Fiscalía al respecto?</b></p><p>-Es la única razón. Hay que aclarar, nomás, que hubo una investigación administrativa completa que se hizo antes, por la emisión del pasaporte, que fue en la época del canciller Francisco Bustillo, y que se mandó a las instancias judiciales que correspondían. Y la verdad es que no creo que valga la pena ser redundantes, cuando la Cancillería, que está a la orden de la Fiscalía, debería enfocarse en su cometido principal.</p><p><b>-¿Qué destino va a tener el excanciller Bustillo? ¿Está definido?</b></p><p>-No, no está definido. Está de licencia. Tenía bastante licencia acumulada.</p><div>\n<figure>\n<picture>\n<img alt=\"Javier Milei asegura que logrará sus objetivos económicos “a pesar de la política”\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f2c54f7/2147483647/strip/true/crop/2736x1824+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F5d%2F8aa0db124df891fabc40df56d68e%2Fimagen-5728733dc96fa81abd011dcc172a23ac86fe2e30.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d2a58fc/2147483647/strip/true/crop/2736x1824+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F5d%2F8aa0db124df891fabc40df56d68e%2Fimagen-5728733dc96fa81abd011dcc172a23ac86fe2e30.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f2c54f7/2147483647/strip/true/crop/2736x1824+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F5d%2F8aa0db124df891fabc40df56d68e%2Fimagen-5728733dc96fa81abd011dcc172a23ac86fe2e30.jpg\" />\n</picture>\n<div>\n<figcaption>La canciller Mondino, el presidente Milei y Luis Lacalle Pou, durante la 'Cena de la Libertad'.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Tratado de patentes: reserva no tiene impacto</h3>\n<p></p>\n</div><p><b>-¿Cómo afecta la reserva del capítulo 2 del Tratado de Cooperación de Patentes, aprobado esta semana en el Parlamento?</b></p><p>-Eso fue una condición que solicitó Cabildo Abierto y también el Frente Amplio para poder votarlo. No implica modificar el tratado, que en el artículo 6 permite que los países, por un tiempo, establezcan distinto tipo de reservas. En este caso, lo que se aprobó es la reserva del estudio preliminar. Es decir, una persona interesada en patentar puede pedir a la organización de la propiedad intelectual un estudio preliminar, donde se le da un informe muy completo de qué países tienen patentes similares a esa que uno está pensando en patentar. Entonces ahí el interesado puede evaluar si vale la pena el proceso de patentamiento y en qué países puede valer la pena. Es una de las tantas cosas que se establecen en el tratado. Tal vez no es la más importante y de hecho es la que menos se usa últimamente. Los interesados en tenerla defendieron que esta era una forma un poco más gradual de participar del Tratado de Patentes, y entonces nos pareció que dado el impacto que iba a tener se podía aceptar.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/refugiados-venezolanos-y-cubanos-los-cambios-en-politica-inmigratoria-que-destaco-lacalle-pou\">\nRefugiados venezolanos y cubanos: los cambios en política inmigratoria que destacó Lacalle Pou\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/diputados-aprueba-acuerdo-de-patentes-el-esfuerzo-de-marketing-para-que-uruguay-ingrese-al-transpacifico\">\nDiputados aprueba acuerdo de patentes, el \"esfuerzo de marketing\" para que Uruguay ingrese al Transpacífico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/durante-su-presidencia-protempore-uruguay-buscara-que-se-revitalice-el-dialogo-mercosur-china\">\nDurante su presidencia protémpore, Uruguay buscará que \"se revitalice\" el diálogo Mercosur-China\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-09T07:15:01.67",
  "ttr": 373,
  "type": "article"
}