{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/ojos-rojos-remedios-para-aliviarlos-por-que-se-ponen-asi-y-como-tratarlo",
  "title": "Ojos rojos: remedios para aliviarlos, por qué se ponen así y cómo tratarlo",
  "description": "El Tiempo/GDAEl enrojecimiento en los ojos es una condición que puede ser indicio de una amplia gama de afecciones oculares, algunas más delicadas que otras. Pero, por lo general, son síntoma de algún tipo de...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/ojos-rojos-remedios-para-aliviarlos-por-que-se-ponen-asi-y-como-tratarlo",
    "https://www.elpais.com.uy/bienestar/vida-sana/ojos-rojos-remedios-para-aliviarlos-por-que-se-ponen-asi-y-como-tratarlo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dcbcd7a/2147483647/strip/true/crop/7000x3403+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F0b%2F9083517f40639ea97709916e6da9%2Fojos-cerrados-mujer-que-realizan-postura-ceguera-ocultan-vista-mirada-palma-seria-no-quieren-ver-prometen-no-mirar-esperando-comando-pie-fondo-blanco-chaqueta-mezclilla.jpg",
  "content": "<div>\n<p><b><i>El Tiempo/GDA</i></b><br />El enrojecimiento en los <b>ojos </b>es una condición que puede ser indicio de una amplia gama de afecciones <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/por-que-leer-cultiva-la-empatia-de-los-ninos-y-mejora-su-desarrollo-integral\">oculares</a>, algunas más delicadas que otras. Pero, por lo general, son síntoma de algún tipo de irritación, lo cual genera molestias que muchos buscan aliviar.</p><p>El <b>enrojecimiento de los ojos </b>por lo general se relaciona con la conjuntivitis, es decir, la inflamación de las envolturas del ojo, pero, en realidad, esta es apenas una de múltiples causas de este síntoma, tal como explica el oftalmólogo y retinólogo Orlando Ustáriz.</p><p>De acuerdo con el especialista, los ojos rojos son un trastorno en el que la parte blanca (llamada esclera) toma ese color debido a la ruptura o la dilatación de los vasos sanguíneos, dando un aspecto que puede variar en cuanto a intensidad y tamaño.</p><p>Ustáriz asegura que puede afectar uno o ambos ojos y, aunque casi siempre se acompaña de otros síntomas, puede haber ojos rojos sin que se acompañen de otra molestia.</p><p>Según la Academia Americana de Oftalmología, los<b> ojos rojos</b> pueden acompañarse de irritación, dolor, sequedad, secreción, sensibilidad a la luz y visión borrosa. Ustáriz agrega que puede presentarse inflamación e, incluso, sensación de tener los ojos pegados.</p><div>\n<p>\n</p><h3>Causas</h3>\n<p></p>\n</div><p>El enrojecimiento de los ojos puede ser provocado por muchos factores, y entre los más comunes –dice Ustáriz– se encuentran las inflamaciones de la conjuntiva, alergias, infecciones, cuerpos extraños, irritaciones por lentes, lesiones de los vasos sanguíneos, traumas y glaucoma.</p><p>Sin embargo, la Academia Americana explica que es muy importante tener en cuenta algunas condiciones del medioambiente que favorecen el enrojecimiento y deben ser descartadas antes de hacer un diagnóstico. Entre ellas están la contaminación del aire, el humo proveniente del fuego o el cigarrillo, el aire seco promovido por el clima o sistemas de ventilación; el polvo, solventes diluidos en el aire, exposición a productos químicos como el cloro de las piscinas o la luz solar prolongada, la falta de sueño y el consumo de alcohol y marihuana.</p><p>Entre los trastornos oculares graves que pueden ocasionar enrojecimiento se encuentran las infecciones, los traumas, las úlceras, la uveítis (inflamación de la capa media del ojo, llamada úvea) o el glaucoma (aumento de la presión del ojo). “Estos diagnósticos deben ser siempre realizados por un profesional”, apunta el especialista.</p><div>\n<p>\n</p><h3>Tratamiento</h3>\n<p></p>\n</div><p>Al tener tantas causas, algunas de ellas graves, el enrojecimiento ocular debe ser tratado después de identificar su origen, lo que exige valoración por el médico. Ustáriz insiste en que se debe evitar el uso o la aplicación de fármacos o gotas que no estén recomendadas por un especialista, y menos aquellos que se pueden conseguir sin fórmula.</p><p>“El uso de gotas para blanquear la conjuntiva puede ser contraproducente porque actúan cerrando los vasos sanguíneos que hacen que los ojos se vean más blancos, pero al terminar el efecto, por lo general el enrojecimiento es más grave”, alerta Ustáriz.</p><p>También recomienda que mientras se visita al profesional, se evite el uso de lentes de contacto, lágrimas artificiales sin fórmula, pasarse las manos o rascarse sin la debida higiene, además de la aplicación de elementos caseros como emplastos, bolsas de té o paños, “porque al no conocerse la causa pueden empeorar el problema”, puntualiza el experto.</p><div>\n<p>\n</p><h3>Tres causas más comunes</h3>\n<p></p>\n</div><p><b>Conjuntivitis</b></p><p>Es la inflamación de la conjuntiva (envolturas externas del ojo), y según Ustáriz cursa siempre con enrojecimiento de los ojos y secreciones, además de escozor y sensación de cuerpo extraño. Puede afectar un solo ojo o hacerse bilateral. Los virus, las bacterias o los hongos pueden ser las causas, y su tratamiento específico exige la identificación del germen. La aplicación de paños de agua fría limpia y medidas locales pueden ser recomendadas durante el tratamiento.</p><p><b>Queratitis</b></p><p>Es la inflamación de la córnea (la parte más anterior de la conjuntiva que recubre el iris). Según la Academia Americana, se puede acompañar de dolor, lagrimeo y sensibilidad aumentada a la luz. Ustáriz manifiesta que en algunos casos puede aparecer visión borrosa y sus causas pueden ser los traumas, las úlceras o las infecciones. Su tratamiento siempre debe ser recomendado por el médico.</p><p><b>Glaucoma</b></p><p>Es la inflamación de la córnea (la parte más anterior de la conjuntiva que recubre el iris). La Academia Americana informa que puede acompañarse de dolor, lagrimeo y sensibilidad aumentada a la luz. Ustáriz sostiene que en algunos casos puede aparecer visión borrosa y sus causas pueden ser los traumas, las úlceras o las infecciones. Su tratamiento siempre debe ser recomendado por el médico.</p><div>\n<p>\n</p><h3>Remedios caseros para los ojos rojos</h3>\n<p></p>\n</div><p><b>1. Compresas frías</b><br />Este remedio no ayuda a curar el problema, pero alivia los síntomas como la irritación o la hinchazón. Para ello, sumerja una toalla o un trapo limpio en agua helada y póngalo sobre los ojos durante cinco minutos.</p><p>También puede usar hielo y envuélvalo en un trapo. Procure que la toalla sea lo suficientemente gruesa para que el frío no lo lastime. Está demostrado que el frío ayuda a reducir la hinchazón y picazón en esta y otras molestias.</p><p><b>2. Bolsas de té</b><br />El té tiene propiedades calmantes y antiinflamatorias, lo que lo convierte en un excelente remedio para aliviar los síntomas de este tipo de afecciones. Suele ser utilizado particularmente en los ojos, en casos como ojeras, orzuelos o conjuntivitis debido a su contenido de flavonoides y taninos.</p><p>Para aplicar este remedio, debe primero asegurarse que las bolsitas sean de planta de té y no de otra hierba aromática. Ponga las bolsas en agua caliente y déjelas enfriar. Cuando ya estén en una temperatura que no lastime sus párpados, póngalas sobre ellos por 10 o 15 minutos.</p><p>Puede hacer este procedimiento de 2 a 3 veces al día.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-23T23:00:01.71",
  "ttr": 185,
  "type": "article"
}