{
  "url": "https://www.elobservador.com.uy/nota/mas-de-100-personas-mueren-en-el-norte-de-gaza-mientras-esperaban-la-entrega-de-ayuda-humanitaria-en-un-incidente-con-soldados-de-israel-2024229151339",
  "title": "Más de 100 personas mueren en el norte de Gaza mientras esperaban la entrega de ayuda humanitaria en un incidente con soldados de Israel",
  "description": "Más de 100 palestinos murieron este jueves mientras esperaban la entrega de ayuda humanitaria en el norte de Gaza.Las muertes ocurrieron en el momento en que cientos de palestinos se acercaron a los camiones...",
  "links": [
    "https://www.elobservador.com.uy/nota/mas-de-100-personas-mueren-en-el-norte-de-gaza-mientras-esperaban-la-entrega-de-ayuda-humanitaria-en-un-incidente-con-soldados-de-israel-2024229151339",
    "https://www.elobservador.com.uy/nota/mas-de-100-personas-mueren-en-el-norte-de-gaza-mientras-esperaban-la-entrega-de-ayuda-humanitaria-en-un-incidente-con-soldados-de-israel-2024229151339/amp"
  ],
  "image": "",
  "content": "<p><strong>Más de 100 palestinos murieron este jueves mientras esperaban la entrega de ayuda humanitaria en el norte de Gaza.</strong></p><div><figure><img alt=\"Un hombre lleva a un palestino herido al hospital Al-Shifa.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a79e/live/78c93c80-d725-11ee-ae12-fdb5ebbe138a.jpg\" /><figcaption>Las muertes ocurrieron en el momento en que cientos de palestinos se acercaron a los camiones de ayuda a buscar medicamentos.</figcaption></figure><p>El ministerio de Salud de Gaza responsabilizó a Israel de las muertes, asegurando que <strong>soldados israelíes dispararon a la multitud</strong>.</p><p>Una fuente militar israelí dijo que los soldados dispararon porque creyeron que estaban en peligro.</p><p>Más tarde, las Fuerzas de Defensa de Israel (FDI) dijeron que decenas de los fallecidos murieron en estampidas y al ser atropellados por los camiones que transportaban la ayuda humanitaria.</p><p>Un periodista que estaba en la escena le dijo a la BBC que los<strong> tanques israelíes dispararon contra una multitud </strong>que había ido a buscar insumos médicos. El ejército israelí dijo que no tenía conocimiento de los bombardeos en la zona.</p><p>Vídeos publicados en las redes sociales muestran <strong>cuerpos cargados en camiones de ayuda vaciados</strong> y en un carro tirado por burros cerca de la rotonda de Nabulsi, en la calle Rashid, la carretera costera al oeste de la Ciudad de Gaza.</p><p>El incidente sucedió el mismo día en que el Ministerio de Salud de Gaza informó de que se había confirmado la <strong>muerte de más de 30.000 personas</strong>, incluidos 21.000 niños y mujeres, desde el inicio de la guerra entre Israel y Hamás el pasado 7 de octubre.</p><p>A su vez, la ONU advirtió de una <strong>hambruna inminente en el norte del territorio</strong>, donde se estima que 300.000 personas viven con poca comida y casi sin agua potable.</p><p>El ejército israelí lanzó una campaña aérea y terrestre a gran escala para destruir a Hamás después de que miembros de esta organización mataran a unas 1.200 personas en el sur de Israel el 7 de octubre y secuestraran a 253 personas.</p><h3>La recepción de la ayuda</h3><p>El vocero del ministerio de Salud de Gaza, Ashraf al-Qudra, dijo que 760 personas resultaron heridas en el incidente de este jueves.</p><p>Al-Qudra responsabilizó a las fuerzas israelíes por lo describió como una <strong>\"masacre\"</strong>.</p><p>El número de víctimas mortales podría aumentar dado que decenas de víctimas que fueron llevadas al Hospital al Shifa se encuentran en una situación crítica y los médicos no dan abasto.</p><p>Hussam Abu Safieyah, director del hospital Kamal Adwan en la ciudad de Beit Lahia, dijo a la agencia Reuters que había recibido los <strong>cuerpos de 10 personas y decenas de heridos</strong> del oeste de la Ciudad de Gaza.</p><p>\"No sabemos cuántos hay en otros hospitales\", añadió.</p><p>El paramédico Fares Afana dijo a Associated Press que los equipos de ambulancias habían encontrado \"decenas o cientos\" de personas tiradas en el piso.</p><p>Y agregó que algunos de los muertos y heridos estaban siendo transportados a los hospitales en <strong>carros tirados por burros</strong> porque no había suficientes ambulancias.</p><p>En el Hospital al Shifa, Tamer Shinbari, un hombre que estaba sosteniendo el cuerpo de un amigo muerto, le dijo a la BBC que había ido a la rotonda de Nabulsi con la esperanza de conseguir una bolsa de harina para su familia.</p><p>Shinbari dijo que los soldados israelíes empezaron a disparar y que el \"camión de ayuda atropelló los cuerpos\".</p><p>Las FDI difundieron un <strong>vídeo de vigilancia aérea </strong>en el que se ve a cientos de personas agolpándose alrededor de al menos siete camiones de ayuda.</p><p>\"Las imágenes muestran cómo numerosas personas rodearon los camiones y, como resultado, <strong>decenas murieron y resultaron heridas por empujar, pisotear y ser atropelladas por los camiones</strong>\", dijo un comunicado de las FDI.</p><p>\"Las FDI continuarán ayudando en la transferencia y coordinación de la ayuda humanitaria\".</p><p>Una fuente militar israelí dijo también que los soldados israelíes, encargados de proteger los camiones de ayuda, dispararon contra varias personas entre la multitud después de que se acercaran \"<strong>de una manera que representaba una amenaza\".</strong></p><h3>\"Caos y violencia\" en Gaza</h3><p>El norte de Gaza vive una situación devastadora al haberse convertido en el foco de ataques de la primera fase de la ofensiva terrestre israelí.</p><p>Durante varios meses, esta zona no ha recibido asistencia humanitaria a pesar de los esfuerzos que han hecho las agencias de las Naciones Unidas.</p><p>La semana pasada, el Programa Mundial de Alimentos informó que se había visto obligado a suspender las entregas de ayuda al norte de Gaza después de que su primera entrega en tres semanas terminara rodeada por una multitud cerca de un puesto de control de las fuerzas militares israelíes.</p><figure><img alt=\"Gaza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/524a/live/7b293340-d72a-11ee-ae12-fdb5ebbe138a.jpg\" /><figcaption>Una cuarta parte de la población de Gaza padece hambre.</figcaption></figure><p>Otro camión de ayuda enfrentó lo que llamaron un \"completo caos y violencia debido al colapso del orden civil\".</p><p>En esa ocasión, varios camiones fueron saqueados en el centro de Gaza y un conductor fue golpeado mientras que la harina restante fue \"distribuida espontáneamente\" al entrar en la Ciudad de Gaza.</p><p>Desde la ONU advirtieron que al menos <strong>576.000 personas de la Franja de Gaza</strong>, una cuarta parte de la población, se enfrentaban a niveles catastróficos de inseguridad alimentaria y estaban en riesgo de hambruna.</p><p>También advirtió que uno de cada seis niños menores de dos años en el norte sufría de desnutrición aguda y despilicia.</p><p>El miércoles, el Ministerio de Salud de Gaza dijo que <strong>seis niños habían muerto de deshidratación y desnutrición </strong>en hospitales del norte de Gaza. Dos de las muertes fueron en el hospital al Shifa y cuatro en el de Kamal Adwan, añadió.</p><figure><img alt=\"Línea.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5ee4/live/1d6c2a10-d71f-11ee-9a5b-e35447f6c53b.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Haz clic para leer más historias de BBC News Mundo.</a></p><p>Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><p><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-29T18:13:39.000Z",
  "ttr": 181,
  "type": "article"
}