{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/4/ministros-legisladores-e-integrantes-de-todos-los-partidos-despidieron-a-adrian-pena/",
  "title": "Ministros, legisladores e integrantes de todos los partidos despidieron a Adrián Peña",
  "description": "Por decisión de la familia, los restos del senador Adrián Peña, que falleció este jueves en un accidente de tránsito, fueron velados desde las 12.30 de este viernes en la empresa Rogelio Fernández, en San...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/4/ministros-legisladores-e-integrantes-de-todos-los-partidos-despidieron-a-adrian-pena/",
    "https://ladiaria.com.uy/politica/articulo/2024/4/ministros-legisladores-e-integrantes-de-todos-los-partidos-despidieron-a-adrian-pena/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.15_article_main.jpeg?r=OAgv3aq8O86ZlTAr",
  "content": "<div>\n    <p>Por decisión de la familia, los <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/el-senador-adrian-pena-murio-en-un-accidente-de-transito/\">restos del senador Adrián Peña, que falleció este jueves en un accidente de tránsito</a>, fueron velados desde las 12.30 de este viernes en la empresa Rogelio Fernández, en San Bautista, Canelones. El entierro se realizó sobre las 18.15 en el cementerio de esa localidad del departamento canario. La familia resolvió no hacer el sepelio en el Palacio Legislativo, pese a que era una opción por ser un senador en funciones.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/adrian-pena-un-politico-que-poco-a-poco-se-fue-haciendo-y-llego-a-ser-un-pilar-del-partido-colorado/\">Adrián Peña, un político que “poco a poco se fue haciendo” y llegó a ser “un pilar del Partido Colorado”</a></li>\n</ul>\n<p>Por intermedio de las redes sociales, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/politico-de-fuste-trabajador-incansable-y-gran-companero-el-sistema-politico-despidio-al-senador-adrian-pena/\">diputados, senadores y otros integrantes del sistema político se despidieron del legislador</a> que integraba las filas del sector Ciudadanos, del Partido Colorado. Entre quienes asistieron este viernes al velorio están los ministros Omar Paganini, Azucena Arbeleche, Karina Rando y Elisa Facio. También estuvieron presentes los precandidatos colorados Robert Silva, Andrés Ojeda y Gabriel Gurméndez, y se hicieron presentes también el senador nacionalista Javier García, los legisladores del Frente Amplio Lucía Etcheverry y Sebastián Sabini, el diputado por el Partido de la Gente, Daniel Peña, los legisladores colorados Carmen Sanguinetti, Felipe Schipani y Walter Cervini, Robert Bouvier, ministro de Ambiente, también colorado, quien sucedió a Peña después de su renuncia.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.12_1192w.jpeg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.12_900w.jpeg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.12_700w.jpeg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.12_250w.jpeg\"></source>\n</picture>\n<figcaption>\n<p>Walter Cervini y Robert Silva, durante el velatorio de Adrián Peña.</p>\n<p>Foto: Mara Quintero</p>\n</figcaption>\n</figure>\n</div>\n<p>Precisamente, en una rueda de prensa, Bouvier expresó que “es un día muy triste, en lo personal y en lo político. Adrián tenía esa vocación de servicio, esa hombría de bien. Lo definía como un caudillo moderno de Canelones. Esa persona cercana, atenta, servicial. Preocupado por el problema de su pueblo, de su gente, de su departamento. Preocupado por toda la gente del interior, profundamente convencido de la descentralización, de la participación de todos los dirigentes del interior”.</p>\n<p>El secretario de Estado destacó además que Peña ocupó “por mérito propio” los cargos de diputado, senador y ministro de Ambiente, así como de secretario general del PC, y “en todos esos cargos se desarrolló en forma brillante, con honestidad, responsabilidad y muchísima dedicación. Hoy vemos en las redes sociales a todo el espectro político sentir esta pérdida, y me parece que es el mejor legado que está dejando Adrián”.</p>\n<p>Por su parte, Schipani dijo a los medios de comunicación que todos quienes fueron sus compañeros en el partido están “devastados; son esas noticias que cuando las recibís te paralizan porque no las esperás. Más de una persona con la que tanta cercanía teníamos, estábamos prácticamente en contacto a diario en plena campaña. Él estaba muy contento en esta nueva etapa”.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.18_1192w.jpeg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.18_900w.jpeg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.18_700w.jpeg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-04-05_at_14.18.18_250w.jpeg\"></source>\n</picture>\n<figcaption>\n<p>Walter Cervini y Carmen Sanguinetti, durante el velatorio de Adrián Peña.</p>\n<p>Foto: Mara Quintero</p>\n</figcaption>\n</figure>\n</div>\n<p>El legislador destacó el liderazgo de Peña cuando se puso al frente del sector Ciudadanos, y resaltó que tuvo una activa participación en el Parlamento. Además, destacó que no conoce otra persona “con esa capacidad de trabajo”. “En el gobierno, su rol como ministro de Ambiente, que fue una tarea a la que le dedicó toda su inteligencia, todo su esfuerzo. Adrián Peña era un tipo intelectualmente brillante. Era un tipo sumamente inteligente en todos los planos”, enfatizó Schipani.</p>\n<p>Nicolás Chiesa, director general de la Granja, fue el último que vio a Peña el jueves, horas antes del accidente. Ante la prensa señaló que había acordado con él visitar el próximo jueves 11 a productores del departamento de Canelones. “Estaba bien. Era el Adrián de siempre, proyectando para trabajar en política y por su partido”, relató.</p>\n<p>Ante la consulta de si Peña estaba cansado el jueves, Chiesa dijo que “era el Adrián de siempre. Era una máquina de trabajar, en sus negocios y en la política”. Acotó: “Yo también vivo en Los Cerrillos. Pasó lo que pasó. A las 21.00 me dejó en casa y a los pocos kilómetros sucedió este desenlace”.</p>\n<p>Por su parte, el precandidato por el Partido Colorado Andrés Ojeda asistió también al velatorio. Dijo en una rueda de prensa que la muerte de Peña es un hecho “muy duro y shockeante. Anoche lo tuve que chequear porque me costó creerlo. Uno habla uno o dos días antes con la gente, y llega una noticia así, de peso, y cuesta digerir. Me cuesta hablar. No era tan amigo de Adrián Peña, pero teníamos mucho vínculo. Integrábamos el sector Ciudadanos juntos. Me dio varias oportunidades políticas”, destacó.</p>\n<p>Otro de los precandidatos por el Partido Colorado, el expresidente de Antel Gabriel Gurméndez, se hizo presente en San Bautista y afirmó que Peña “era una persona que nunca se cansaba. Murió en esta vida de él, de acción intensa. Militante a toda hora y defendiendo esas ideas que tenía, a su gente de Canelones y trabajando por su partido. Creo que estaba dando todo de sí en esta campaña. Es una triste pérdida para el país y para nuestro partido”.</p>\n<p>Destacó que Peña estaba trabajando en “términos de negociación para generar una coalición en Canelones, y entiendo que tenía la aspiración política y personal de ser intendente”.</p>\n<p>El prosecretario del PC, Gustavo Osta, sostuvo que la muerte de Peña es “una gran pérdida” para el partido: “estamos hablando de una figura de relevancia, de importancia, exdiputado, exministro, hoy senador. Una figura fundamental en lo que es hoy la gestión del Partido Colorado”, expresó.</p>\n<h3>Delgado: “Estaba apuntando a que la Coalición Republicana saliera en Canelones”</h3>\n<p>En tanto, el precandidato del Partido Nacional Álvaro Delgado dijo que la repentina muerte del senador colorado aún es “difícil de asimilar”. “Estaba hablando con el padre y me decía que lo peor va a ser mañana, pasado y para adelante, cuando pase el acompañamiento y mires para tu casa y no esté”, comentó. El exsecretario de Presidencia dijo que tuvo “mucha vivencia” con Peña, por ejemplo, durante el proceso de transición de gobierno, cuando el senador fue uno de los que negociaron por parte del PC, y en la creación del Ministerio de Ambiente. “Antes de eso tuvimos varias recorridas en el balotaje en forma conjunta acá en Canelones, recorrimos mucho juntos, así que me hice muy amigo de él”, planteó. Delgado destacó a Peña como una persona “con mucho humor”.</p>\n<p>Contó que recientemente mantuvieron un par de intercambios telefónicos por la Coalición Republicana en Canelones. “Estaba apuntando a que la coalición saliera, eso era lo más importante. Y le ponía esa dosis de pasión, por un lado, pero, a su vez, cuando había algún cortocircuito, él siempre fue el que puso paños fríos, buscó soluciones. Así que lo quiero recordar con esa actitud de componedor, siempre con un chiste, siempre con una broma, pero siempre con una solución”, expresó Delgado.</p>\n<p>La vicepresidenta Beatriz Argimón expresó que este viernes es “un día de mucha tristeza” y contó que cuando la llamaron para darle la noticia el jueves de noche le costó asimilarlo: “son de esas cosas que a uno le cuesta entender e inmediatamente pregunté si estaban seguros”. La jerarca nacionalista recordó los últimos días de trabajo, pero destacó que en lo personal tenían “un vínculo muy cercano”. “Para mí ha sido alguien con quien pude contar en los momentos que se tenía que negociar. La verdad todavía me cuesta creer que nos haya dejado”, sostuvo Argimón y apuntó que el senador “ha dejado un camino en un partido que, de alguna manera, se hizo referente en los últimos tiempos”. “Le esperaba, sin lugar a dudas, muchísimo por delante”, agregó.</p>\n<p>Asimismo, la vicepresidenta subrayó el “compromiso” de Peña durante su tiempo como legislador y como ministro en la cartera de Ambiente. “Lo supe ver abocado al estudio de temas bien complicados y enfrentar las cosas con muchísima solidez. Los políticos dúctiles son algo que el siglo XXI precisa y los partidos precisan, así que es una pérdida para el sistema político todo”.</p>\n<p>Por su parte, el ministro de Educación y Cultura, Pablo da Silveira, expresó que su recuerdo más próximo de Peña es del “par de años” que ambos integraron el gabinete ministerial. El jerarca recordó al legislador como “un hombre muy positivo, muy cordial, muy afable y muy constructivo”, con quien además era “fácil manejar alguna eventual diferencia porque no se convertía en algo personal”. </p>\n<p>Da Silveira sostuvo que es una “pérdida de un hijo para dos padres que están sufriendo mucho” y “una pérdida para el PC”, pero también para la “política uruguaya en su conjunto”. “Creo que una cosa linda que tenemos en Uruguay es que cuando uno está interactuando con alguien, la mayor parte del tiempo se olvida que es de otro partido en la medida en que se crea el vínculo personal, de accesibilidad, de confianza, de intercambio. Y Adrián Peña generaba eso”, manifestó.</p>\n<h3>Frente Amplio: “Una persona articuladora”</h3>\n<p>Sebastián Sabini, uno de los representantes de la oposición, contó a los medios que conoció a Peña “hace muchos años, aquí en su localidad, en la Fiesta del Pollo y la Gallina”. Recordó que compartió también muchos años en la Cámara de Diputados y últimamente en el Senado, y lo consideraba “una persona de diálogo, sumamente respetuosa de los que pensamos distinto a él”. “Y cuando nos tocó debatir siempre lo hizo desde un lugar de respeto y honestidad intelectual”, sostuvo.</p>\n<p>El precandidato por el FA Yamandú Orsi participó en el velorio y brindó ante la prensa sus impresiones sobre lo sucedido. “Era un trabajador que no tenía descanso. El otro día le pregunté cómo hacía, porque tenía sus temas con la avicultura y atendía el Ministerio de Ambiente en su momento. A toda hora estaba”, comentó. El exintendente canario dijo además que “Canelones pierde a un referente del Partido Colorado”. “Fue uno de los puntales del gobierno y siendo protagonista siempre. Nunca estuvo ausente de las movidas políticas”, señaló.</p>\n<p>El senador y también precandidato frenteamplista Mario Bergara se refirió a Peña como “una persona articuladora con quien se podía conversar, intercambiar ideas abiertamente, francamente y con la capacidad de llegar a acuerdos”. A modo de ejemplo, mencionó que el FA recurrió a Peña para cambiar algunos artículos de la ley de urgente consideración, y también recordó los recientes intercambios por el <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/proyecto-de-pena-sobre-ingresos-a-las-intendencias-naufrago-en-el-senado-porque-no-consiguio-ningun-voto-del-partido-nacional/\">proyecto sobre ingresos a las intendencias</a>.</p>\n<p>Aseguró que “la tristeza es muy grande”. Consultado sobre si lo ocurrido es un llamado de atención por las exigentes jornadas que viven los políticos en época de campaña, el senador frenteamplista dijo que sí: “Hacemos decenas de miles de kilómetros por año recorriendo el país y, por lo tanto, está claro que tenemos que tomar todos los recaudos”.</p>\n<p>El senador del FA José Carlos Mahía, también de Canelones, señaló que lo ocurrido es una “tragedia” que genera “una enorme tristeza”. “Cuando nos avisó la vicepresidenta de la situación, el intercambio dentro de la bancada del Frente Amplio fue de estupor, de tristeza y de solidaridad”, contó y señaló que el Parlamento “pierde un hombre muy importante, de diálogo y que tenía ideas, en mi opinión personal, muy progresistas dentro de su partido”. No obstante, señaló que “el principal reconocimiento no es de corte político partidario”, sino su “actitud humana”.</p>\n<h3>Cabildo Abierto: “consternación y tristeza”</h3>\n<p>El presidente de Cabildo Abierto y ministro de Vivienda, Raúl Lozano, manifestó “mucha “consternación y tristeza en estos momentos”. Contó que con Peña tuvieron “una relación muy pegada porque todo el primer año [de gobierno] ambos éramos coordinadores de nuestros respectivos partidos en la Cámara de Senadores, por lo cual teníamos reuniones todas las semanas, y realmente yo supe apreciar todo lo que era su compromiso para con su partido y también para con la patria”, sostuvo el cabildante.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-05T22:54:23+00:00",
  "ttr": 385,
  "type": "article"
}