{
  "url": "https://www.elpais.com.uy/paula/la-isla-bonita",
  "title": "La Isla Bonita",
  "description": "Palma de Mallorca, la capital; Ibiza, la famosa; Formentera, la pequeña mimada, y Menorca, desde hace varios años, la más buscada de las Baleares.  Aquí, cinco razones para rendirse a sus encantos.",
  "links": [
    "https://www.elpais.com.uy/paula/la-isla-bonita",
    "https://www.elpais.com.uy/paula/la-isla-bonita?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/47ee07a/2147483647/strip/true/crop/2419x1176+0+1025/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F44%2Fa296bf7e477993ba09a4479e4087%2Fimg-8084baja.jpg",
  "content": "<div>\n<p>Menorca ofrece propuestas de turismo aún poco masificado durante todo el año, aunque la temporada estrella, como en todo el Mediterráneo, es el verano. Entre junio y setiembre de 2023 se batieron récords de visitas con una media diaria que alcanzó las 208.670 personas.</p><div>\n<figure>\n<picture>\n<img alt=\"IMG_8084Baja.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/102281c/2147483647/strip/true/crop/2419x3226+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F44%2Fa296bf7e477993ba09a4479e4087%2Fimg-8084baja.jpg 1x, https://imgs.elpais.com.uy/dims4/default/56d834a/2147483647/strip/true/crop/2419x3226+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F44%2Fa296bf7e477993ba09a4479e4087%2Fimg-8084baja.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/102281c/2147483647/strip/true/crop/2419x3226+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F44%2Fa296bf7e477993ba09a4479e4087%2Fimg-8084baja.jpg\" />\n</picture>\n</figure>\n</div><p>Viajar y sorprenderse parece cada día más difícil. Muchas veces, se llega a los lugares con imágenes casi memorizadas de qué ver, qué comer, qué recorrer, y lo que hacemos es tan solo incluirnos en el plano cuando nos toman una fotografía o cuando nos hacemos una nosotros mismos. Sin embargo, tampoco es aconsejable irse al otro extremo y dejar todo librado al azar. Planificar un viaje es siempre una buena idea. Sobre todo, para no perderse lo que más nos interesa de determinado lugar, hacer reservas con antelación y tener al alcance de la mano planes alternativos, por si acaso.</p><p>Las razones que hay para elegir un destino son variadas. Una investigación titulada Los viajeros y sus motivaciones, de Gisele Araújo Pereira y Marlusa de Sevilha Gosling para la Universidad Federal de Minas Gerais, en Belo Horizonte, Brasil, estableció algunos patrones comunes: búsqueda de autoconocimiento y crecimiento personal; interés de vivir la diversidad cultural; romper con la rutina y escapar de la realidad; buscar novedades, aventuras y desafíos; experimentar libertad y tener nuevas historias que contar.</p><p>Arranca un año nuevo y qué mejor excusa para elegir adónde ir en las próximas vacaciones con anticipación. En los últimos dos años, las búsquedas en Google de posibles destinos para viajar que realizan los uruguayos suelen centrarse en Latinoamérica, pero nunca falta Europa. España encabeza la lista, además de ser uno de los diez países más visitados del mundo. Allí, aunque la distribución de turistas por su territorio no es homogénea, en estos tiempos pospandemia uno de los destinos destacados es Menorca, la más protegida y menos frecuentada de las Islas Baleares. Hasta ahora, por su lugar como capital y por su amplia oferta, Palma de Mallorca se llevaba el primer lugar. Le seguían Ibiza, imán para un público joven y ávido de fiestas, y Formentera, que recibe a quienes buscan exclusividad y retiro. El Consell Insular de Menorca invita a visitar “su isla bonita” todo el año. La mayor afluencia de viajeros transcurre entre los meses de junio y octubre en coincidencia con el verano boreal. Sin embargo, ahora mismo, en pleno invierno boreal, es el momento ideal, por ejemplo, para recorrer el Camí de Cavalls, un itinerario de 185 kilómetros que bordea el perímetro insular atravesando todo tipo de paisajes al que cada año llegan más peregrinos. Se trata de una ruta de origen incierto que ha servido durante siglos para comunicar las distintas torres de defensa construidas para vigilar y salvaguardar a la isla de eventuales ataques o invasores.</p><p>Durante el pasado verano boreal, PAULA tuvo ocasión de recorrer esta isla bendecida con muchos dones: desde aguas cristalinas a campos verdes y fértiles, pueblos pesqueros, ciudades sin rascacielos y, por supuesto, una gastronomía con propuestas tentadoras. Aquí proponemos cinco razones por las que incluir a Menorca en la lista de deseos para 2024. Un destino para sorprenderse.</p><div>\n<p>\n</p><h3>Milenaria</h3>\n<p></p>\n</div><p>Los primeros asentamientos humanos en las Islas Baleares se remontan al tercer milenio a. C., en la Edad del bronce. Los primeros pobladores tienen rasgos comunes en Mallorca y Menorca como en las Pitiusas, así el nombre con el que se conoce al conjunto formado por Ibiza, Formentera y los pequeños islotes que se encuentran a su alrededor. Sin embargo, el carácter insular de estos territorios fue marcando diferencias entre sus culturas originarias. Menorca, desde cuyas costas en días claros es posible divisar la sierra de la Tramuntana, adquirió unas características propias, convirtiéndose en una cultura de marcada personalidad.</p><p>Menorca tiene una extensión de 702 kilómetros cuadrados en los que se encuentran más de 1.500 yacimientos arqueológicos que la constituyen como un museo a cielo abierto. Distintas investigaciones constataron que alrededor del año 1400 a. C. se produjo un cambio económico y social en las comunidades que ocupaban esta isla que derivó en un aumento progresivo de la población. Tal circunstancia provocó el paso hacia una sociedad jerarquizada, hacia una nueva cultura de tipo más urbano, conocida como Cultura Talayótica o Talaiòtica, en catalán, lengua oficial junto al castellano en las Islas Baleares. Es la prehistoria menorquina que, desde 2017, aspiraba a integrarse en la lista de Patrimonio Mundial de la Unesco y que, por fin, en setiembre de 2023, lo consiguió. Con esta nueva inscripción, España atesora 50 enclaves Patrimonio Mundial en su territorio, un número que lo convierte en uno de los países con más bienes registrados en esta lista.</p><p>La evidencia material más antigua de ocupación de la isla son ciertos tipos de construcciones de carácter funerario salpicadas por todo el territorio, concretamente el dolmen o sepulcro megalítico, el paradolmen o cueva natural, y los talayots o torres monumentales de carácter público que dan origen al nombre de esta cultura. La mayor parte de estas construcciones son tumbas colectivas de pequeñas comunidades en las que no había diferenciación social entre sus miembros y que desarrollaron una cultura material mueble bastante modesta. “Poco sabemos sobre cómo y dónde vivían los primeros pobladores que levantaron y emplearon estas construcciones. Se trataría —describe la web Menorca Talayótica— de una población que, posiblemente, practicaba una economía basada en la agricultura itinerante o el pastoreo de los rebaños, y que vivía en viviendas improvisadas, como cuevas o grutas naturales, o en cabañas hechas con materiales efímeros que no se han conservado”.</p><div>\n<p>\n</p><h3>Tradicional</h3>\n<p></p>\n</div><p>Poco menos de 100.000 personas viven todo el año en Menorca. La mayor parte de la población reside en Maó o en Ciutadella, ubicadas a un extremo y otro de la isla. Entre una y otra hay 47 kilómetros de distancia. Las carreteras en Menorca son sinuosas unas, panorámicas y escondidas entre campos, otras. El cuidado y conservación de la isla es notable, incluso al menos una vez al mes en temporada alta una máquina recorta los árboles y arbustos que bordean los caminos para que el paisaje se conserve tan prolijo como si lo hubiese peinado el viento. La costa de Sant Lluís, en tanto, es el extremo oriental de la isla, y el primer punto de España donde sale el sol.</p><p>Menorca se divide en dos mitades simétricas, pero muy diferentes. El norte, con una costa agreste y desigual, de escasa vegetación y muy accidentada orografía, con numerosos islotes y playas de arena rojiza y oscura. El sur, formado por roca calcárea, tiene suaves acantilados y calas de arena blanca rodeadas de pinares. No todo es naturaleza. También hay aljibes medievales, calzadas romanas, casonas con ventanales de guillotina francesa y un característico rojo piedra en paredes y tejados, un legado de los ingleses tras su paso por aquí.</p><p>Maó, la capital, es la alfombra de bienvenida y despedida a la isla, ya se llegue por aire o por mar. Su modernidad no conspira con la tradición, que los menorquines saben conservar muy bien. Unas de las expresiones tradicionales más hermosas ocurren entre los meses de junio y setiembre. La mayoría de los forasteros la conoce como “la fiesta de caballos de Menorca”. Para los locales son “los jaleos”, una celebración popular que se remonta al siglo XIV. Durante esos días, los caixers o jinetes desfilan vestidos de blanco y negro a lomos de caballos engalanados con flores y lazos en la cabeza y en las bridas. Algunos portan también estels en la frente, una estrella de terciopelo en la que, según la categoría del jinete, se coloca un pequeño espejo. Muchas calles de la ciudad se cubren de arena para facilitarles el tránsito y, cuenta la leyenda, que quien está cerca de ellos y logra verse reflejado en ese espejo tendrá buena suerte todo el año.</p><div>\n<p>\n</p><h3>Soñada</h3>\n<p></p>\n</div><div>\n<div>\n<div>\n<p><span>1</span>/<span>3: </span><span>ensaimada-3choco-can-ponsBaja.jpg <span>()</span></span></p>\n</div>\n<div>\n<p><span>2</span>/<span>3: </span><span>ensaimada-sin-relleno-can-ponsBaja.jpg <span>()</span></span></p>\n</div>\n</div>\n</div><p>Algunos de los pueblos más bonitos de Menorca son un homenaje al mar. Uno de ellos es Fornells, la norteña villa marinera de mil habitantes designada como el pueblo más visitado de España en 2022. Otro, al sur, es Binibèquer, construido en 1972 a modo de imitación de las antiguas casas de pescadores. Tiene un puerto pesquero y deportivo a escala y callecitas angostas de pisos empedrados, muros de un blanco impoluto y carteles de “Silencio, aquí hay vecinos” que colgaron recientemente para mantener a raya a los turistas más bulliciosos. De esta arraigada tradición pesquera nacen platos de la cocina menorquina que son su símbolo de identidad. La más difundida en este sentido es la caldereta de langosta. El nombre, además del evidente ingrediente estrella, alude al recipiente de barro cocido o tià de terra donde se prepara. Su costo en un restaurante ronda los 70 euros y muchos las consumen solo en fechas especiales. El resto del año, sobre todo en casa, la caldereta se prepara con marisco y pescado.</p><p>Menorca es una tierra rica en sabores. Desde las frutas y verduras de cosecha local, hasta los quesos, como el de denominación de origen, Queso de Maó-Menorca, elaborado con leche de vaca. También tiene vinos, ginebras, mieles y embutidos como la sobrasada, elaborado con carne y tocino de cerdo, picado, adobado y mezclado con sal, pimientón dulce y picante, y otras especias. Se sirve sobre pan casero y con una feta de queso de Maó semifundido por encima.</p><p>Al anecdotario gastronómico se suma la historia que cuenta que fue en estas coordenadas donde se emulsionó por primera vez aceite, huevo, sal y jugo de limón, y se inventó la mahonesa, como se le dice en España a esta salsa emparentada con el alioli. La idea de que es una salsa francesa viene del siglo XVIII, en coincidencia con un período de invasión de los galos a la isla. Al parecer, se llevaron la receta y la popularizaron en su país como mayonnaise. Muchos gastrónomos aseguran que no existen referencias a la salsa mayonesa en ningún recetario francés previo al paso de estos por Menorca.</p><p>Los dulces de la isla merecen un capítulo aparte. En su libro Menorca y su gastronomía, José María Muñóz escribe que ya en 1887 la isla contaba con 40 pasteleros y tres maestros chocolateros con tienda propia. En contraste, apunta con una chispa de humor, había solo un dentista. Actualmente, una de las elaboraciones dulces más consumidas son las ensaimadas. Este bizcocho enrollado (que tiene distintos tamaños y puede servirse solo o relleno de chocolate, chantilly, crema pastelera y pistachos, entre otros sabores) es tan exitoso, que al despedirse de Menorca, en el puerto o en el aeropuerto, se ve a los viajeros llevándose varias de las típicas cajas hexagonales para regalar o para recordar la isla.</p><p>Una de las pastelerías menorquinas más conocidas es Can Pons, fundada en 1931 y dirigida hoy por Tolo Pons Salord y María José Vinent Millán. En la Pastelería Can Pons, ubicada en el pueblo El Mercadal en el centro de la isla, se dedican a esta especialidad con maestría. Tan bien lo hacen que en 2020 ganaron el título a la Mejor Ensaimada del Mundo.</p><div>\n<p>\n</p><h3>Natural</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Cerca del 70 por ciento del territorio insular está protegido. En la costa norte de Menorca se encuentra la Reserva Marina más extensa de todo el Mediterráneo. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/6dfcc1f/2147483647/strip/true/crop/3200x2400+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F1d%2F04bc654b4c9aa8802a90248d6bb0%2Fgopr1378baja.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0d20341/2147483647/strip/true/crop/3200x2400+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F1d%2F04bc654b4c9aa8802a90248d6bb0%2Fgopr1378baja.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6dfcc1f/2147483647/strip/true/crop/3200x2400+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F1d%2F04bc654b4c9aa8802a90248d6bb0%2Fgopr1378baja.jpg\" />\n</picture>\n<p>\n</p><figcaption>DCIM\\100GOPRO\\GOPR1378.JPG</figcaption><p></p>\n</figure>\n</div><p>En octubre de 1993, Menorca fue declarada como Reserva de Biosfera de la Unesco, por su legado patrimonial, que comenzó en el periodo talayótico, y por la biodiversidad de su flora y fauna, tanto en tierra como bajo del mar. La isla reúne una muestra de los principales hábitats mediterráneos. El Parque Natural de la Albufera des Grau, formado por una laguna salobre, un tramo costero y varios islotes, es solo un ejemplo de más de 5 mil hectáreas. A este parque se suman distintos sistemas dunares, barrancos, bosques de encinas, montes de olivos silvestres, pinares y las extensas praderas submarinas de posidonia.</p><p>Varios factores contribuyen a que Menorca ostente el título de reserva natural, tan importante en tiempos de cambio climático. Entre ellos, el compromiso de los pescadores que faenan en estas aguas y las normas que delimitan las zonas de fondeo para embarcaciones. Es más, buena parte de los folletos disponibles para turistas incluye un apartado en el que indica que la presencia de posidonia en las playas es un indicador de la buena salud de la que gozan estas aguas y piden a los patrones de las embarcaciones que sean respetuosos y fondeen en perímetros donde haya arena.</p><p>La belleza submarina es tan notoria como peculiar y se aprecia tanto si se practica snorkel como buceo. Uno de los centros más reconocidos por su labor de conservación de la vida marina es Diving Menorca. Esta escuela y centro de instrucción ubicada en la bahía de Fornells, cuenta con un equipo de científicos marinos que orientan al visitante hacia una práctica de buceo respetuosa. Para quienes nunca practicaron buceo, y tampoco están muy seguros de si se sentirían cómodos haciéndolo, existen los llamados “bautismos”. Sin ser la instrucción formal requerida para certificarse como un buceador profesional, es posible, tras un par de horas de teoría, experimentar cómo es una inmersión en aguas abiertas a poca profundidad: entre cinco y doce metros. Es tanta la riqueza submarina en Menorca, sobre todo al norte, que atreverse es tener la posibilidad de encontrar bajo el mar algunas de las más de 600 especies que lo habitan: desde cabrachos, meros, morenas, pulpos, nécoras y langostas hasta posidonias o impresionantes cuevas y galerías naturales en cuyas paredes crecen corales, anémonas y esponjas.</p><div>\n<p>\n</p><h3>Iluminada</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Entre los faros más visitados se encuentran el de Cavallería, donde también existe un centro de interpretación para conocer historias del mar Mediterráneo, y el Faro d'Artrutx, a cuyos pies se encuentra un restaurantte.  \" srcset=\"https://imgs.elpais.com.uy/dims4/default/e2ccdc2/2147483647/strip/true/crop/2419x3226+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F60%2F35b871c2443a8e0d44168b85f16b%2Fimg-8121baja.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7bed57f/2147483647/strip/true/crop/2419x3226+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F60%2F35b871c2443a8e0d44168b85f16b%2Fimg-8121baja.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e2ccdc2/2147483647/strip/true/crop/2419x3226+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F60%2F35b871c2443a8e0d44168b85f16b%2Fimg-8121baja.jpg\" />\n</picture>\n</figure>\n</div><p>Menorca es atractiva de día y de noche. Esto refiere a sus cielos despejados en la mayor parte del año y la iluminación respetuosa que permite apreciarlos sin interferencias. Desde 2019, la isla cuenta con la certificación de Destino Turístico Starlight, formando parte del selecto grupo de sitios en el mundo reconocidos por sus condiciones de excelencia para la observación de la cúpula estelar. Mirar las estrellas puede parecer una experiencia relativamente fácil, pero para descifrar los secretos del cielo nocturno hay que encontrar el lugar perfecto. Por eso, las recomendaciones de los residentes son una garantía para encontrarlos. Cala Macarella, es uno de esos lugares: una playa virgen y paradisíaca situada en la costa sur, o Pont d'en Gil, un puente colgante natural en medio del mar, ubicado al noroeste de la isla.</p><p>El atractivo lumínico de Menorca se relaciona también con los faros, guías imprescindibles para navegantes y, más recientemente, visitantes. Para estos últimos se trazó una ruta que recorre los más emblemáticos como el de Cavallería, uno de los más fotografiados, construido en 1857. El de San Carlos, el más antiguo de la isla (1852) y quizás uno de los más desconocidos por su aspecto modesto y por tener el acceso restringido al encontrarse dentro de la zona militar de las ruinas del Castillo de San Felipe. El de Favàritx, al que en temporada alta solo se puede acceder en transporte público. El de Artrutx, instalado desde 1858 y en el que se encuentra un restaurante muy popular al que acercarse para ver los atardeceres de la isla y probar la bebida local por excelencia: el gin amb limonada o pomada, que mezcla dos partes de granizado de limón con una de ginebra elaborada en estas mismas tierras. El destilado que fue introducido por los británicos se hace de forma tradicional en antiguos alambiques de cobre con fuego de leña. A diferencia de la ginebra inglesa u holandesa, esta se elabora destilando el alcohol de origen vínico que se aromatiza con hierbas.</p><p>Cada faro cuenta su propia historia. El de Punta Nati, construido en 1913, se alza sobre uno de los acantilados más imponentes y esconde uno de los relatos más tristes. En él se cuenta que fue el gobierno francés el que presionó para que se llevara a cabo la construcción para que las embarcaciones que atravesaban el Mediterráneo de norte a sur no tuvieran el mismo destino que el vapor Général Chanzy, hundido durante una tormenta contra la costa de Punta Nati la noche del 10 de febrero de 1910. Marcel Baudez, único sobreviviente de las 157 personas a bordo, dio aviso del trágico suceso y así fue que, desde principios del siglo XX, el faro de Punta Nati se alza sobre los 42 metros de un acantilado, alertando a los capitanes de la presencia de la costa menorquina en las noches más oscuras. Esa luz que proyecta el faro, dicen desde entonces, ilumina hasta Francia.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/yelly-barrios",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-31T19:03:16.622",
  "ttr": 541,
  "type": "article"
}