{
  "url": "https://www.elobservador.com.uy/nota/aeropuerto-de-carrasco-consiguio-record-de-pasajeros-en-enero-20242216495",
  "title": "Aeropuerto de Carrasco consiguió récord de pasajeros en enero",
  "description": "El Aeropuerto Internacional de Carrasco alcanzó un récord en enero al movilizar 201.338 pasajeros.En un comunicado informó que el máximo anterior en la terminal aérea había sido de 197.763 pasajeros.\"El nivel...",
  "links": [
    "https://www.elobservador.com.uy/nota/aeropuerto-de-carrasco-consiguio-record-de-pasajeros-en-enero-20242216495",
    "https://www.elobservador.com.uy/nota/aeropuerto-de-carrasco-consiguio-record-de-pasajeros-en-enero-20242216495/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112022/1668881489015/-lcm0993-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El <strong>Aeropuerto Internacional de Carrasco alcanzó un récord en enero al movilizar 201.338 pasajeros</strong>.</p><div><p>En un comunicado informó que el máximo anterior en la terminal aérea había sido de 197.763 pasajeros.</p><p>\"El nivel de conectividad, con una mayor cantidad de frecuencias y un nivel de ocupación superior en cada vuelo, es el factor que explica el récord alcanzado, que superó la marca anterior de 197.763 pasajeros, correspondiente al mes de enero de 2012\", indicó el texto.</p><p>Asimismo, sostiene que en este momento operan en el Aeropuerto de Carrasco 12 aerolíneas que conectan a Uruguay de forma directa con 17 destinos:<strong> Madrid, Panamá, Asunción, Santiago de Chile, Lima, São Paulo, Bogotá, Porto Alegre, Recife, Río de Janeiro, Miami, Salvador de Bahía, Florianópolis, Bariloche, Curitiba y dos aeropuertos de Buenos Aires.</strong> Añade que las frecuencias semanales son 168.</p><p>\"Como puerta de entrada al Uruguay celebramos este hito, que marca el comienzo de un año en el que seguiremos trabajando para impulsar la conectividad de nuestro país y seguir acercando Uruguay al mundo. El trabajo conjunto con todo el ecosistema de la industria, desde las aerolíneas hasta las autoridades, es la clave para seguir creciendo de esta manera\", señaló Federico Cabrera, gerente de Operaciones y Experiencia de Aeropuertos Uruguay, en una declaración recogida en el comunicado.</p><p><em>EFE</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-02T19:49:05.411Z",
  "ttr": 42,
  "type": "article"
}