{
  "url": "https://www.elpais.com.uy/el-empresario/gerardo-zambrano-lo-que-el-agro-ha-postergado-y-el-proximo-gobierno-debe-atender-para-mejorar-la-competitividad-analizo-que-tiene-que-hacer-el-proximo-gobierno-para-mejorar-la-competitividad-del-agro",
  "title": "Gerardo Zambrano: lo que el agro ha \"postergado\" y el próximo gobierno debe atender para mejorar la competitividad",
  "description": "Gerardo Zambrano nació en Montevideo en octubre de 1947, es empresario, técnico rural y rematador público. También es esposo, padre de cuatro hijos, abuelo de 13 nietos e hincha de Nacional y Trouville....",
  "links": [
    "https://www.elpais.com.uy/el-empresario/gerardo-zambrano-lo-que-el-agro-ha-postergado-y-el-proximo-gobierno-debe-atender-para-mejorar-la-competitividad-analizo-que-tiene-que-hacer-el-proximo-gobierno-para-mejorar-la-competitividad-del-agro",
    "https://www.elpais.com.uy/el-empresario/gerardo-zambrano-lo-que-el-agro-ha-postergado-y-el-proximo-gobierno-debe-atender-para-mejorar-la-competitividad-analizo-que-tiene-que-hacer-el-proximo-gobierno-para-mejorar-la-competitividad-del-agro?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f1359c5/2147483647/strip/true/crop/1208x587+0+113/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F18%2F6d8fcd834de199f1a8a5978f9a48%2Fcaptura-zambrano.JPG",
  "content": "<div>\n<p><b>Gerardo Zambrano</b> nació en Montevideo en octubre de 1947, es empresario, técnico rural y rematador público. También es esposo, padre de cuatro hijos, abuelo de 13 nietos e hincha de Nacional y Trouville. Comenzó su carrera en Casa Alejandro Victorica, donde fue martillero, creó el departamento de Lanas y lideró el remate conjunto “Remate su lana”. En su trayectoria ha impulsado proyectos como la Unión de Consignatarios y Rematadores Laneros del Uruguay, el primer remate virtual de lanares en Uruguay y el consorcio Plaza Rural. Además, tiene un fuerte compromiso social: es presidente de la Fundación Pérez Scremini; directivo de la Fundación Beisso Fleurquin e integra la Fundación Padre Novoa, con la que apoya al Colegio San Adolfo y Centro Educativo en El Dorado, Canelones.</p><p>Lidera una empresa referente en el sector agropecuario, Zambrano &amp; Cia, y encara los negocios con una “biblia” propia que escribió con todo lo que hay que tener para triunfar. </p><p>“Hambre, hacer lo que te gusta, mucha iniciativa y voluntad, tenacidad, persistencia, ambición, objetivos, orden, puntualidad, actitud, dedicación ilimitada y de ser posible, liderazgo”, cita el manifiesto que tiene en su oficina.</p><p><b>—Zambrano &amp; Cía es una empresa familiar, ¿cómo es delegar y compartir con sus hijos las responsabilidades de la firma?</b></p><p>—Armé el escritorio como empresa nacional de servicios agropecuarios porque siempre creí que lo adecuado era tener una empresa que busque lo que el productor necesita, profesionalizándonos lo más posible, con dedicación total. Empezamos rematando lana, pero hoy tenemos una variedad de rubros importantes. Alejandro, el mayor de mis hijos, entró y rápidamente se adaptó. Todos entraron, como digo en broma, “barriendo el patio”. A todos les dije: “Les doy la oportunidad de que vengan a trabajar pero el lugar se lo ganan ustedes”. Luego entró Agustín, que es contador, y le di mi “biblia”, que dice lo que creo que hay que tener para triunfar. El hambre es sinónimo de necesidad, y si vos tenés necesidad, para triunfar es un plus importante. Hay que hacer lo que te gusta, eso es clave porque te da una ventaja frente a personas que hacen las cosas simplemente porque las entienden, pero que no sienten al negocio como propio. Y (en la “biblia”) también hablo del liderazgo. No es una cosa que se aprende en el liceo, es algo que te tiene que nacer por tu carácter, y que es importante para el triunfo personal, de la empresa y de quienes te rodean. Luego entró Rodrigo, que es arquitecto, y después María. La integración no ha sido fácil, pero hay que intentar ser inteligente para que las discordancias sean lo menos posible. Y hay un tema muy importante que es la educación de la familia. Todas esas cosas llevaron a que se pueda hacer una transición, no sin problemas, porque sería mentir, pero con inteligencia y tolerancia.</p><p><b>—¿Dónde le gustaría ver situada a la empresa en unos años?</b></p><p>—Hubo cambios muy grandes desde que empezamos y me siento conforme con la visión que he tenido. Hay que tener la capacidad de adaptarse. Me imagino a la empresa modernizándose, cambiando y adaptándose a las nuevas necesidades del agro.</p><p><b>—¿Planean sumar servicios?</b></p><p>—Siempre estamos con inquietudes en lo comercial, porque buscamos lo que el productor necesita y también buscamos fuera del sector. Cuando ofrecemos agrobonos, lo que buscamos es inversores que no están vinculados al campo pero que estén atraídos por él. Ahora lanzaremos Agrocapital, inversiones para la compra de tierra forestal, para producción de madera de calidad.</p><div>\n<figure>\n<picture>\n<img alt=\"Gerardo Zambrano\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3336b87/2147483647/strip/true/crop/1216x809+0+0/resize/1216x809!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F4d%2F8a1f4a2f4bb9a581311795428074%2Fcaptura.JPG 1x, https://imgs.elpais.com.uy/dims4/default/3b6c4ba/2147483647/strip/true/crop/1216x809+0+0/resize/2432x1618!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F4d%2F8a1f4a2f4bb9a581311795428074%2Fcaptura.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3336b87/2147483647/strip/true/crop/1216x809+0+0/resize/1216x809!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F4d%2F8a1f4a2f4bb9a581311795428074%2Fcaptura.JPG\" />\n</picture>\n<div>\n<figcaption>Gerardo Zambrano</figcaption><p>Leonardo Mainé</p></div>\n</figure>\n</div><p><b>—¿Cómo analiza la adopción de herramientas tecnológicas en el campo uruguayo?</b></p><p>—La tecnología es imprescindible. Hay que ver en qué sectores puede tener mayor impacto. Puede ayudar a mejorar rendimientos, y es buena para un montón de cosas, está aplicada mucho a la genética, pero puede haber otros rubros que la aprovechen también. Aunque el sector agropecuario es muy tradicional, y hay ciclos que no lo podés acortar con tecnología.</p><p><b>—¿Qué decisiones debería tomar el nuevo gobierno para impulsar el desarrollo del agro?</b></p><p>—No hay duda que estamos en un país agropecuario. El campo ha sostenido el bienestar de los uruguayos en 2023, aunque el sector agropecuario ha sido el más postergado en determinadas cosas, como en el tipo de cambio, que es un factor fundamental para la producción y las exportaciones. Realmente Uruguay tiene un debe muy grande en eso, que se ha dado por decisiones que se han tomado. Se ha buscado una inflación meta, que está muy bien, y sin duda ha sido uno de los beneficios importantes que ha logrado la economía de este gobierno. Otra cosa que ha alcanzado es que haya un mejoramiento importante en el salario real y un aumento en el empleo. Hay un bienestar en el pueblo, ¿por qué?, porque el dólar ha estado bajo, el aumento en pesos ha sido importante y tenemos una moneda sobrevalorada. Eso hace que el campo lo sufra. Otro debe que no es menor es el tamaño del Estado. Creo que cualquiera de los candidatos que vayan a presidir el gobierno que viene tiene que tomar eso como una realidad. El gobierno ha hecho cosas muy buenas, como la reforma de la seguridad social y de la educación, pero también hay otros debes. En términos generales el gobierno, pandemia mediante y con problemas de seca y guerras, ha sido muy bueno, con un presidente que ha liderado y que es reconocido a nivel mundial, del cual nos sentimos contentos y compenetrados. Pero la verdad es que como sector agropecuario, empresario y productor, uno no puede dejar de ver las cosas que el campo ha postergado para el bienestar de todos los uruguayos. </p><div>\n<blockquote>El campo ha sostenido el bienestar de los uruguayos en 2023, aunque el sector agropecuario ha sido el más postergado en determinadas cosas, como en el tipo de cambio, que es un factor fundamental para la producción y las exportaciones</blockquote>\n<div>\n<picture>\n<img alt=\"Gerardo Zambrano.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6423dbd/2147483647/strip/true/crop/285x317+99+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F7c%2Fa4b4ac7b4936bd51901a4b277e19%2Fgerardo-zambrano.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1802dbf/2147483647/strip/true/crop/285x317+99+0/resize/90x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F7c%2Fa4b4ac7b4936bd51901a4b277e19%2Fgerardo-zambrano.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6423dbd/2147483647/strip/true/crop/285x317+99+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F7c%2Fa4b4ac7b4936bd51901a4b277e19%2Fgerardo-zambrano.jpg\" />\n</picture>\n</div>\n</div><p><b>—¿Cómo se puede mejorar la competitividad del agro pensando a largo plazo?</b></p><p>—Uno de los problemas serios es el déficit fiscal. Si gastás más de lo que te entra, algún día tendrás problemas. Uno lo toma como una realidad, pero no tendría que haber déficit fiscal, y de ser posible tendría que haber un superávit fiscal, porque si no uno se acostumbra al gasto. Si miramos los diferentes rubros, el arroz tiene una eficiencia espectacular; la lechería tiene una dificultad de costos enormes que ha llevado a que haya bajado; la ganadería es hoy un número muy ajustado por los costos, pero es eficiente; la agricultura está muy limitada, muy expuesta al clima, y hay un tema de seguros agrícolas en el que sería imprescindible involucrarse; y la forestación está funcionando muy bien, con grandes inversiones pero también tiene una limitante de hectáreas. El productor responde rápidamente a cualquier cambio o exigencia de mercado, está propenso a eso, pero hace los números y los costos afectan la competitividad. Hay que bajar costos, porque la eficiencia de la producción y los mercados está.</p><p>Hay otro tema que son los convenios bilaterales y luchar contra el Mercosur. Es otro debe, que no se lo podemos atribuir al presidente ni al gobierno. Es un debe que nos limita porque somos un país chico en producción y no tenemos peso frente a la región para poder independizarnos como deberíamos. Para tener competitividad hoy estamos peleando con un Estado caro, un dólar bajo, una ineficiencia del Estado que va de la mano, y con mercados donde tenemos aranceles que nos limitan mucho, pero a pesar de eso Uruguay marcha. ¿Qué pasa? La población no crece, falta gente joven, renovación, gente con iniciativa, con creatividad y trabajo, que podrían desarrollar al país. Hay pocas oportunidades para la gente joven y eso hay que tratar de solucionarlo.</p><div>\n<blockquote>Para tener competitividad hoy estamos peleando con un Estado caro, un dólar bajo, una ineficiencia del Estado que va de la mano, y con mercados donde tenemos aranceles que nos limitan mucho, pero a pesar de eso Uruguay marcha.</blockquote>\n<div>\n<picture>\n<img alt=\"Gerardo Zambrano.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6423dbd/2147483647/strip/true/crop/285x317+99+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F7c%2Fa4b4ac7b4936bd51901a4b277e19%2Fgerardo-zambrano.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1802dbf/2147483647/strip/true/crop/285x317+99+0/resize/90x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F7c%2Fa4b4ac7b4936bd51901a4b277e19%2Fgerardo-zambrano.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6423dbd/2147483647/strip/true/crop/285x317+99+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F7c%2Fa4b4ac7b4936bd51901a4b277e19%2Fgerardo-zambrano.jpg\" />\n</picture>\n</div>\n</div><p><b>—¿En qué momento está el mercado de tierras y cómo analiza la llegada de inversores extranjeros?</b></p><p>—Uruguay siempre fue un país muy atractivo por la seguridad jurídica y la estabilidad económica. En algún momento de crisis se veía la compra de tierra como un refugio de capital, hoy lo que veo es que los inversores buscan no sólo un refugio de capital sino que tenga rentabilidad. La rentabilidad básica es la determinación de cualquier inversor. En su momento hubo una gran llegada de argentinos, pero últimamente no han habido grandes movimientos en la compra, más bien algunos que han vendido, y en la frontera se ha dado la entrada de algunos brasileños, también hubo consultas e inquietudes de otros extranjeros. Y hay bastantes uruguayos que han invertido en tierras.</p><p><b>—Sobre inversores extranjeros, ¿qué le pareció la decisión de la Comisión de Defensa a la Competencia en el caso Marfrig-Minerva?</b></p><p>—La Comisión hizo un trabajo excelente y tomó una decisión que es el triunfo de la ganadería uruguaya, y que muestra la seriedad del país y el respeto a las normas. Con respecto al riesgo de la inversión, no había una inversión del exterior, una firma le compraba a otra una planta frigorífica ya instalada. Lejos de lo que muchos pensaron, que era ahuyentar la inversión, creo que le ha dado un respaldo al país.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-07T06:50:01.014",
  "ttr": 308,
  "type": "article"
}