{
  "url": "https://brecha.com.uy/una-respuesta-que-no-puede-esperar/",
  "title": "Una respuesta que no puede esperar - Semanario Brecha",
  "description": "Ustedes cuyos cráneos ruedan por Américay en América dejaron sus amargos cuerosque sirvieron para forrar la historiade las balas que llueven sin respuestasobre este viejo paraguas de sangre.Julio HuasiLa tasa...",
  "links": [
    "https://brecha.com.uy/una-respuesta-que-no-puede-esperar/",
    "https://brecha.com.uy/?p=114844"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/09/WEB_Subsecciones_Opi2-2048x1024-1-2-1-1-1-1.webp",
  "content": "<div><div><p><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu-Orsi_Brecha-PC_Crecimiento_-728x90-1.gif\" /></p></div><div><p>Ustedes cuyos cráneos ruedan por América<br />y en América dejaron sus amargos cueros<br />que sirvieron para forrar la historia<br />de las balas que llueven sin respuesta<br />sobre este viejo paraguas de sangre.</p><p>Julio Huasi</p></div><p>La tasa de homicidios en Uruguay ha mostrado un constante ascenso desde 1980, a pesar de sus fluctuaciones temporales.<sup><a target=\"_blank\" href=\"https://brecha.com.uy/una-respuesta-que-no-puede-esperar/#1bb68b8d-2094-41a6-abbb-1186bd2b6a2a\">1</a></sup> Hacia el fin de la primera década del siglo XXI se observa un incremento consolidado, con saltos significativos entre los años 2012 y 2018,<sup><a target=\"_blank\" href=\"https://brecha.com.uy/una-respuesta-que-no-puede-esperar/#e3500197-fb37-4bf5-8c6c-66802a44a9d2\">2</a></sup> y en 2022 se produjo un nuevo aumento pronunciado,<sup><a target=\"_blank\" href=\"https://brecha.com.uy/una-respuesta-que-no-puede-esperar/#8e238a2c-b8d1-4550-8927-8763c44f0c47\">3</a></sup> que se mantuvo en 2023, aunque no alcanzó las cifras de 2018 y 2019. A octubre de 2024, sabemos que el número de homicidios ha igualado las cifras registradas en el año anterior, lo que permite avizorar un nuevo incremento para este año. Así las cosas, los datos sugieren que el actual quinquenio de gobierno culminará con un número de homicidios superior al de los anteriores, lo que consolida la tendencia al alza del fenómeno de la violencia homicida en el país.</p><p><strong>ARMAS DE FUEGO Y VIOLENCIA LETAL</strong></p><p>El uso de armas de fuego desempeña un papel central en el ejercicio de la violencia letal en Uruguay y supone serios desafíos para el diseño y la implementación de políticas de seguridad pública. Aunque se ha avanzado tímidamente en alinear la legislación nacional a los estándares internacionales,<sup><a target=\"_blank\" href=\"https://brecha.com.uy/una-respuesta-que-no-puede-esperar/#c0a636ba-cc41-4908-ae53-c7fcdd2b6246\">4</a></sup> los esfuerzos relativos a la regulación, el control y el acceso a las armas y las municiones siguen siendo insuficientes. En el debate público, en tanto, existe una llamativa disociación: se habla mucho de la violencia homicida y bastante poco de la presencia y el impacto de las armas de fuego.</p><p>Las problematizaciones sobre el tema aún son escasas y no han ocupado la atención que merecen cuando se aborda el fenómeno de la violencia letal. Más aún si se considera que entre los años 2012 y 2023, según las cifras oficiales del Ministerio del Interior (MI), el 76,4 por ciento de los homicidios fueron perpetrados mediante el disparo de armas de fuego.</p><p>Según fuentes oficiales, también, Uruguay cuenta con aproximadamente 600 mil armas de fuego registradas, lo que equivale, aproximadamente, a un arma de fuego por cada cinco habitantes. A estas cifras se debe sumar el número de armas no regularizadas. Más allá de las discusiones que puedan darse al respecto, estimaciones internacionales sugieren que podría existir un arma de fuego no registrada por cada una inscrita en los registros oficiales. Esto último podría elevar el total estimado a aproximadamente 1.200.000 armas.<sup><a target=\"_blank\" href=\"https://brecha.com.uy/una-respuesta-que-no-puede-esperar/#6a7e88bf-df94-4063-bf2f-25895536a6d6\">5</a></sup></p><div><a href=\"https://www.frenteamplio.uy/\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-300x82.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-600x165.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-300x82.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-600x165.jpg 600w\" /></picture></a></div><p><strong>UNA NUEVA REGLAMENTACIÓN ADMINISTRATIVA</strong></p><p>En este contexto resulta necesario impulsar acciones que instalen en la agenda pública el tema del acceso y el uso de armas de fuego y sus impactos en la vida cotidiana (homicidios, heridas y decesos en accidentes, así como su presencia en contextos de violencia de género). Esto podría lograrse mediante campañas orientadas a desestimular el acceso a armas y a promover entregas voluntarias.<sup><a target=\"_blank\" href=\"https://brecha.com.uy/una-respuesta-que-no-puede-esperar/#61b57b05-b853-4798-a93c-58c6305ac57d\">6</a></sup> Sin embargo, Uruguay pareciera caminar en la dirección contraria. Hasta el momento, los intercambios y los debates al respecto (y, por qué no, las acciones de lobby) han quedado reservados a los expertos en armas: importadores, comerciantes, funcionarios del Ministerio de Defensa Nacional (MDN) y del MI, cazadores y coleccionistas.</p><p>En diciembre de 2020 se elaboró el decreto reglamentario 345/020 de la ley 19.247, de 2014 (ley de tenencia responsable de armas), que regula la tenencia, el porte, la comercialización y el tráfico de armas de fuego, municiones, explosivos y otros materiales relacionados. Este decreto –que modificó a su antecesor de 2016– ilustra el problema que tenemos: la norma flexibiliza los requisitos de tenencia y porte, no establece un límite máximo de armas de fuego para la tenencia civil y, en caso de extravío o hurto, elimina la inscripción a nombre del propietario, entre otras desregulaciones.<sup><a target=\"_blank\" href=\"https://brecha.com.uy/una-respuesta-que-no-puede-esperar/#c339b602-c490-464c-9557-8d211097ea98\">7</a></sup></p><p>Este tipo de disposiciones normativas, lejos de desincentivar el acceso, favorece la proliferación de armas de fuego. Un claro indicio en este sentido tiene que ver con que, en el primer año de entrada en vigor de la reglamentación 345/020 (año 2021), los trámites para la adquisición y la tenencia de armas de fuego (conocidos como THATA) se duplicaron respecto a 2020, pasando de ser 1.768 a ser 3.926. Los trámites de porte de armas, en tanto, aumentaron de 692 a 1.717 en el mismo período.<sup><a target=\"_blank\" href=\"https://brecha.com.uy/una-respuesta-que-no-puede-esperar/#9442c698-f884-459f-bc75-87e9b3fc398a\">8</a></sup></p><p><strong>UN SISTEMA INTEGRAL DE CONTROL DE ARMAS DE FUEGO, MUNICIONES Y AFINES</strong></p><p>El diseño y el impulso de políticas orientadas a reducir el número de armas de fuego en manos de la población civil impactarían directamente en el número de armas en manos de la criminalidad. Según una investigación realizada por el Instituto de Estudios Legales y Sociales del Uruguay (Ielsur) en 2015, cerca del 50 por ciento de las armas incautadas por el Poder Judicial en eventos policiales entre 2014 y 2017 tenían origen legal. Esto significa que estas armas fueron adquiridas legítimamente en el mercado legal y luego utilizadas en actividades delictivas, o fueron hurtadas y sustraídas por criminales o desviadas a estos grupos.</p><p>Resulta imperativo, entonces, avanzar en un sistema nacional integral de control de armas de fuego, municiones y afines, que en la actualidad se asienta en un sistema de doble competencia entre el MI y el MDN. Que, además, incorpore el control civil, teniendo en cuenta los complejos procesos sociales que afectan la convivencia ciudadana y la calidad de la democracia, y que establezca altos estándares para el acceso, la comercialización y el seguimiento de las armas y las municiones a lo largo de la cadena de intercambios en el mercado. Una parte fundamental de este proceso necesariamente debe estar concentrada en la creación de un sistema continuo de información unívoco e integrado que sea elaborado a partir de un conjunto de indicadores estandarizados, ya que en la actualidad la información relativa a la tenencia y el uso de armas se encuentra dispersa y es de difícil acceso. Este sistema permitirá implementar un mecanismo de trazabilidad de armas de fuego y municiones, identificando el origen de cada arma y munición y su trayectoria en la cadena de intercambios. Además, facilitará el monitoreo del movimiento de contingentes de armas y municiones, ayudará a evitar su desvío hacia la criminalidad, proporcionará un mayor control sobre el crimen organizado dedicado a su tráfico y garantizará una gestión más rigurosa del armamento en manos de las fuerzas de seguridad. Todo ello seguramente contribuirá a la tan necesaria reducción de los niveles de violencia letal que atraviesa nuestro país. </p><div><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-scaled.jpg.webp 2560w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-300x82.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-1024x281.jpg.webp 1024w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-768x211.jpg.webp 768w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-1536x422.jpg.webp 1536w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-2048x562.jpg.webp 2048w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-600x165.jpg.webp 600w\" sizes=\"(max-width: 2560px) 100vw, 2560px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-scaled.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-scaled.jpg 2560w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-300x82.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-1024x281.jpg 1024w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-768x211.jpg 768w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-1536x422.jpg 1536w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-2048x562.jpg 2048w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-600x165.jpg 600w\" /></picture></div><ol><li> A. Rivero, «Análisis histórico de la evolución de la violencia y la desigualdad para el caso uruguayo 1910-2010», tesis de maestría en Historia Económica, 2020. <a target=\"_blank\" href=\"https://brecha.com.uy/una-respuesta-que-no-puede-esperar/#1bb68b8d-2094-41a6-abbb-1186bd2b6a2a-link\">↩︎</a></li><li>G. Tenenbaum, M. Fuentes, N. Viscardi, I. Salamano y F. Espíndola, «Relatos de muerte: homicidios de jóvenes montevideanos en ajustes de cuentas y conflictos entre grupos», OBSUR, ANII, FHCE, FCS, 2021. <a target=\"_blank\" href=\"https://brecha.com.uy/una-respuesta-que-no-puede-esperar/#e3500197-fb37-4bf5-8c6c-66802a44a9d2-link\">↩︎</a></li><li>I. Salamano, «Desigualdades territoriales en el derecho a la protección de la vida: una mirada espacial y temporal al comportamiento de la violencia homicida en Montevideo entre los años 2012 y 2022», FCS, Udelar, 2023. <a target=\"_blank\" href=\"https://brecha.com.uy/una-respuesta-que-no-puede-esperar/#8e238a2c-b8d1-4550-8927-8763c44f0c47-link\">↩︎</a></li><li> I. Salamano, «Hacia un modelo con control civil de las armas de fuego en Uruguay», en Serpaj, Derechos humanos en el Uruguay, informe 2015. Montevideo, Serpaj, págs. 200-206. <a target=\"_blank\" href=\"https://brecha.com.uy/una-respuesta-que-no-puede-esperar/#c0a636ba-cc41-4908-ae53-c7fcdd2b6246-link\">↩︎</a></li><li>A. Karp, «Estimating global civilian-held firearms numbers», Small Arms Survey, 2018. <a target=\"_blank\" href=\"https://brecha.com.uy/una-respuesta-que-no-puede-esperar/#6a7e88bf-df94-4063-bf2f-25895536a6d6-link\">↩︎</a></li><li>Esta última estrategia ha sido cuestionada. Se pone en duda su impacto real, aludiendo a la cantidad y a la calidad de las armas que son puestas fuera de circulación. Sin embargo, no debiera subestimarse el gran impacto simbólico que pueden significar medidas de este tipo en el marco de un Estado que se compromete con el desarme civil. <a target=\"_blank\" href=\"https://brecha.com.uy/una-respuesta-que-no-puede-esperar/#61b57b05-b853-4798-a93c-58c6305ac57d-link\">↩︎</a></li><li>Ielsur-PNUD, «Acceso, uso e impacto de las armas de fuego en Uruguay», serie Ideas para agendas emergentes, n.º 6, 2022. <a target=\"_blank\" href=\"https://brecha.com.uy/una-respuesta-que-no-puede-esperar/#c339b602-c490-464c-9557-8d211097ea98-link\">↩︎</a></li><li>CERES, «Armas de fuego y delito en Uruguay», setiembre de 2024. <a target=\"_blank\" href=\"https://brecha.com.uy/una-respuesta-que-no-puede-esperar/#9442c698-f884-459f-bc75-87e9b3fc398a-link\">↩︎</a></li></ol></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-10-18T04:31:36+00:00",
  "ttr": 256,
  "type": "article"
}