{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-avance-del-antisemitismo",
  "title": "El avance del antisemitismo",
  "description": "Desde el ataque terrorista perpetrado por Hamás en Israel estamos apreciando en muchos lugares del mundo, incluido nuestro país, un peligrosísimo resurgimiento del antisemitismo como no se veía hace mucho...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-avance-del-antisemitismo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Desde el ataque terrorista perpetrado por Hamás en Israel estamos apreciando en muchos lugares del mundo, incluido nuestro país, un peligrosísimo resurgimiento del antisemitismo como no se veía hace mucho tiempo. Probablemente sea la expresión de opiniones que ya estaban vivas y coleando entre personas y los llamados “colectivos” que en vez de solidarizarse con las víctimas del atentado desde un primer momento se pusieron del lado del victimario, porque más allá de los hechos tenían opinión ya formada; la culpa, como siempre, debía ser de los judíos.</p><p>Más allá de las discusiones sobre el atentado terrorista y la respuesta del Estado de Israel, debemos llamar la atención sobre los posicionamientos que hemos visto en estos meses, de creciente y cada vez más desembozado antisemitismo. Las marchas “pro Palestina” en diversas ciudades del globo han adoptado el lema de Hamás “Desde el río hasta el mar”, el conocido grito de guerra que llama a la destrucción de Israel y la eliminación de los judíos, sin que haya merecido condenas de organizaciones de derechos humanos.</p><p>La comunidad internacional, machaconamente, condena a Israel, en comunicados que omiten el origen del actual conflicto y, más grave aún, cualquier mención a la matanza perpetrada por Hamás. Las posibles soluciones políticas al conflicto, cuando debe pactarse un alto el fuego, la opinión que cada uno pueda tener sobre el actual gobierno de Israel y las otras circunstancias que rodean el conflicto son independientes del aprovechamiento para la propaganda antisemita que estamos presenciando que debe condenase sin poner peros. Mi preocupación particular en el día de hoy es que demasiadas personas y organizaciones en Uruguay se están haciendo las distraídas ante las manifestaciones de odio y antisemitismo que venimos acumulando y que deberían tener una respuesta contundente.</p><p>El uso del eslogan de Hamás y las elaboradas representaciones antisemitas que todos vimos en la macha del 8 de marzo, que naturalmente no involucran a la inmensa mayoría de quienes participaron de esa movilización multitudinaria, son la última de numerosas evidencias que se vienen acumulando. No reaccionar con claridad frente a esta barbarie, que incluye la utilización de las mismas imágenes que usaban los nazis en la etapa previa y durante el Holocausto, es simplemente infame.</p><p>Cabe destacar algunas manifestaciones en el sentido correcto por parte de algunos políticos y formadores de opinión, así como el reciente comunicado de la Institución de Derechos Humanos que manifestó su “profunda preocupación” por estos episodios. Sin embargo, seguimos observando comunicados de partidos políticos y organizaciones sindicales, particularmente, de claro sesgo antisemita que ambienta el crecimiento de un clima de violencia que debe cortarse ya y de raíz.</p><p>La manifestación que realizó la periodista Lorena Nachajon en la red social X es particularmente elocuente y debería hacernos reflexionar a todos: “El 8M las mujeres judías fuimos invisibilizadas. Algunas se encargaron de hacer sentir su odio… Nos hacen sentir mal en nuestro propio país. Y es un hostigamiento, discriminación. ¿Buscan que nos vayamos? ¿A dónde? ¿A Israel; al mismo Estado que quieren desaparezca?” Es tiempo de frenar este empuje antisemita, aquí y ahora.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@Hernan_Bonilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-12T06:00:02.354",
  "ttr": 102,
  "type": "article"
}