{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/algunas-frutas-tienen-semillas-que-podrian-resultar-toxicas-cuales-son-y-por-que-pueden-hacer-mal",
  "title": "Algunas frutas tienen semillas que podrían resultar tóxicas: cuáles son y por qué pueden hacer mal",
  "description": "El Universal/GDAMuchas veces, las semillas de las frutas, cuando se procesan, logran ser benéficas para el cuerpo, un ejemplo son los aceites esenciales o los productos de belleza a partir de la semilla de la...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/algunas-frutas-tienen-semillas-que-podrian-resultar-toxicas-cuales-son-y-por-que-pueden-hacer-mal",
    "https://www.elpais.com.uy/bienestar/nutricion/algunas-frutas-tienen-semillas-que-podrian-resultar-toxicas-cuales-son-y-por-que-pueden-hacer-mal?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1b04f17/2147483647/strip/true/crop/1920x933+0+171/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F03%2F603ff142b1f3a.jpeg",
  "content": "<div>\n<p><b><i>El Universal/GDA</i></b><br />Muchas veces, las <b>semillas de las frutas</b>, cuando se procesan, logran ser benéficas para el cuerpo, un ejemplo son los aceites esenciales o los productos de belleza a partir de la semilla de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/vitamina-f-en-que-alimentos-encontrarla-y-cuales-son-sus-beneficios-para-la-salud\">palta</a>, sin embargo, hay algunas otras semillas que, en grandes cantidades, pueden ser tóxicas. Te contamos cuáles son.</p><div>\n<p>\n</p><h3>Peras y manzanas.</h3>\n<p></p>\n</div><p>Es bien sabido que las pequeñas <b>semillas </b>en el corazón de estás dos frutas serían <b>tóxicas </b>en un consumo alto. Aunque se piensa que contienen cianuro, esto no es así, en realidad tienen <b>amigdalina</b>, una sustancia que al entrar en contacto con los ácidos estomacales produce cianuro. Un par de semillas ingeridas accidentalmente no supone ningún riesgo para nuestro cuerpo, ya que podemos <b>metabolizar </b>esas dosis tan pequeñas de veneno. En promedio, una persona de 70 kg. tendría que comer más de <b>150 semillas </b>de manzana o pera para poder significar un riesgo, así que no te preocupes si alguna vez se te pasó un par.</p><div>\n<p>\n</p><h3>Duraznos.</h3>\n<p></p>\n</div><p>Pocos saben que el <b>carozo </b>de durazno es tóxico en altas cantidades también. Esta semilla contiene cianuro en su interior, si intentas abrir alguno, podrás ver una <b>cápsula </b>blandita, es donde están las sustancias dañinas.</p><p>Como las semillas de <b>manzana </b>y pera, las de durazno no presentan ningún riesgo si se comen un par, sin embargo, hay que tomar en cuenta que, al ser más grandes, tienen más sustancias. De acuerdo con la Autoridad Europea de Seguridad Alimentaria, es necesario consumir de 0.5 a 3.5 mg por kilo de peso corporal. Necesitarías comerte alrededor de <b>100 semillas</b> de esta fruta para envenenarte si pesas alrededor de 70 kg.</p><div>\n<p>\n</p><h3>Ciruelas y cerezas.</h3>\n<p></p>\n</div><p>No es un caso distinto el de los carozos de las <b>cerezas </b>y ciruelas. Estos al triturarse sueltan una sustancia que es ácido prúsico, también conocido como <b>cianuro de hidrógeno</b>, que también es venenoso. La función de que las semillas de estas frutas sean tóxicas es protegerla de depredadores, que al probar el sabor <b>amargo </b>de la semilla la suelten y pueda crecer un árbol, favoreciendo la conservación de la especie.</p><p>Para los carozos de cerezas y ciruelas, la proporción necesaria para que sean un peligro en un cuerpo de 70 kg es de 30 g de semillas. Es decir, tendrías que consumir <b>60 semillas</b>, aproximadamente. Eso sí, ten en cuenta que en mascotas y niños la dosis baja, por lo que el riesgo aumenta, es mejor <b>desecharlas </b>adecuadamente.</p><p>Aunque estas <b>frutas </b>contengan semillas con sustancias tóxicas, la realidad es que poco pueden hacerte daño. Para que sean mortales, tendrías que comer cientos de ellas. Por ejemplo, para envenenarte con la <b>semilla </b>de la manzana tendrías que comer más de 170, así que puedes comerte tranquilamente una, dos, tres, o más manzanas al día sin repercusiones reales.</p><p>Por otro lado, <b>no existe</b> ningún tipo de riesgo de transmisión de las sustancias a la <b>pulpa </b>de la fruta, ya que esta se encuentra en la parte más interna de la semilla, varias capas antes de llegar a la <b>superficie</b>.</p><p>Para infancias, lo mejor es tener cuidado con las semillas ya que, en primer lugar, pueden causar <b>asfixias </b>si se tragan por error. En segundo, aunque difícil, el nivel necesario para que estas semillas sean <b>tóxicas </b>baja en niñas y niños debido a que pesan menos, por lo que es mejor vigilar cuánto y cómo se alimentan siempre.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-13T12:00:00.287",
  "ttr": 111,
  "type": "article"
}