{
  "url": "https://www.elobservador.com.uy/nota/antony-blinken-se-reunira-con-lula-da-silva-y-javier-milei-en-su-viaje-a-brasil-y-argentina-2024216152958",
  "title": "Antony Blinken se reunirá con Lula da Silva y Javier Milei en su viaje a Brasil y Argentina",
  "description": "Según el Departamento de Estado lo hará para tratar con ambos mandatarios temas bilaterales e internacionales, como el conflicto en Medio Oriente y la presencia de China en la región",
  "links": [
    "https://www.elobservador.com.uy/nota/antony-blinken-se-reunira-con-lula-da-silva-y-javier-milei-en-su-viaje-a-brasil-y-argentina-2024216152958",
    "https://www.elobservador.com.uy/nota/antony-blinken-se-reunira-con-lula-da-silva-y-javier-milei-en-su-viaje-a-brasil-y-argentina-2024216152958/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708108153643.jpg?&cw=600&ch=365",
  "content": "<p>El jefe de la diplomacia estadounidense, Antony Blinken, se reunirá la próxima semana con los presidentes de Argentina, Javier Milei, y de Brasil, Luiz Inácio Lula da Silva, un viaje en el que tomará contacto con dos líderes ubicados en las antípodas en áreas como la economía, la política y posicionamientos en la cuestión geopolítica.</p><div><p>Será la primera visita en años de un secretario de Estado a ambos países, algo sorprendente si se tiene en cuenta que Brasil es la mayor economía regional y Argentina la tercera.</p><p>En el caso brasileño, los analistas explican la situación por el hecho que Brasil estuvo dirigido hasta el comienzo de 2023 por el ultraderechista Jair Bolsonaro, muy cercano al expresidente republicano Donald Trump.</p><p>La llegada de Lula da Silva al poder ha dado un giro a la relación bilateral, mucho más cercana en la lucha por los derechos de los trabajadores, la defensa de la democracia y la lucha contra el cambio climática, temas que serán analizados en Río de Janeiro durante la reunión de ministros de Relaciones Exteriores del G20 el 21 y el 22 de febrero próximos.</p><p>Según adelantó Matthew Miller, vocero del Departamento de Estado, durante el encuentro, Blinken tratará de implicar a los líderes mundiales en \"aumentar la paz y la estabilidad, promover la inclusión social, reducir la desigualdad, acabar con el hambre, contrarrestar la crisis climática, promover la transición hacia una energía limpia y el desarrollo sostenible, y hacer más eficaz la gobernanza mundial\".</p><p>Miller añadió que en Brasilia, Blinken se reunirá con Lula da Silva para abordar \"asuntos bilaterales y globales\"; entre ellos “algunos temas internacionales importantes para Washington, como la guerra en Ucrania y la crisis política en Venezuela”, cuestiones en las que Lula da Silva ha tomado distancias con el presidente demócrata Joe Biden en su intento de aislar a Rusia, después que invadiera a Ucrania hace casi dos años.</p><p>Lula da Silva acusa a Occidente de cargar con cierta responsabilidad en la guerra entre Moscú y Kiev, y no ha dudado en prometer al presidente ruso, Vladimir Putin, bajo orden de arresto de la Corte Penal Internacional, que estaría seguro si visita Río de Janeiro para la cumbre de jefes de Estado del G20, programada para noviembre, antes de dar marcha atrás con la invitación.</p><p><strong>La parada en Argentina</strong></p><p>Durante el viaje, del 20 al 23 de febrero próximos, el jefe de la diplomacia estadounidense hará un alto en la ciudad de Buenos Aires para tratar con Milei \"temas bilaterales y globales, como el crecimiento económico sostenible, los derechos humanos y la gobernanza democrática, además del manejo de los minerales críticos y la mejora del comercio y la inversión\", según el comunicado del Departamento de Estado.</p><p>Aunque no llegó a reunirse con Biden, Milei obtuvo un fuerte respaldo de Washington a finales de 2023, sobre todo del Fondo Monetario Internacional (FMI), organismo con el que el país mantiene un programa crediticio por US$ 44.000 millones, lo que ha derivado en durísimo ajuste fiscal con la finalidad de alcanzar el equilibrio en las cuentas públicas del país.</p><p>En contraste con Lula da Silva, Blinken sintoniza en algunos temas de política exterior con Milei, dirigente ultraliberal que se autodefine como “libertario” y se ha marcado dos metas: afianzar la relación con Washington e Israel y distanciarse de China, muy influyente en la región, pero también de los países con gobiernos de izquierda, incluida Venezuela.</p><p>Después de reunirse con Blinken, Milei pondrá rumbo a Estados Unidos para asistir a la Conferencia de Acción Política Conservadora (CPAC), según confirmó en su página web la convención ultraconservadora, de la que participará Trump, el favorito para la nominación presidencial republicana, por quien el dirigente argentino siente predilección y con el que se le ha llegado a comparar en más de una ocasión.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T18:29:58.067Z",
  "ttr": 125,
  "type": "article"
}