{
  "url": "https://www.montevideo.com.uy/Deportes/Balbi-y-dichos-de-Bauza--Manifestaciones-infelices-no-les-encuentro-explicacion--uc898302",
  "title": "Balbi y dichos de Bauzá: “Manifestaciones infelices; no les encuentro explicación”",
  "description": "Innecesarias                                    “Fueron totalmente desafortunadas”, dijo el presidente de Nacional tras las declaraciones del secretario de Deportes sobre Juan...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Balbi-y-dichos-de-Bauza--Manifestaciones-infelices-no-les-encuentro-explicacion--uc898302",
    "https://www.montevideo.com.uy/Deportes/Balbi-y-dichos-de-Bauza--Manifestaciones-infelices-no-les-encuentro-explicacion--uc898302?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898302="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882158.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Innecesarias</p>\n                                    <h2>“Fueron totalmente desafortunadas”, dijo el presidente de Nacional tras las declaraciones del secretario de Deportes sobre Juan Izquierdo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El presidente de Nacional, Alejandro Balbi, se refirió a\nlas declaraciones del secretario nacional de Deporte, Sebastián Bauzá, quien dijo\nque a Juan Izquierdo “se le informó una pequeña arritmia” hace diez años, cuando\ndefendía a Cerro.</p><p>“Hace 10 años se hicieron exámenes al plantel de Cerro,\nen el que jugaba Juan Izquierdo en ese momento. Se le hizo un electrocardiograma.\nTener una arritmia, como muchas veces pasa, no significa que no pudiera jugar.\nHay que controlarlo, y estamos seguros de que los médicos de los diferentes\nclubes por los que pasó lo controlaron”, expresó Bauzá en la mañana de este\nlunes en el programa <em>Minuto 1, </em>de radio Carve Deportiva (1010 AM).</p><p>Por la noche, el máximo mandatario tricolor respondió a estos dichos en <em>De fútbol se habla así</em>, de DSports: “Fueron totalmente\ndesafortunadas, fuera de lugar y fuera de contexto. Indudablemente, afectó a la\nfamilia. No sumaban. Restaron mucho. No entiendo. Preferí no llamarlo. Sé que\nalgunos compañeros míos lo llamaron, manifestándole nuestro pesar”.</p><p>“Son manifestaciones infelices a las que, desde acá [Brasil],\nno les encuentro explicación. Eso fue hace diez años. Después, Juan siguió\nsiendo futbolista profesional y pasó por varios equipos, incluso por clubes del\nexterior en los que se hacen chequeos médicos permanentes. Acá, fue unanimidad:\na todos nos cayó pésimo. No sumaba, no construía; al contrario, arrojaba un\nmanto de dudas sobre lo que pudo haber pasado”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}