{
  "url": "https://www.elpais.com.uy/negocios/noticias/alquileres-en-departamentos-costeros-que-paso-luego-de-turismo-y-que-esperan-para-las-vacaciones-de-julio",
  "title": "Alquileres en departamentos costeros: ¿qué pasó luego de Turismo y qué esperan para las vacaciones de julio?",
  "description": "La suba de precios en Argentina abre expectativas para que exista demanda. Desde la semana de Turismo los departamentos costeros del país se encuentran en la búsqueda de clientes para poder impulsar y...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/alquileres-en-departamentos-costeros-que-paso-luego-de-turismo-y-que-esperan-para-las-vacaciones-de-julio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7567e35/2147483647/strip/true/crop/4088x1987+0+156/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2F6b%2F266ffa864ff88beaf182fb7139fb%2Falquiler.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"alquiler.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2cd89d4/2147483647/strip/true/crop/3345x2300+371+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2F6b%2F266ffa864ff88beaf182fb7139fb%2Falquiler.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b8e1ac8/2147483647/strip/true/crop/3345x2300+371+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2F6b%2F266ffa864ff88beaf182fb7139fb%2Falquiler.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2cd89d4/2147483647/strip/true/crop/3345x2300+371+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2F6b%2F266ffa864ff88beaf182fb7139fb%2Falquiler.jpg\" />\n</picture>\n<p>\n</p><figcaption>La suba de precios en Argentina abre expectativas para que exista demanda. </figcaption><p></p>\n</figure>\n</div><div>\n<p>Desde la <b>semana de Turismo</b> los <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-vuelta-de-los-argentinos-y-los-uruguayos-que-ya-no-hacen-un-exodo-al-pais-vecino-balance-de-turismo\">departamentos costeros</a><b> </b>del país se encuentran en la búsqueda de clientes para poder impulsar y seguir fomentando los <b>alquileres de propiedades</b>, tanto para casas como apartamentos. La situación varía dependiendo de la zona, ya que algunos han logrado captar interesados, mientras que otros aprovechan la baja temporada para comenzar a cerrar operaciones para el verano.</p><p><b>Andrés Castellano, presidente de la Asociación Turística de Colonia</b>, destacó que en mayo (mes de baja ocupación en general) lograron captar varias reservas debido a la parada de la planta de<b> Montes del Plata</b>, ya que llegaron al departamento más de 1.500 operarios (entre uruguayos y extranjeros) a trabajar desde afuera para hacer el mantenimiento a la misma.</p><p>Este suceso fue importante, según Castellano, ya que la planta realizó una coordinación con la Asociación Turística de Colonia y con las cámaras de turismo correspondientes para ocupar habitaciones en un mes de baja ocupación. Por lo tanto, aseguró que <b>en dicho mes llegaron cerca de 1.000 extranjeros y unos 800 uruguayos</b> que ocuparon hoteles en <b>Colonia del Sacramento </b>y en Conchillas (localidad de dicho departamento), por lo que varios complejos ocuparon sus habitaciones gracias a este grupo de personas.</p><p>Este fenómeno impactó directamente en el <b>turismo</b>, según Castellano, ya que al destinar varias habitaciones para los allegados a la planta, otros hoteles lograron acaparar a los demás grupos de turistas que deseaban instalarse en el departamento.</p><div>\n<figure>\n<picture>\n<img alt=\"Cartel de propiedad en alquiler. Foto: Ricardo Figueredo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/95d140e/2147483647/strip/true/crop/1914x1359+0+0/resize/1440x1022!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F11%2F02%2F5bdccc65e8afa.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6a9756d/2147483647/strip/true/crop/1914x1359+0+0/resize/2880x2044!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F11%2F02%2F5bdccc65e8afa.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/95d140e/2147483647/strip/true/crop/1914x1359+0+0/resize/1440x1022!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F11%2F02%2F5bdccc65e8afa.jpeg\" />\n</picture>\n<div>\n<figcaption>La demanda no es pareja en todos los departamentos del país. </figcaption><p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><p>“Habitualmente mayo es un mes de baja, pero con la parada de la planta se convirtió en un mes digno”, opinó.</p><p>En lo que respecta a junio, el presidente de la <b>Asociación Turística de Colonia</b> dijo que dicho mes es “difícil” de transitar ya que también es un momento del año de “baja ocupación”, aunque los terminó favoreciendo este último fin de semana largo que celebraron los <b>argentinos</b>, ya que, gracias a su llegada, se superó el 90% de ocupación durante el jueves, viernes y sábado. En este marco, aseguró que del total del público, un 80% estaba compuesto por turistas del país vecino.</p><p>“Eso da el termómetro de que el argentino de alto poder adquisitivo elige Colonia cuando tiene la posibilidad de realizar una escapada”, agregó.</p><p>Pensando en lo que viene, Castellano manifestó que para las vacaciones de julio cuentan con un número de reservas “por debajo de los años anteriores” a pesar de que <b>Argentina</b> también entra en receso invernal. Asimismo, las<b> elecciones internas</b> del próximo domingo y el inicio de la<b> Copa América</b> son elementos que mantienen cautiva a la gente, según Castellano. Por lo que los uruguayos no están con los ojos puestos en salir a vacacionar, aunque sí esperan concreciones “de último minuto”, por lo que cuentan con actividades para “dar el mejor servicio y experiencia posible”.</p><p>En este sentido, aseguró que el sector privado “está moviéndose con toda su batería de ofertas posibles” a través de planes familiares y el circuito de bodegas, sumado a que “en todo el departamento van a haber más de 50 eventos culturales para niños” y ya han concretado espectáculos en la<b> Plaza de Toros</b> para los tres sábados de las vacaciones.</p><p>Por su parte,<b> Javier Sena, presidente de la Cámara Inmobiliaria de Punta del Este/Maldonado</b>, indicó que durante los últimos meses las expectativas de ocupación estuvieron centradas en la <b>hotelería</b> y a los usuales propietarios de la zona, tanto uruguayos como extranjeros. Sin embargo, afirmó que hubo sondeos de gente que llegó al departamento para ver <b>propiedades</b> y hacer posteriormente inversiones en la zona, ya que, según Sena, se están encargando de publicar “buenas ofertas” en el mercado inmobiliario esteño.</p><p>En este sentido, consultado sobre lo esperado para las vacaciones de julio, opinó que esperan mejoras en relación a la cantidad de alquileres debido a que “los precios en <b>Argentina </b>vienen subiendo”, por lo que ya no es tan tentativo para los uruguayos ir hacia allí, razón por la cual “seguramente habrá mucha gente” realizando consultas y concreciones de <b>alquileres</b> para el receso invernal.</p><p>Debido a dicho fenómeno, también esperan que tanto los uruguayos como argentinos se decidan por vacacionar en la costa durante la próxima temporada, debido a que los precios entre ambos países ya se encuentran en niveles similares. De hecho, aseguró que ya se han generado consultas de interesados que desean alquilar propiedades, tanto edificios con amenities como casas con piscina, garaje y otros servicios, por lo que recomendó -para quienes desean hacer lo mismo- consultar antes de agosto o septiembre para contar con las mejores ofertas disponibles.</p><p>Desde <b>Canelones</b>, Luis Cruz, el presidente de la Cámara Inmobiliaria de dicho departamento, aseguró a El País que la semana de Turismo “pasó sin muchas novedades”, aunque están notando movimiento de una “demanda insatisfecha” hasta el momento para la concreción de alquileres de forma anual en la zona.</p><div>\n<figure>\n<picture>\n<img alt=\"Vista aérea de Atlántida\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c6a23b6/2147483647/strip/true/crop/3543x2362+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fdd%2F714c4591433586bf51562d42df9b%2Fatlantida-foto-el-pais-archivo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/94e6578/2147483647/strip/true/crop/3543x2362+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fdd%2F714c4591433586bf51562d42df9b%2Fatlantida-foto-el-pais-archivo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c6a23b6/2147483647/strip/true/crop/3543x2362+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fdd%2F714c4591433586bf51562d42df9b%2Fatlantida-foto-el-pais-archivo.jpg\" />\n</picture>\n<div>\n<figcaption>Vista aérea de Atlántida.</figcaption><p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><p>Según Cruz, es un fenómeno que se viene dando a partir de la <b>pandemia por Covid-19</b> y que ha generado un aumento de la población estable en el departamento. De todas formas, explicó que es difícil satisfacer la alta demanda para esta modalidad de alquiler ya que las propiedades habilitadas no se encuentran en óptimas condiciones o porque los precios son “exorbitados”, según el ojo de los interesados. Además, aseguró que este público generalmente proviene de <b>Montevideo</b>, los cuales pretenden instalarse allí para salir del bullicio de la ciudad, con el fin de encontrar un “ambiente más limpio y más sano”.</p><p>Eso ha generado que haya “más sustentabilidad de <b>negocios</b>”, ya que ahora tanto los almacenes, quioscos, barracas y ferreterías cuentan con más clientes diarios. Al igual que Sena, Cruz cuenta con “esperanzas” para las vacaciones de julio debido a que la Argentina “ya no es tan tentadora como antes”, por lo que una casa equipada con parrillero y estufa se convierte en una opción sólida de alquiler para esta temporada baja.</p><p>En cambio, la situación no es la misma en<b> Rocha</b>. Ricardo Pereira, representante de la Cámara Inmobiliaria de este departamento, dijo a El País que la concreción fuera de temporada de verano “no existe” en el departamento, salvo alguna excepción puntual durante algún fin de semana. A su vez, admitió que <b>La Paloma</b>, por ejemplo, “no tiene servicios” para atraer público fuera del verano (centros comerciales, cines o actividades fuera de lo que es playa), por lo que no tienen expectativa de que haya demanda durante las próximas semanas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/senadores-acuerdan-cambiar-proyecto-de-ley-sobre-operador-inmobiliario-para-contemplar-reclamo-de-franquicias\">\nSenadores acuerdan cambiar proyecto de ley sobre operador inmobiliario para contemplar reclamo de franquicias\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/tendencias-habitacionales-en-2024-que-se-busca-en-el-mercado-inmobiliario-dependiendo-de-la-franja-etaria\">\nTendencias habitacionales en 2024: ¿qué se busca en el mercado inmobiliario dependiendo de la franja etaria?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estas-son-las-10-ciudades-del-mundo-donde-comprarse-una-casa-es-imposiblemente-prohibitivo-segun-e-studio\">\nEstas son las 10 ciudades del mundo donde comprarse una casa es \"prohibitivo\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-25T06:55:00.179",
  "ttr": 224,
  "type": "article"
}