{
  "url": "https://www.montevideo.com.uy/Noticias/Recursos-salarios-y-custodia-los-reclamos-de-Fiscales-a-los-principales-candidatos-uc904351",
  "title": "Recursos, salarios y custodia: los reclamos de Fiscales a los principales candidatos",
  "description": "Montevideo PortalLa Asociación de Magistrados Fiscales del Uruguay (AMFU) elaboró un documento con planteos a los candidatos presidenciales acerca de reclamos para los fiscales.En diálogo con Subrayado (Canal...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Recursos-salarios-y-custodia-los-reclamos-de-Fiscales-a-los-principales-candidatos-uc904351",
    "https://www.montevideo.com.uy/Noticias/Recursos-salarios-y-custodia-los-reclamos-de-Fiscales-a-los-principales-candidatos-uc904351?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904351="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202203/_W933_80/794610.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Asociación de Magistrados Fiscales del Uruguay (AMFU) elaboró\nun documento con planteos a los candidatos presidenciales acerca de reclamos\npara los fiscales.</p><p>En diálogo con <em>Subrayado</em> (Canal 10), el presidente\nde la asociación, Willian Rosa, aseguró que pidió reuniones con todos los\nprincipales candidatos a la Presidencia: “Solo fuimos recibidos por el Partido Independiente\ny por Cabildo Abierto”.</p><p>“La Fiscalía ha sido foco de miradas, críticas y cuestiones\na lo largo de este período de gobierno y administración legislativa también”,\nsostuvo el fiscal.</p><p>El documento, al que accedió <em>Montevideo Portal</em>, refiere\na la disponibilidad de recursos de la Fiscalía General de la Nación, tras “el cambio\nsustancial en sus cometidos y funciones a partir de la puesta en funcionamiento\ndel nuevo Código de Proceso Penal el 1° de noviembre de 2017 hace ya 7 años\natrás”.</p><p>La AMFU asegura que este cambio “no fue acompañado de los\nrecursos e infraestructura adecuada”, lo que llevó a “sobrecarga de trabajo,\nfiscalías desbordadas de casos, fiscales enfermos y por ende la consiguiente\nfalta de cumplimiento adecuado de la tarea de la institución”.</p><p>En ese sentido, se piden “medidas concretas y adecuadas”.</p><p>Dentro de los reclamos puntuales, se señala que “desde\noctubre de 2021 la Fiscalía de Uruguay está acéfala”, ya que “con la renuncia\ndel Dr. Jorge Diaz comenzaron una serie de subrogaciones e interinatos que se\nextienden hasta el presente”.</p><p>“Es evidente que el organismo encargado de la persecución\npenal debe estar debidamente consolidado con una jerarquía definitiva que pueda\nestablecer estrategias de corto, mediano y largo plazo en esta política de\nestado”, asegura el escrito, que agrega que esto lleva a un “debilitamiento\ninstitucional”.</p><p>Por otro lado, AMFU destaca “carencias y necesidades” en materia\nde recursos humanos.</p><p>“La Fiscalía de Paraguay trabaja con casi 5.000\nfuncionarios, con una población de 7.000.000 de habitantes mientras que en\nUruguay, con la mitad de esa población la Fiscalía lleva adelante las múltiples\ntareas que la ley le asignó con poco más de 700 funcionarios. Obviamente las\nsituaciones no son extrapolables de país a país, pero es notorio y elocuente la\nsituación deficitaria que tenemos”, ejemplifica el documento.</p><p>En ese sentido, se reclama “no solo la creación de cargos\nde fiscales y sede de Fiscalías”, sino también el refuerzo de “cuadros de funcionarios\nauxiliares”, para tareas referentes a “evaluación de evidencias digitales, en\nlavado de activos, nuevas realidades financieras del mundo de las\ncriptomonedas, poder realizar una investigación de corrupción pública, crimen\norganizado y delitos complejos con funcionarios adecuados”.</p><p>En materia salarial, se solicita cumplir con la “equiparación\nentre jueces y fiscales”, pues se denuncia “una inequidad generada por ley”.</p><p>Estos salarios están reglamentados y “equiparados” en la\nLey N° 19.483, pero se indica que la Ley N° 20.075 “estableció un aumento para\njueces pero no previó la misma solución para los fiscales”.</p><p>También se indica que no se cumple la “equiparación entre\nfiscales adscriptos y adjuntos”, quienes “realizan exactamente la misma tarea”,\npero los primeros “perciben un 20% menos salario” que los segundos.</p><p>Finalmente, se alude a la “seguridad de fiscales y\nfiscalías” en vínculo con la “criminalidad actual”.</p><p>“La integridad física de los funcionarios encargados de\nperseguir y encarcelar a esos criminales (policías, fiscales o jueces) requiere\nlas máximas atenciones a través de una política de estado que concrete medidas\nde protección eficaces en base a parámetros y estándares internacionales ya\nestablecidos, pues es una problemática que acucia a la región y que\nevidentemente nosotros no somos ajenos”, afirma el documento.</p><p>“Si bien existen otra serie de asuntos de relevancia que\nquisiéramos plantearles, estos son los más trascendentes a nuestro humilde\nparecer”, concluye el texto.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 118,
  "type": "article"
}