{
  "url": "https://www.montevideo.com.uy/Deportes/Intermedio-Nacional-y-Rampla-Juniors-estan-empatando-0-0-en-el-Gran-Parque-Central-uc893357",
  "title": "Intermedio: Nacional y Rampla Juniors están empatando 0-0 en el Gran Parque Central",
  "description": "Nacional recibirá a Rampla Juniors hoy desde las 15:30horas en el Gran Parque Central por la cuarta fecha del Torneo Intermedio, conel objetivo de continuar descontando unidades en la tabla Anual respecto al...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Intermedio-Nacional-y-Rampla-Juniors-estan-empatando-0-0-en-el-Gran-Parque-Central-uc893357",
    "https://www.montevideo.com.uy/Deportes/Intermedio-Nacional-y-Rampla-Juniors-estan-empatando-0-0-en-el-Gran-Parque-Central-uc893357?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893357="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878707.jpg",
  "content": "<div>\n<p>Nacional recibirá a Rampla Juniors hoy desde las 15:30<br />horas en el Gran Parque Central por la cuarta fecha del Torneo Intermedio, con<br />el objetivo de continuar descontando unidades en la tabla Anual respecto al líder<br />Peñarol, que empató ante Deportivo Maldonado este sábado.</p>\n<p>El Tricolor, tercero en el grupo B, buscará un triunfo<br />que lo coloque como líder parcial de la zona, a la espera del partido de<br />Miramar Misiones, que enfrentará a Danubio hoy a las 20:30. Los de Martín<br />Lasarte, que oficialmente vienen de golear 4-0 a Cerro Largo en el Ubilla de<br />Melo dos semanas atrás, tienen seis puntos (tres menos que el Cebrita),<br />producto de dos triunfos y una derrota.</p>\n<p>A nivel anual, el elenco albo pretenderá descontar a tres<br />su diferencia como escolta de Peñarol. Actualmente, el Bolso tiene 43 y Peñarol<br />46. Tercero, con 35, está Defensor Sporting.</p>\n<p>De cara a este encuentro, Lasarte no podrá contar con<br />Ruben Bentancourt por una molestia física, por lo que el director técnico<br />tricolor realizaría una variante obligada con relación al equipo que goleó al<br />Arachán en Melo: el ingreso de Federico Santander en lugar del propio Bentancourt.</p>\n<p>El conjunto bolsilludo se perfila con Ignacio Suárez;<br />Leandro Lozano, Juan Izquierdo, Diego Polenta y Gabriel Báez; Christian Oliva y<br />Lucas Sanabria; Antonio Galeano, Mauricio Pereyra y Gastón González: y Federico<br />Santander.</p>\n<p>Completan la citación: el arquero Facundo Machado, los<br />defensas Mateo Antoni, Franco Romero y Rafael Haller; los volantes Felipe<br />Cairus, Alexis Castro, Jeremía Recoba y Diego Zabala; y los atacantes Christian<br />Ebere y Gonzalo Carneiro.</p>\n<p>Del otro lado está el Picapiedra, que en la pasada etapa<br />cayó 2-1 ante Miramar Misiones en el Parque Paladino. Los de Edgar Martínez se<br />encuentran últimos en el grupo del Intermedio, con tan solo un punto, tras<br />cosechar un empate y dos derrotas, sin victorias. Además, se ubican en el<br />último puesto del descenso.</p>\n<p>El probable once de la visita tiene a Andrés Samurio; Federico Barrandeguy, Lautaro Centurión, Sebastián Gorga y Germán Gabriel; Tomás Adoryán, Matías Núñez, Franco Casuriaga y Enrique Almeida; Gustavo Machado y Nicolás Royón.</p>\n<p>Leandro Lasso será el encargado de impartir justicia como<br />árbitro principal del encuentro, acompañado por los asistentes Andrés Nievas y<br />Gustavo Márquez Lisboa, mientras que Esteban Guerra oficiará de cuarto juez. En<br />el video arbitraje estarán Daniel Rodríguez y Sebastián Schroeder.</p>\n</div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}