{
  "url": "https://www.elpais.com.uy/negocios/noticias/los-trabajadores-recuperaron-o-perdieron-poder-de-compra-de-sus-salarios-respecto-a-2019",
  "title": "Los trabajadores, ¿recuperaron o perdieron poder de compra de sus salarios respecto a 2019?",
  "description": "Redacción El PaísLos salarios medios en el sector privado como en el sector público, se ubicaron en diciembre de 2023 por encima, en términos reales (descontada la inflación), de los niveles de diciembre de...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/los-trabajadores-recuperaron-o-perdieron-poder-de-compra-de-sus-salarios-respecto-a-2019",
    "https://www.elpais.com.uy/negocios/noticias/los-trabajadores-recuperaron-o-perdieron-poder-de-compra-de-sus-salarios-respecto-a-2019?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b47b7a5/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F1b%2F615942d94698ae8b92513a071119%2Fimagen-a20210801t102410-m-10-1-2-99-b2-3246-6167-02-f.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Los<b> </b><a href=\"https://www.elpais.com.uy/negocios/noticias/como-sera-el-ano-en-materia-de-empleo-en-uruguay-luego-que-se-crearan-40-000-puestos-en-2023\" target=\"_blank\"><b>salarios medios</b></a><b> </b>en el <b>sector privado </b>como en el <b>sector público</b>, se ubicaron en diciembre de 2023 por encima, en términos reales (descontada la inflación), de los niveles de diciembre de 2019, según publicó el<b> Observatorio de la Coyuntura Económica</b> de la <b>Universidad Católica</b>.</p><p>De acuerdo a los datos del observatorio, e<b>l salario real medio del sector privado</b> estuvo, en 2023, 1% por debajo de 2019. Sin embargo, al comparar el mes de diciembre de ese año con el mismo mes de 2019, está 1,4% por encima.</p><p>En tanto, respecto al sector público, en el promedio del año pasado el salario real estuvo 1,3% por encima de 2019 y en la <b>comparación interanual </b>del mes de diciembre, estuvo 2,7% por arriba de cuatro años antes.</p><p>En este sentido, el informe señala que la comparación con los números de 2019 es “relevante”, ya que en la<b> crisis sanitaria</b>, la estrategia oficial, acompañada por las dos partes en las negociaciones salariales, consistió en priorizar el comportamiento del empleo por sobre el del salario real. De esta forma, se utilizó en 2020, el criterio de “año puente”, para postergar por un año la convocatoria de una nueva ronda de <b>Consejos de Salarios</b> y aplicar un<b> aumento salarial </b>por decreto.</p><p>Así, “el <b>empleo </b>sufriría el menor impacto posible, pero a costa de un inevitable deterioro salarial que el gobierno se comprometió a revertir dentro de su período de gestión”, señala el documento.</p><p>“De este modo, entre esa estrategia y una inflación que se mantuvo elevada por encima de los objetivos oficiales, se asistió a tres años consecutivos con pérdidas en los salarios reales”, agrega.</p><p>Luego, en 2022, el gobierno anticipó parte de los<b> aumentos de salarios públicos </b>y de las <b>pasividades</b> del enero siguiente. Al sector privado le planteó hacer lo mismo.</p><p>Ya, en 2023, con los “mecanismos de recuperación funcionando y con la inflación cayendo más rápido que lo programado, los salarios reales mostraron variaciones contundentes que han dado lugar a que antes de lo previsto se recuperara el poder adquisitivo perdido en los años anteriores”, afirma.</p><p>El documento concluye que, el <b>crecimiento de los salarios</b>, considerado junto con el desempeño del empleo, “dio lugar a un aumento considerable de la <b>masa salarial</b>, que excedió largamente al <b>aumento del PIB </b>(Producto Interno Bruto), por lo que la relación entre ambos indicadores tuvo un salto que la ubicó en un máximo relativo en muchos años”.</p>\n</div>",
  "author": "@@ElmallianLucas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-14T06:40:01.529",
  "ttr": 80,
  "type": "article"
}