{
  "url": "https://www.montevideo.com.uy/Deportes/Paris-2024-Lola-Moreira-analizo-su-actuacion-y-conto-que-evalua-cambiar-de-categoria-uc896709",
  "title": "París 2024: Lola Moreira analizó su actuación y contó que “evalúa” cambiar de categoría",
  "description": "Un balance                                    “Hacemos lo que podemos con lo que tenemos y dejamos todo para que Uruguay esté bien representado”, expresó la velera...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Paris-2024-Lola-Moreira-analizo-su-actuacion-y-conto-que-evalua-cambiar-de-categoria-uc896709",
    "https://www.montevideo.com.uy/Deportes/Paris-2024-Lola-Moreira-analizo-su-actuacion-y-conto-que-evalua-cambiar-de-categoria-uc896709?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896709="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891134.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un balance</p>\n                                    <h2>“Hacemos lo que podemos con lo que tenemos y dejamos todo para que Uruguay esté bien representado”, expresó la velera charrúa.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/201912/715474.jpg\" /><span> <strong>Por Andrés Cottini</strong></span><br />\n<span><a href=\"https://www.twitter.com/A_Cottini\" target=\"_blank\">A_Cottini</a></span></p></span></p><p><strong>Desde París</strong></p><p>La velera Dolores Moreira, que representó a Uruguay en la\nclase Ilca 6 de los Juegos Olímpicos de París, hizo un análisis desde el lugar\nde los hechos acerca de su actuación y contó que analiza cambiar de categoría.</p><p>Lola compitió en Marsella, pero ya retornó a París y disfruta\nde los últimos días allí. “Pude venir antes de la apertura, pero no pude\ndisfrutar mucho porque fue todo a las corridas. En estos últimos días, la idea\nfue venir a acá y estar un poco con la delegación. Es una instancia en la que\nrealmente te podés sentir parte de la delegación. Se disfruta mucho poder compartir\ncon otros deportistas que hacen lo mismo que vos en sus respectivas disciplinas\ny estar acá para representar a Uruguay”, contó a <em>FútbolUy.</em></p><p>La sanducera no logró avanzar a la medal race tras\nculminar vigesimosegunda en la clasificación general. Sobre su participación,\nexpresó: “Me quedé muy decepcionada y frustrada con todo: con los resultados y\ncon mi desempeño en estos Juegos. Como saben todos, en el deporte siempre hay\nrevancha. Ya estoy pensando en seguir y en lo que se viene” “Ahora, hay que pasar\nla raya, pensar en todos los errores que se cometieron y poder aprender de eso”.\n</p><p>“En los entrenamientos, me sentí muy bien. En las regatas\nprevias que hicimos, siempre estuve ahí en punta o entre los primeros. La\nrealidad es que no se dieron las condiciones en estos Juegos; el viento fue muy\nextraño y se anularon regatas en las que personalmente venía muy bien. Eso, obviamente,\nme deja con mucha bronca, pero también tengo que reconocer que cometí muchos\nerrores que me dejaron en la posición en la que quedé”, agregó.</p><p>Lola expuso que analiza cambiar de categoría de cara a\nlos próximos Juegos y argumentó el porqué: “El Ilca 6 es una categoría que cambió\nhace poco; el peso y la altura de las competidoras se aumentó, entonces mi\nfísico no es el ideal para esta categoría, por lo que la vengo luchando de atrás.\nAhora, la idea es poder evaluar si cambiar a otra categoría; todavía no lo\ntengo confirmado, pero es algo que voy a pensar bien con todo el equipo.</p><p>Y amplió que va a continuar actuando de forma individual.\n“Me gusta mucho navegar sola. Todavía estamos esperando confirmación de las\ncategorías que van a estar en los siguientes Juegos”, continuó.</p><p>Luego, compartió el esfuerzo que hace cada deportista para\npoder representar a Uruguay: “A los Juegos Olímpicos solo vienen 10.000\natletas, de los millones deportistas que hay en el mundo. Llegar hasta acá ya\nes un logro, porque podés decir que estás entre los mejores deportistas de tu\ndisciplina. Que la gente realmente entienda que estar acá es muy difícil; de\nser fácil, no seríamos solo 25 uruguayos acá, sino muchísimos más”.</p><p>“Que también sepan que no somos los únicos uruguayos que\nlo estamos intentando. Espero que puedan valorar el esfuerzo que hacemos al\nllegar hasta acá; hay todo un trabajo de años por detrás. Hacemos lo que\npodemos con lo que tenemos. Nosotros estamos dejando todo para dejar bien\narriba a Uruguay”, afirmó más tarde, y concluyó con un mensaje de\nagradecimiento al público charrúa: “Quiero agradecerles a todos por el apoyo.\nSe sintió el aliento de la gente. Otros Juegos más, y espero que se vengan más”.</p><iframe width=\"1250\" height=\"703\" src=\"https://www.youtube.com/embed/WUZtiZ7zkmI\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><blockquote><div><p><a target=\"_blank\" href=\"https://twitter.com/hashtag/Vela?src=hash&amp;ref_src=twsrc%5Etfw\">#Vela</a> La reflexión de Dolores Moreira ? sobre ser olímpico ???? y la exigencia a este nivel</p><p>?? \"Hacemos lo que podemos con lo que tenemos enfrentando a potencias mundiales\" ?? <a target=\"_blank\" href=\"https://t.co/e6PnTctnAu\">pic.twitter.com/e6PnTctnAu</a></p></div>— Andrés Cottini (@A_Cottini) <a target=\"_blank\" href=\"https://twitter.com/A_Cottini/status/1821955282898940322?ref_src=twsrc%5Etfw\">August 9, 2024</a></blockquote> \n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/201912/715474.jpg\" /><span> <strong>Por Andrés Cottini</strong></span><br />\n<span><a href=\"https://www.twitter.com/A_Cottini\" target=\"_blank\">A_Cottini</a></span></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 124,
  "type": "article"
}