{
  "url": "https://www.elpais.com.uy/bienestar/mente/antes-era-resiliente-que-me-paso-una-historia-sobre-la-fortaleza-y-templanza-interna-y-como-se-desarrolla",
  "title": "\"Antes era resiliente. ¿Qué me pasó?\": una historia sobre la fortaleza y templanza interna y cómo se desarrolla",
  "description": "Erik Vance - The New York TimesMe he dado cuenta de que me estoy volviendo menos resiliente a medida que envejezco. Los insultos solían rebotar en mí; podía mudarme de ciudad en un abrir y cerrar de ojos....",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/antes-era-resiliente-que-me-paso-una-historia-sobre-la-fortaleza-y-templanza-interna-y-como-se-desarrolla"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a2bbb4f/2147483647/strip/true/crop/1280x622+0+27/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2Ff7%2F499dc5034d638866af779cad1764%2Ftristeza.jfif",
  "content": "<div>\n<p><b><i>Erik Vance - The New York Times</i></b><br />Me he dado cuenta de que me estoy volviendo <b>menos resiliente</b> a medida que <b>envejezco</b>. Los insultos solían rebotar en mí; podía mudarme de ciudad en un abrir y cerrar de ojos. Ahora me paso días lamentándome por un desaire en las redes sociales y apenas puedo cambiarme de peinado <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/las-personas-que-se-preocupan-en-exceso-procesan-la-informacion-de-forma-mas-lenta-segun-estudio\">sin preocuparme</a>.</p><p>Es un <b>defecto</b> que quiero ayudar a evitar a mi hijo, exponiéndolo a retos que lo ayuden a enfrentarse a la adversidad sin colapsar. Sé que es hipócrita: la esencia misma de “haz lo que digo, no lo que hago”. Antes de criar a un niño resiliente, probablemente debería criarme a mí mismo como una persona resiliente.</p><p>Tengo mis <b>mecanismos de supervivencia</b>: el ejercicio intenso, salir a la naturaleza o distraer mi cerebro con un cubo de Rubik pueden evitar que pierda el control. Pero las siento solo como curitas, no como verdadera determinación.</p><p>Así que llamé a algunos expertos para averiguar cómo podía ser más fuerte. Lo que descubrí fue que mi visión de la resiliencia era errónea.</p><div>\n<p>\n</p><h3>¿Qué es la resiliencia?</h3>\n<p></p>\n</div><p><b>Definir la resiliencia</b> es <b>complicado</b>. Algunos la definen como la capacidad de hacer frente a la adversidad; otros, como la capacidad de recuperarse; y otros, como la adaptabilidad.</p><p>Palabras como <b>valentía</b> y <b>positividad</b> también se utilizan mucho. Pero estos términos sugieren una especie de actitud de tipo duro y estoico que no suele funcionar a largo plazo, dijo Michael Ungar, profesor de trabajo social y experto en resiliencia. En su lugar, dijo, se trata de múltiples “procesos que te permitirán prosperar en situaciones de estrés”.</p><p>Así que, más que un único músculo que podés ejercitar, la resiliencia es el <b>producto</b> de <b>muchas partes de tu vida</b>, experiencia y personalidad.</p><div>\n<p>\n</p><h3>¿Cómo consigo ser resiliente?</h3>\n<p></p>\n</div><p>Todos los expertos con los que hablé coincidieron en que, independientemente de cómo se defina, <b>la resiliencia puede mejorarse</b>, igual que la fuerza física. Hay muchos fundamentos que pueden apoyarla —la familia, la espiritualidad o el dinero, por ejemplo—, aunque hay tres ideas centrales para mejorar la resiliencia.</p><div>\n<p>\n</p><h3>Identifica lo que te aporta sentido</h3>\n<p></p>\n</div><p>“La mayor parte de una <b>buena vida</b> es <b>tener</b> algún tipo de <b>propósito</b> y algo en lo que se invierte y con lo que se está comprometido”, dijo Sherry Hamby, profesora de psicología de la Universidad del Sur en Tennessee.</p><p>Hamby descubrió que el <b>factor</b> más poderoso <b>para predecir</b> la <b>resiliencia</b> ante acontecimientos traumáticos es la <b>conexión</b> con <b>algo más grande que uno mismo</b>, ya sea Dios, la familia, el país o simplemente la asociación local de padres.</p><p>Cuantos más tipos de significado encuentres, más estable serás. Por ejemplo, digamos que te defines como madre, profesora y artista. Si pierdes tu trabajo de profesora, puedes sacar fuerzas de tu familia y tu arte.</p><div>\n<p>\n</p><h3>¿Cómo redescubrir el sentido de tu vida?</h3>\n<p></p>\n</div><p>Encontrá una <b>forma</b> de contar <b>tu historia</b>, dijo Hamby, y tus <b>valores quedarán claros</b>. Grabá un mensaje para tus hijos, hacé un repaso de tu vida o escribí tu propio obituario. Empezá por los logros de los que te sientas más orgulloso y repasa después las repercusiones que has tenido y lo que dejarás atrás. Piensa en lo que te queda por hacer.</p><div>\n<p>\n</p><h3>Nadie es una isla</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Amigas.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/71e423d/2147483647/strip/true/crop/960x1280+0+0/resize/960x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F46%2F7a379fdc470aa215381c88713ad9%2Famigas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2001f9d/2147483647/strip/true/crop/960x1280+0+0/resize/1920x2560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F46%2F7a379fdc470aa215381c88713ad9%2Famigas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/71e423d/2147483647/strip/true/crop/960x1280+0+0/resize/960x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F46%2F7a379fdc470aa215381c88713ad9%2Famigas.jpg\" />\n</picture>\n<div>\n<figcaption>Las amistades y los vínculos sociales son sumamente importantes.</figcaption><p>Foto: Pixabay.</p></div>\n</figure>\n</div><p>“<b>Somos muy sociales</b>”, dijo Kathryn Howell, profesora de psicología de la Universidad de Wisconsin-Madison. “Por eso, cuando nos pasan cosas malas, queremos estar juntos y conectados con los demás”.</p><p>La <b>comunidad</b> es <b>crucial</b> para la resiliencia. Una forma de construir un círculo social, coincidieron los expertos, es el <b>voluntariado</b>. Volvé a las cosas que te den un propósito, dijo Ungar. Si encontrás sentido en la literatura, ofrecete como voluntario en una biblioteca. Si no conectas con la gente de allí, intenta enseñar cerámica o unirte a un grupo de corredores. <b>No hay que socializar constantemente</b>, sino de <b>crear una comunidad</b>.</p><div>\n<p>\n</p><h3>Encontrá lo que te mantiene equilibrado</h3>\n<p></p>\n</div><p>Resulta que el tipo de herramientas que yo creía cruciales para la resiliencia —técnicas de respiración, ejercicio, tiempo en la naturaleza— están más abajo en la lista. Los métodos de autorregulación pueden calmarte o ayudarte a pasar el día, dicen los expertos, pero no siempre pueden ayudarte a superar una crisis.</p><div>\n<p>\n</p><h3>Mirate a vos mismo</h3>\n<p></p>\n</div><p>¿Cómo puedo mejorar mi resiliencia? Mi vida tiene sentido como padre y periodista. Y las montañas y los bosques que rodean mi casa me dan equilibrio.</p><p>Pero no tengo un círculo social fuerte, especialmente con otros hombres. Así que mi camino hacia la resiliencia no consiste en enfrentarme a los elementos o en reunir herramientas que me den agallas. Se trata de tener humildad y sacar tiempo para acercarme a alguien y pedirle, no sé, una cerveza alguna vez.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/los-diez-signos-de-las-personas-que-ponen-en-practica-la-resiliencia-en-sus-vidas\">\nLos diez signos de las personas que ponen en práctica la resiliencia en sus vidas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/bajon-emocional-o-un-mal-dia-6-estrategias-para-mejorar-tu-estado-de-animo-y-construir-resiliencia-emocional\">\n¿Bajón emocional o un mal día? 6 estrategias para mejorar tu estado de ánimo y construir resiliencia emocional\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-12T23:00:10.818",
  "ttr": 162,
  "type": "article"
}