{
  "url": "https://www.elobservador.com.uy/nota/anfitriones-de-airbnb-rechazan-proyecto-de-ley-de-alquiler-temporario-es-vergonzoso-como-legislan-al-grito--20245216300",
  "title": "Anfitriones de Airbnb rechazan proyecto de ley de alquiler temporario: “Es vergonzoso cómo legislan al grito”",
  "description": "Propietarios de inmuebles en alquiler rechazan la iniciativa presentada por el Ministerio de Turismo y reclaman que el Parlamento analice el proyecto de ley alternativo que presentaron. ",
  "links": [
    "https://www.elobservador.com.uy/nota/anfitriones-de-airbnb-rechazan-proyecto-de-ley-de-alquiler-temporario-es-vergonzoso-como-legislan-al-grito--20245216300",
    "https://www.elobservador.com.uy/nota/anfitriones-de-airbnb-rechazan-proyecto-de-ley-de-alquiler-temporario-es-vergonzoso-como-legislan-al-grito--20245216300/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012019/1548870840690/DSCN8971.JPG?&cw=600&ch=365",
  "content": "<p>Un grupo de más de 100 propietarios que alquilan sus viviendas a través de plataformas digitales como <strong>Airbnb</strong>, reclaman ser escuchados por los legisladores en la discusión parlamentaria sobre <a href=\"https://www.elobservador.com.uy/nota/alquileres-y-hoteles-la-polemica-entre-anfitriones-de-alojamiento-y-operadores-turisticos-202361319390\" target=\"_blank\"><strong>la regulación del alquiler temporario</strong></a>.  </p><div><p>Los propietarios aseguran que la iniciativa presentada por el <strong>Ministerio de Turismo </strong>(Mintur) y liderada por el ex ministro y precandidato por el Partido Colorado, <strong>Tabaré Viera </strong>fue elaborada “a medida” del sector hotelero y piden que se analice el proyecto de ley alternativo que presentaron. </p><p>Desde hace más de un año, el Parlamento tiene<a href=\"https://www.elobservador.com.uy/nota/anfitriones-de-airbnb-pidieron-a-tabare-viera-que-se-regule-a-las-plataformas-y-que-no-se-los-considere-como-empresas--2024119141247\" target=\"_blank\"> en estudio dos iniciativas que buscan regular la actividad de quienes alquilan inmuebles con fines turísticos y a través de internet</a>, una presentada por el Poder Ejecutivo y otra por el Mintur. </p><p>Sin embargo, en paralelo a la discusión parlamentaria, un grupo de propietarios elaboró un proyecto de ley alternativo que fue entregado al Parlamento y que plantea una regulación diferente a la del Mintur. </p><p>El vocero del grupo de anfitriones, <strong>José María Gómez</strong>, dijo a<em> El Observador </em>que los propietarios no se oponen a que se regule la actividad pero entienden que por cómo está planteado el proyecto de ley actual, “termina siendo una suerte de carrera de obstáculos” que “solo busca frenar” la actividad. </p><p><strong>“Es vergonzoso ver cómo los senadores están intentando legislar al grito de los hoteleros y que se hayan negado a recibirnos de nuevo. </strong>Es indignante que ni siquiera contemplen nuestra propuesta que representa a la clase media uruguaya que busca un ingreso extra”, criticó Gómez, quien semanas atrás solicitó a la Comisión de Industria, Energía, Comercio, Turismo y Servicios del Senado una segunda entrevista para defender su propuesta normativa. </p><p>El pasado 17 de abril, Viera concurrió a la Comisión para discutir el articulado del proyecto y en esa ocasión defendió la iniciativa que, a su entender, respeta <strong>“la tradición uruguaya de economía colaborativa de aquellos que alquilan por un mes y hasta por 90 días, </strong>a fin de solventar los gastos”. </p><div><h3>Leé también</h3></div><p>Sin embargo, de acuerdo con el ex ministro, actualmente hay una “competencia desleal” entre aquellos propietarios de una o varias viviendas que arriendan de forma permanente todo el año y los hoteles de dos y tres estrellas. Esos “tienen un negocio, como lo es un hotel, por lo que parece razonable reglamentarlo, ya que de otro modo no es justo”, señaló Viera.</p><p>El proyecto del Mintur fue elaborado por técnicos del ministerio, junto <a href=\"https://www.elobservador.com.uy/nota/la-regulacion-del-alojamiento-turistico-y-la-necesidad-de-un-enfoque-global-202432711435\" target=\"_blank\">al especialista en turismo, Julio Facal </a>y en consulta con las cámaras de Turismo y de la Industria Hotelera. </p><p>Entre los principales aspectos, el proyecto define que las viviendas de uso turístico son aquellas que prestan servicios similares a los hoteles y alojamientos turísticos registrados ante el Mintur. Además, define que quedarán contempladas por la ley aquellas viviendas de uso turístico que presten, “de forma habitual, mediante el pago precio, el uso inmediato con finalidad de alojamiento temporal a turistas, <strong>en más de 12 ocasiones al año por un tiempo que en sumado exceda los 90 días</strong>”. </p><div><h3>Leé también</h3></div><p>“Si ponemos 90 días, tres meses –parece razonable que no es un uso comercial–, se da más tiempo para que sea economía colaborativa, pero puede ser que cinco veces sea poco, porque cada vez más se alquila por fines de semana. Entonces, en tres meses, cuatro fines de semana por mes equivale a 12 veces, lo que me parece razonable, siempre con la intención de no perjudicar a quienes alquilan para aportar a su economía”, justificó el ministro en el Parlamento. </p><p>Asimismo, el proyecto plantea que cuando haya un tercero (anfitrión, administrador o explotador) que intermedie de forma habitual entre los propietarios de los inmuebles y los turistas, estos deberán registrarse ante el Mintur como una inmobiliaria turística. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/082020/1598457685334/000_1WM2DJ.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Lionel BONAVENTURE / AFP</p></div><p>El proyecto del Mintur plantea además que estos propietarios “deberán asumir las responsabilidades frente al huésped que marcan las normas generales relativas a la actividad hotelera”, así como también informar al Ministerio del Interior los aspectos relativos al registro de población flotante a fin de evitar “riesgos de delitos internacionales”.</p><p>De acuerdo con Viera, esa es una obligación que sí tienen los hoteles y que sin embargo, en este tipo de alquileres temporarios “no se registra en ningún lado”. </p><div><h3>Leé también</h3></div><h4>La postura de los anfitriones</h4><p>Los propietarios de inmuebles, anfitriones de Airbnb y otras plataformas digitales, rechazan el proyecto porque entienden que responde a un “miedo” a la competencia por parte de la industria hotelera uruguaya. </p><p>“Nos ven como enemigos y no es así. A veces alquilamos a mujeres embarazadas que vienen antes de su parto, a estudiantes del interior que vienen a rendir exámenes o a personas que vienen a someterse a un tratamiento médico, no siempre es con fines turísticos. No nos oponemos a una regularización de este tipo de actividades pero pedimos que haya un solo registro, de fácil cumplimiento a través de internet y con penalidades para quien no cumple. Este proyecto solo pretende obstaculizar y desincentivar la actividad. Si se aprueba, Airbnb no tiene más nada que hacer acá y los ciudadanos comunes que ven en esto un complemento para sus ingresos los van a perder”, manifestó Gómez. </p><p>Entre las principales modificaciones, el grupo de propietarios plantea no ser regulados como empresas, eliminar la limitación en cuanto a la frecuencia de alquiler permitida y propone en cambio, limitar la cantidad de inmuebles que cada persona puede manejar y alquilar. “Sabemos que hay algunos casos de personas que manejan muchísimos inmuebles, pero son los menos. Con esta ley mucha más gente va a hacer trampas”, opinó Gómez.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-03T08:04:05.895Z",
  "ttr": 184,
  "type": "article"
}