{
  "url": "https://www.elpais.com.uy/opinion/ecos/practica-abusiva-17-9",
  "title": "Práctica abusiva",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Edgardo Paggliano | Montevideo@|Tenemos un puerto caro, ineficiente en los servicios y con paros continuos de...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/practica-abusiva-17-9"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#81e4e2eef2c1e4edf1e0e8f2afe2eeecaff4f8\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Edgardo Paggliano | Montevideo</b><br /><b>@</b>|Tenemos un puerto caro, ineficiente en los servicios y con paros continuos de funcionarios portuarios o de las dos terminales logísticas que operan, tanto Cuenca Del Plata y Montecon. Normalmente los paros son continuos, un día lo hacen los funcionarios estatales, al siguiente las operadoras privadas, lo que hace que por 72 horas tengamos un Puerto inactivo, con largas filas de camiones para ingresar y buques que no llegan a Montevideo sino que van directamente a Buenos Aires.</p><p>Cuando el cliente va a retirar un contenedor de importación le cargan el contenedor con una máquina Stacker, no le permiten al chofer del camión inspeccionar y abrir el contenedor para ver posibles roturas, tanto en piso, paredes, techo (aducen por tema seguridad del chofer). Se le hace firmar un EIR al chofer del camión, donde consta que el contenedor no presenta rotura como un formalismo...</p><p>Al cliente abrir el contenedor puede encontrar el piso de madera roto, abollones en la chapa, roturas en el techo, y al devolverlo a la terminal respectiva ese importe lo debe de pagar el cliente y si se rehusa no le aceptan el contenedor, debiendo pagar de forma progresiva una tarifa en dólares por día no devuelto.</p><p>Obviamente es una práctica abusiva, ya que esa forma de actuar de las dos terminales portuarias les genera grandes beneficios económicos, y el cliente dueño de la mercadería termina asumiendo y trasladando al final ese costo a su producto importado, quienes pagamos todos …</p><p>No importa que hables con diferentes cargos jerárquicos de esas terminales, al final debes de pagar de una manera u otra por un daño que no hiciste.</p><p>Esto le pasa a todas las empresas importadoras, y nos gustaría que de esas dos terminales portuarias, tanto Katoen Natie, como Montecon nos den explicaciones del porqué realizan esa practica abusiva.</p><p>Si queremos tener un Puerto eficiente, barato, que compita con puertos brasileños y argentinos hay mucho para cambiar y las autoridades nacionales deben de tomar éste y otros asuntos para que todo sea más ágil; y que convertir al Puerto de Montevideo en un Hub logístico no sea solamente un slogan, sino una realidad…</p><p>Hay mucho para trabajar…</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-18T07:01:00.351",
  "ttr": 75,
  "type": "article"
}