{
  "url": "https://www.elpais.com.uy/ovacion/futbol/quien-juega-hoy-27-de-junio-por-la-copa-america-a-que-hora-y-donde-ver-los-encuentros-en-vivo",
  "title": "Quién juega hoy, 27 de junio, por la Copa América: a qué hora y dónde ver los encuentros en vivo",
  "description": "Redacción El PaísEste jueves se disputarán dos encuentros por la Copa América que comprenden a las cuatros selecciones del Grupo C. El primer juego de la jornada será entre Panamá y Estados Unidos, país...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/quien-juega-hoy-27-de-junio-por-la-copa-america-a-que-hora-y-donde-ver-los-encuentros-en-vivo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0358bc6/2147483647/strip/true/crop/3500x1701+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2Fd4%2F40092ad2439990e042f4c1cd801e%2Fseleccion-de-futbol-d-17293280.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Este jueves se disputarán dos encuentros por la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-america-2024\"><b>Copa América</b></a> que comprenden a las cuatros selecciones del Grupo C. El primer juego de la jornada será entre Panamá y Estados Unidos, país anfitrión del certamen, desde la hora 19:00 y el otro encuentro tendrá a la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-uruguay\"><b>selección uruguaya</b></a> contra Bolivia, a partir de la hora 22:00.</p><div>\n<p>\n</p><h3>Panamá vs Estados Unidos</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Yunus Musah saluda a Christian Pulisic.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8bffee4/2147483647/strip/true/crop/3122x2081+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F01%2F00d7acf541cbafd3d11282acd369%2Ffootball-copa-americ-17291028.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a9e452e/2147483647/strip/true/crop/3122x2081+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F01%2F00d7acf541cbafd3d11282acd369%2Ffootball-copa-americ-17291028.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8bffee4/2147483647/strip/true/crop/3122x2081+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F01%2F00d7acf541cbafd3d11282acd369%2Ffootball-copa-americ-17291028.jpg\" />\n</picture>\n<div>\n<figcaption>Yunus Musah saluda a Christian Pulisic.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p><b>Estados Unidos </b>sale hoy a disputar su segundo encuentro por la <b>Copa América</b> con un claro objetivo: ganar y así cerrar su clasificación a los cuartos de final de la Copa América una fecha antes que finalice la fase de grupos.</p><p>El país anfitrión se medirá ante Panamá, desde la hora 19:00, en el Mercedes-Benz Stadium por la segunda fecha del Grupo C.</p><p>La selección de las barras y las estrellas afronta el choque ante el equipo centroamericano después de vencer 2-0 a Bolivia el domingo con un gol y una asistencia de su máxima estrella,<b> Christian Pulisic.</b></p><p>“Quedamos en buena posición” para encaminar la clasificación en el Grupo C, celebró ese día el entrenador Gregg Berhalter.</p><p>“Estuvimos realmente concentrados desde el principio, mostramos mucha intensidad, mucho trabajo duro y pudimos lograr el objetivo de ganar. Para nosotros se trata de construir aprovechando esta actuación (...); nuestro enfoque ahora está en cómo nos preparamos para enfrentar a Panamá”, expresó el DT.</p><p>El conjunto panameño viene de perder 3-1 ante Uruguay, aunque dejó una buena imagen ya que por momentos complicó al combinado que dirige técnicamente Marcelo Bielsa.</p><p>A raíz de esto, buscará dar la sorpresa en Mercedes-Benz Stadium para seguir con vida en el certamen.</p><div>\n<p>\n</p><h3>¿Dónde ver en vivo los partidos de la Copa América 2024 en Uruguay?</h3>\n<p></p>\n</div><p>La Copa América 2024 que se juega desde el jueves 20 de junio al domingo 14 de julio se podrá ver en Uruguay en vivo a través de varias señales.</p><p>En primer lugar, DSports es la señal que tiene los derechos y transmitirá los 32 encuentros a través de sus canales de cable así como también por la plataforma digital DGO y además, tendrá partidos exclusivos. Estos serán Venezuela contra México por el Grupo B, Perú ante Chile en el Grupo A, Brasil frente a Costa Rica en el Grupo D, y un partido de los cuartos de final.</p><p>Por otra parte y en lo que tiene que ver con la televisión abierta, TV Ciudad transmitirá todos los partidos de Uruguay, el encuentro inaugural, una semifinal y la final del torneo continental.</p><p>Además, la Copa América 2024 se podrá ver en vivo a través de los cableoperadores de todo el interior del Uruguay luego de un acuerdo que DSports alcanzó con la Cámara Uruguaya de Televisión para Abonados (CUTA), que transmitirá 28 partidos del certamen.</p><p>Montecable y Multi Señal tendrán la transmisión en vivo de entre seis y ocho partidos del torneo, el inaugural, los tres de Uruguay en fase de grupos, una semifinal y la final, pero si la Celeste avanza a cuartos se sumará ese juego y si logra llegar a semis, tendrán uno más ya que de ahí en adelante la selección jugaría la final o por el tercer puesto.</p><p>Cabe recordar que esos cableoperadores tienen sus plataformas digitales como MCGoLive y MSPlay.</p><p>Por último, también se podrán ver 28 encuentros de la Copa América a través de FLOW mediante el canal 719, Nuevo Siglo por Eventos 1 (Canal 471 y 475HD), por TCC en el canal 454 y por streaming a través de la plataforma de Flow App o Flow Box 119, NSNOW, TCC Vivo, Antel TV y AUF TV. En esta última, los usuarios interesados podrán comprar el servicio por $600 pesos por toda la primera fase, incluyendo los partidos de Uruguay y los restantes de la Copa América. Las siguientes fases, de cuartos de final hasta la final, también se comercializarán por $600. No se venderán partidos individuales.</p><div>\n<figure>\n<picture>\n<img alt=\"Christian Pulisic abrió la cuenta en el partido entre Estados Unidos y Bolivia en la Copa América.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9d83339/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F8c%2Ff21b126842ca86d85e2d8cc8b52f%2Fb4c0ba4614279cb6c23de5363138d3104a63602fw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/006a77f/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F8c%2Ff21b126842ca86d85e2d8cc8b52f%2Fb4c0ba4614279cb6c23de5363138d3104a63602fw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9d83339/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F8c%2Ff21b126842ca86d85e2d8cc8b52f%2Fb4c0ba4614279cb6c23de5363138d3104a63602fw.jpg\" />\n</picture>\n<div>\n<figcaption>Christian Pulisic abrió la cuenta en el partido entre Estados Unidos y Bolivia en la Copa América.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p><b>Panamá vs. Estados unidos</b></p><p><b>Hora: </b>19:00.</p><p><b>TV: </b>DSports, DGO, AUFTV, FLOW y cableoperadores del interior.</p><p><b>Estadio:</b> Mercedes-Benz Stadium.</p><p><b>Panamá:</b> O. Mosquera; M. Murillo, E. Fariña, J. Córdoba, R. Miller, E. Davis; C. Martínez, A. Carrasquilla, J. Rodríguez, E. Bárcenas; J. Fajardo. <b>DT:</b> Thomas Christiansen.</p><p><b>EE.UU.:</b> M. Turner; J. Scally, C. Richards, T. Ream, A. Robinson; W. McKennie, G. Reyna, T. Adams; C. Pulisic, F. Balogun, T. Weah. <b>DT:</b> Gregg Berhalter.</p><p><b>Árbitro:</b> Iván Barton (SAL). <br /><b>Asistentes:</b> David Moran (SAL), Henri Pupiro (NIC). <br /><b>VAR.</b> Tatiana Guzmán (NIC).</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mira-como-fue-el-banderazo-de-los-hinchas-de-la-seleccion-de-uruguay-en-times-square-de-new-york\">\nMirá cómo fue el banderazo de los hinchas de la selección de Uruguay en Times Square de New York\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/ecuador-vs-jamaica-en-vivo-por-copa-america-la-tri-y-los-reggae-boyz-estan-obligados-a-ganar\">\nEcuador 3-1 Jamaica: mirá los goles de La Tri que encaminó su clasificación en la Copa América\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/entrenador-de-bolivia-sobre-uruguay-vamos-a-jugar-contra-una-de-las-mejores-selecciones-del-mundo\">\nEntrenador de Bolivia sobre Uruguay: \"Vamos a jugar contra una de las mejores selecciones del mundo\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-27T06:40:00.326",
  "ttr": 158,
  "type": "article"
}