{
  "url": "https://www.montevideo.com.uy/Noticias/Calabria-apunto-contra-Orsi-y-marco-sus-diferencias-en-la-filosofia-contra-el-crimen--uc897421",
  "title": "Calabria apuntó contra Orsi y marcó sus “diferencias en la filosofía contra el crimen”",
  "description": "Líneas paralelas                                    El exjerarca cuestionó al FA por postura sobre allanamientos nocturnos: “ No quiere dar con todo el peso de la ley a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Calabria-apunto-contra-Orsi-y-marco-sus-diferencias-en-la-filosofia-contra-el-crimen--uc897421",
    "https://www.montevideo.com.uy/Noticias/Calabria-apunto-contra-Orsi-y-marco-sus-diferencias-en-la-filosofia-contra-el-crimen--uc897421?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897421="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882251.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Líneas paralelas</p>\n                                    <h2>El exjerarca cuestionó al FA por postura sobre allanamientos nocturnos: “ No quiere dar con todo el peso de la ley a delincuentes”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Luis Calabria, exjerarca del Ministerio del Interior y\nasesor de seguridad de Álvaro Delgado, apuntó contra Yamandú Orsi por sus\ndichos sobre la Coalición Republicana y el plebiscito que impulsan para\nhabilitar los allanamientos nocturnos, que se votará el 27 de octubre.</p><p>El candidato por el Frente Amplio (FA) a la Presidencia había\nplanteado que <a href=\"https://www.montevideo.com.uy/Noticias/Orsi-acuso-a-la-coalicion-de-sacar-redito-electoral-con-allanamientos-nocturnos-uc896823\" target=\"_blank\">el proyecto del oficialismo se trata de “una especie de\noportunidad para conseguir un rédito electoral a caballo de una campaña”</a>.</p><p>“Cuando uno escucha a Orsi, a [Jorge] Layera y otros referentes del FA,\neste plebiscito marca, justamente, la diferencia que hay en la filosofía contra\nel crimen. Por un lado, estamos quienes le queremos dar todas las herramientas\na la Policía, quienes le queremos dar con todo el peso estatal a los\ndelincuentes, y, por otro lado, quienes no quieren hacerlo, quienes tienen\ndudas de hacerlo”, expresó el exjerarca en una actividad de la lista 197 el\npasado viernes.</p><p>De este modo, Calabria señaló que desde el FA “tendrán que\nexplicar por qué no le quieren dar con todo el peso de la ley a los\ndelincuentes”. “Acá los únicos que tienen que tener miedo son los delincuentes,\nnadie más que los delincuentes”, afirmó.</p><p>El exdirector general de Secretaría del Ministerio del\nInterior también apuntó contra Jorge Layera, exdirector de la Policía Nacional,\nquien se posicionó en contra del plebiscito.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Orsi-acuso-a-la-coalicion-de-sacar-redito-electoral-con-allanamientos-nocturnos-uc896823\">Orsi acusó a la coalición de sacar “rédito electoral” con allanamientos nocturnos</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}