{
  "url": "https://www.montevideo.com.uy/Salud/Descubren-una-variante-genetica-que-predispone-a-padecer-obesidad-uc892080",
  "title": "Descubren una variante genética que predispone a padecer obesidad",
  "description": "La herencia maldita                                    Dicha variante desactiva un gen y hace que sus portadores gasten menos energía en...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Descubren-una-variante-genetica-que-predispone-a-padecer-obesidad-uc892080",
    "https://www.montevideo.com.uy/Salud/Descubren-una-variante-genetica-que-predispone-a-padecer-obesidad-uc892080?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892080="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202209/_W933_80/815826.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La herencia maldita</p>\n                                    <h2>Dicha variante desactiva un gen y hace que sus portadores gasten menos energía en reposo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un equipo internacional de investigadores ha descubierto que\nuna variante genética relacionada con el grupo sanguíneo puede predisponer a\nciertos individuos a padecer sobrepeso u obesidad, según un estudio publicado el pasado jueves.</p><p>Este trabajo, liderado por expertos de la Universidad de\nExeter (Reino Unido), constata que las personas que presentan una variante\ngenética que desactiva el gen SMIM1 tienen mayor peso corporal porque gastan\nmenos energía en reposo.</p><p>El SMIM1, explican los expertos en un comunicado, fue\ndetectado por primera vez hace una década, en el marco de las investigaciones\nsobre el gen que codifica el grupo sanguíneo Vel.</p><p>Uno de cada 5.000 individuos con este tipo de sangre poco\nhabitual, agregan, carece de ambas copias del citado gen, lo que les convierte\nen Vel-negativos.</p><p>Los hallazgos de esta nueva investigación sugieren que este\ngrupo de Vel-negativos tiene más probabilidades de padecer sobrepeso y que la\nausencia de las dos copias de SMIM1 está vinculada a otros indicadores de\nobesidad.</p><p>Estos individuos, señalan los autores, pueden presentar\naltos niveles de grasa en la sangre, signos de disfunción del tejido graso,\naumento de las enzimas hepáticas y niveles más bajos de hormonas tiroideas.</p><p>\"Nuestras conclusiones resaltan la necesidad de\ninvestigar la causa genética de la obesidad para seleccionar el tratamiento más\napropiado y eficaz, pero también para reducir el estigma social asociado a\nella\", sostiene el principal autor de este estudio, Mattia Frontini, de la\nUniversidad de Exeter.</p><p>El experto recuerda que la tasa de obesidad casi se ha\ntriplicado durante los últimos 50 años y se estima que en 2030 más de mil\nmillones de personas padecerán esta enfermedad crónica, lo que afectará\neconómicamente a los sistemas sanitarios.</p><p>\"En una pequeña minoría de personas, la obesidad está\nprovocada por variantes genéticas. Cuando este es el caso, a veces se pueden\nencontrar nuevos tratamientos que beneficien a estas personas\", observa\nFrontini.</p><p>Para esta investigación, los autores analizaron el genoma de\n500.000 sujetos registrados en la base de datos Biobank UK, con lo que\nidentificaron 104 personas con la variante genética que provoca la pérdida de\nfuncionalidad de SMIM1.</p><p>Concluyeron que la presencia de esta variante genética tiene\nun impacto directo en el peso de los individuos, que en los varones puede\nequivaler a un promedio de 2,4 kilogramos adicionales y de 4,6 kilogramos en\nlas mujeres.</p><p>\"El gen SMIM1 se descubrió hace sólo una década, tras\nuna larga búsqueda como proteína de un grupo sanguíneo en los glóbulos rojos,\npero su otra función no se ha conocido hasta ahora. Es muy importante descubrir\nque tiene un papel más general en el metabolismo humano\", concluye Jill\nStorry, coautora del estudio, de la Universidad de Lund (Suecia).</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}