{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/4/argentina-el-gobierno-desmantelo-un-programa-de-prevencion-del-embarazo-adolescente-que-era-referente-en-america-latina/",
  "title": "Argentina: el gobierno desmanteló un programa de prevención del embarazo adolescente que era referente en América Latina",
  "description": "En cinco años, el Plan Enia logró reducir a la mitad la tasa de embarazos no intencionales en adolescentes con la promoción de salud sexual en liceos y garantizando el acceso tanto a métodos anticonceptivos como a abortos seguros.",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/4/argentina-el-gobierno-desmantelo-un-programa-de-prevencion-del-embarazo-adolescente-que-era-referente-en-america-latina/",
    "https://ladiaria.com.uy/feminismos/articulo/2024/4/argentina-el-gobierno-desmantelo-un-programa-de-prevencion-del-embarazo-adolescente-que-era-referente-en-america-latina/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240411__34P32VE__v2__HighRes__ArgentinaPoliticsEconomyDemonstration_article_main.JPG?r=mpsCe2M9Ytzdzfzd",
  "content": "<div>\n    <p>Después de <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/2/denuncian-que-el-gobierno-de-milei-discontinuo-dos-programas-de-apoyo-a-mujeres-en-situacion-de-violencia-de-genero/\">suspender programas dirigidos a mujeres víctimas de violencia</a>, <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/2/gobierno-de-milei-anuncio-que-prohibira-el-lenguaje-inclusivo-y-todo-lo-referente-a-la-perspectiva-de-genero-en-la-administracion-publica/\">prohibir la perspectiva de género en la administración pública</a> y <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/2/argentina-diputada-oficialista-presento-proyecto-para-derogar-la-ley-de-interrupcion-voluntaria-del-embarazo/\">amenazar con derogar la ley de aborto</a>, el gobierno del presidente argentino, Javier Milei, anunció ahora el desmantelamiento del Plan Nacional de Prevención del Embarazo No Intencional en la Adolescencia (Enia), cuyos resultados lo habían convertido en una referencia en América Latina. </p>\n<p>La noticia fue confirmada el lunes por el vocero presidencial, Manuel Adorni, que comunicó la decisión de no renovar los contratos de 619 profesionales de la salud que trabajaban en 12 provincias del país para promover consejería sobre salud sexual en liceos y espacios comunitarios, brindar métodos anticonceptivos, y garantizar el acceso a abortos seguros.</p>\n<p>El Plan Enia empezó a implementarse en 2018, bajo el gobierno de Mauricio Macri, y continuó durante el mandato de Alberto Fernández. Se desarrolló en las 12 provincias del país que en ese momento registraban los indicadores más altos de embarazo en adolescentes: Entre Ríos, Corrientes, Misiones, Chaco, Formosa, Tucumán, Santiago del Estero, Catamarca, La Rioja, Salta, Jujuy y provincia de Buenos Aires. </p>\n<p>Los datos muestran que, en cinco años, el programa logró reducir a la mitad los embarazos en la adolescencia. Así, mientras en 2017 hubo 94.079 partos en adolescentes de 15 a 19 años y 2.493 en niñas de menos de 15 años, en 2023 fueron 46.236 los nacimientos en adolescentes de 15 a 19 años y 1.394 en niñas menores de 15, según cifras consignadas por el diario <em>Clarín</em>.</p>\n<p>“Era un ejemplo para la región”, dijo a <em>Página 12</em> Fernando Zingman, exjefe del Área Salud de Unicef Argentina, excoordinador de Salud en Adolescentes del Ministerio de Salud y exintegrante del consejo consultivo del Plan Enia. “Es uno de los pocos ejemplos en Argentina de un plan diseñado con un presupuesto y con metas que demostró ser efectivo, al potenciar el descenso del embarazo en adolescentes y mejorar el acceso de esa franja etaria al sistema de salud no sólo en casos de abuso sexual y embarazos forzados: el segundo motivo de consulta en las asesorías en salud adolescente que se abrieron en escuelas secundarias y centros de salud era salud mental”, especificó Zingman. </p>\n<p>El Plan Enia no sólo demostró ser sumamente efectivo para su objetivo principal, que era prevenir embarazos no intencionales en adolescentes, sino que, además, le costaba al Estado apenas unos 60 dólares al año, detalló a <em>Clarín</em> Silvina Ramos, socióloga, investigadora del Centro de Estudios de Estado y Sociedad (Cedes) y excoordinadora técnica del programa. </p>\n<p>“No hay comunicación oficial sobre qué se piensa hacer para seguir resolviendo el problema del embarazo no intencional en la adolescencia que reproduce el ciclo intergeneracional de la pobreza. Pero, sin recursos humanos, no hay Plan Enia. Y eso es lo que ha sucedido con la baja de los contratos de los agentes del plan. La visión sobre el problema está clara”, agregó Ramos.</p>\n<p>Fuentes del Ministerio de Salud aseguraron a <em>Clarín</em> que la cartera “va a continuar con el desarrollo del plan, a través de su rol rector y desde una mirada integral, mediante el seguimiento, control y la compra de insumos”, sin brindar más detalles.</p>\n<ul>\n<li>Lee más: <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/3/de-pioneras-a-perseguidas-del-paro-a-la-pesadilla-un-8m-de-retrocesos-neofascistas-en-argentina/\">De pioneras a perseguidas, del paro a la pesadilla: un 8M de retrocesos neofascistas en Argentina</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-17T20:41:26+00:00",
  "ttr": 109,
  "type": "article"
}