{
  "url": "https://www.montevideo.com.uy/Noticias/Delgado-propuso-medidas-para-pisar-el-acelerador-y-bajar-el-costo-de-vida-en-Uruguay-uc898671",
  "title": "Delgado propuso medidas para “pisar el acelerador” y “bajar el costo de vida” en Uruguay",
  "description": "Con R de rapidísimo                                    El candidato planteó cambios en cinco ejes principales: artículos de higiene personal, alimentación, tecnología, energía y...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Delgado-propuso-medidas-para-pisar-el-acelerador-y-bajar-el-costo-de-vida-en-Uruguay-uc898671",
    "https://www.montevideo.com.uy/Noticias/Delgado-propuso-medidas-para-pisar-el-acelerador-y-bajar-el-costo-de-vida-en-Uruguay-uc898671?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898671="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893206.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con R de rapidísimo</p>\n                                    <h2>El candidato planteó cambios en cinco ejes principales: artículos de higiene personal, alimentación, tecnología, energía y combustibles.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El candidato\nnacionalista Álvaro Delgado propuso, este viernes, un paquete de cinco medidas\npara generar “un Uruguay más barato para vivir y para producir”.</p><p>“Son\nideas que tienen un análisis profundo. Tratan verdaderas transformaciones en\naspectos estructurales”, aseguró el exsecretario de Presidencia al hacer uso de\nla palabra, en una conferencia de prensa desde su sede de campaña.</p><p>Los cinco\nejes principales de las propuestas de Delgado proponen cambios en higiene\npersonal, alimentos, tecnología, energía eléctrica y combustibles. “Una\nestimación conservadora del impacto de este primer grupo de medidas implica un\nahorro mensual de entre $ 2.500 y $ 3.000 pesos a la familia promedio de\nnuestro país”, reza un documento compartido por el equipo del candidato.</p><p>A su vez, según explicó Delgado, estas propuestas se llevarán\nadelante a través de “cambios normativos que fomenten la competencia”. “Tiene\nque ver con modificaciones de decretos, con simplificaciones a los procesos de importación\ny la desburocratización general” del Estado, añadió.</p><p>“En definitiva, lo que vamos a hacer es pisar el acelerador\n—gracias a lo que hizo este gobierno— para que Uruguay sea un país más barato\npara vivir para todos. Ese es el objetivo”, sintetizó.</p><p><strong>En detalle</strong></p><p>El documento difundido brinda más información acerca de cada\nuno de los cinco ejes definidos por el candidato.</p><p>En materia de los artículos de higiene personal, por\nejemplo, Delgado propone modificar su regulación y “eliminar la necesidad de\nregistros previos”. “Esto permitirá el ingreso de una serie de nuevos jugadores\nque presionarán a la baja los precios de estos productos”, indica el texto. A su\nvez, propone también un “mecanismo gatillo” en los departamentos de frontera “para\nalgunos productos ancla, que se dispare ante ciertos valores de diferencia\ncambiaria con los países vecinos”.</p><p>En cuanto a los alimentos, el candidato nacionalista buscará\ncontinuar el proceso de simplificación de trámites y habilitaciones de la\ncadena de distribución de carne, así como también seguir facilitando la instalación\nde depósitos en el interior del país; esto reducirá los costos generales de\nesta cadena, se argumenta en el informe. “Se seguirá apoyando la estrategia de\ninserción internacional de la cadena avícola, dándole mayor escala y\ncompetitividad, lo que terminará redundando en menores precios para el\nconsumidor local”, añade el texto.</p><p>En términos de tecnología, “se buscará cerrar la brecha\ndigital abaratando la tecnología para que sea accesible a todos los hogares\nuruguayos”, indica el comunicado. Para lograrlo, se buscará eliminar los\naranceles y “toda otra carga” que tengan los productos tecnológicos —tales como\nteléfonos, tablets y laptops— al momento de ser importados. Además, se buscará aumentar\nla actual franquicia de importación personal por año (de tres compras de US$ 200\na cuatro) y unificar su uso (que puedan combinarse en una sola de US$ 800).</p><p>En lo que respecta a energía eléctrica, Delgado plantea “el\ncompromiso de una tarifa que siempre ajuste por debajo de la inflación y que en\nel próximo quinquenio acumule una baja adicional real de 12%”.</p><p>Por último, en combustibles, se buscará Implementar la “libertad\nde importación” y “profundizar el trabajo y la competencia” en la distribución y\nla comercialización, con el objetivo de lograr una reducción del precio al público\n“a través de las ganancias de eficiencia en cada etapa de la cadena”. “Volveremos\na plantear en el seno de la coalición lo imprescindible de esta medida y\nconfiamos en que nuestros socios esta vez nos acompañarán”, indica el texto.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 116,
  "type": "article"
}