{
  "url": "https://www.elpais.com.uy/bienestar/mente/afantasia-de-que-se-trata-y-que-causa-esta-condicion-que-no-lo-deja-imaginar",
  "title": "Afantasía: de qué se trata y qué causa esta condición que no lo deja imaginar",
  "description": "La mayoría de las personas hace volar su imaginación con un libro o una película, pero hay quienes no pueden hacerlo.         El Tiempo/GDAExisten trastornos en las personas que pueden afectar la vida normal...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/afantasia-de-que-se-trata-y-que-causa-esta-condicion-que-no-lo-deja-imaginar",
    "https://www.elpais.com.uy/bienestar/mente/afantasia-de-que-se-trata-y-que-causa-esta-condicion-que-no-lo-deja-imaginar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ee706e3/2147483647/strip/true/crop/1024x498+0+7/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F06%2F28%2F5d16942bb7d07.jpeg",
  "content": "<div>\n<h2>La mayoría de las personas hace volar su imaginación con un libro o una película, pero hay quienes no pueden hacerlo.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"La luz ideal para leer es la natural. Foto: Shutterstock\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9ae588e/2147483647/strip/true/crop/745x512+140+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F06%2F28%2F5d16942bb7d07.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3cbfd78/2147483647/strip/true/crop/745x512+140+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F06%2F28%2F5d16942bb7d07.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9ae588e/2147483647/strip/true/crop/745x512+140+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F06%2F28%2F5d16942bb7d07.jpeg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p><b><i>El Tiempo/GDA</i></b><br />Existen trastornos en las personas que pueden afectar la vida normal de estas, además de verse aminorada su <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-alcanzar-la-felicidad-y-el-exito-en-lo-personal-y-lo-profesional-segun-experta-en-marketing\">salud mental</a>.</p><p>La <b>afantasía </b>es un trastorno que le impide a la persona <b>imaginar visualmente</b> que aunque no es incapacitante, puede llevar a otro tipo de dificultades a quien lo padece.</p><p>La imaginación es aquella característica que le permite a las personas plasmar lo que su mente crea en diferentes formas, como la música, la pintura, la escultura, entre otras.</p><p>Esta condición empezó a estudiarse en 2005, cuando un paciente que había sido sometido a un procedimiento quirúrgico señalaba que ya no era capaz de recordar ciertas imágenes. El doctor Adam Zeman fue el encargado de indagar sobre el tema.</p><p>Sin embargo, cuando se tiene <b>afantasía </b>la imaginación desaparece y afecta aspectos de la persona como el trabajo y los estudios.</p><p>Así mismo, puede tener efectos nocivos como no recordar momentos y personas de eventos significativos en su vida.</p><p>Estas personas son incapaces de crear imágenes mentales, visualizar objetos, lugares y otro elemento en su cerebro.</p><p>Esta condición ha sido objeto de muchos estudios, entre ellos uno realizado por la Escuela de Psicología de la Universidad de Nueva Gales del Sur de Australia, en donde analizaron si la afantasía solo estaba relacionada con la ausencia de imágenes.</p><p>En el análisis, el investigador Alexei Dawes, participaron 250 personas con esta condición y hasta el momento este el mayor estudio sobre el tema.</p><p>Entre las conclusiones del estudio se señala que este trastorno también tiene relación con cambios generales en otros <b>procesos cognitivos</b> importantes en el cerebro humano.</p><p>Según Dawes, las personas objeto de estudio manifestaron que tenían poca habilidad para recordar eventos del pasado, imaginarse cómo sería su futuro e incluso, al dormir, tener sueños.</p><p>El 26% de los manifestantes expresaron una falta de imágenes multisensoriales, es decir, que no solo tenían dificultades para crear imágenes, sino también, sonidos, emociones, gusto, tacto, y olores.</p><p>En cuanto a los <b>síntomas </b>de esta condición, se incluyen escenas o personas, problemas con la memoria visual, dificultad para imaginar objetos e imposibilidad de crear imágenes en la mente.</p><p>Así mismo, se les dificulta el dibujo artístico, la lectoescritura y la descripción visual de eventos o personas.</p><p>Si identifica alguna de estas características, puede estar sufriendo de esta condición, por lo que es necesario acudir a un especialista para que se le faciliten estrategias para mejorar su calidad de vida.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-21T23:00:00.278",
  "ttr": 83,
  "type": "article"
}