{
  "url": "https://www.elpais.com.uy/negocios/noticias/bcu-presento-la-rendicion-de-cuentas-del-sistema-de-pagos-del-2023-y-una-nueva-herramienta-de-pago-electronico",
  "title": "BCU presentó la rendición de cuentas del sistema de pagos del 2023 y una nueva herramienta de pago electrónico",
  "description": "Banco Central.MARCOS ISSA - Bloomberg News/Bloomberg News   Este jueves el Banco Central (BCU) realizó la presentación de su rendición de cuentas de la hoja de ruta del sistema de pagos uruguayo...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/bcu-presento-la-rendicion-de-cuentas-del-sistema-de-pagos-del-2023-y-una-nueva-herramienta-de-pago-electronico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d2b0d46/2147483647/strip/true/crop/900x438+0+81/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b37ec8c4237.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"BCU\" srcset=\"https://imgs.elpais.com.uy/dims4/default/291f764/2147483647/strip/true/crop/873x600+14+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b37ec8c4237.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/046b456/2147483647/strip/true/crop/873x600+14+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b37ec8c4237.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/291f764/2147483647/strip/true/crop/873x600+14+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b37ec8c4237.jpeg\" />\n</picture>\n<div>\n<figcaption>Banco Central.</figcaption><p>MARCOS ISSA - Bloomberg News/Bloomberg News</p></div>\n</figure>\n</div><div>\n<p>Este jueves el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/banco-central\">Banco Central</a> (BCU) realizó la presentación de su rendición de cuentas de la hoja de ruta del <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/los-pagos-instantaneos-tendran-su-lanzamiento-en-agosto-para-que-los-uruguayos-puedan-abonar-sus-compras\">sistema de pagos uruguayo correspondientes al último año</a>. En esta ocasión, el presidente del BCU, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/washington-ribeiro\">Washington Ribeiro</a>, comenzó introduciendo los resultados de los <b>pagos minoristas</b> respecto al<b> Producto Interno Bruto</b> (PIB). En este caso, dijo que durante el segundo semestre del año 2023, el valor de los pagos minoristas medido en pesos uruguayos fue 6,5 veces el valor del Producto Interno Bruto (PIB), por lo que continúa su tendencia en alza.</p><div>\n<p>\n</p><h3>Infraestructura de pagos</h3>\n<p></p>\n</div><p>En lo que refiere a infraestructura de pagos, aseguró que hay una “clara tendencia” hacia la utilización de una infraestructura más tecnológica. A modo de ejemplo, destacó el crecimiento del uso de los <b>POS</b> en Uruguay (en 2013 tan solo había 25.300 y a junio de 2024 hay 116.700) y de los <b>ATM </b>y dispensadores (ahora llegan a 8.900 cuando en 2010 tan solo habían 918). En tanto, las redes y los corresponsales llegan a 1.278 a junio de este año (en 2010 habían 973), sumado a que las sucursales bancarias disminuyeron en la misma comparación (a junio de 2024 hay 244, mientras que en 2010 habían 331) producto de este impulso por las nuevas tecnologías.</p><p>Con respecto a los <b>pagos electrónicos</b> versus los<b> pagos tradicionales</b>, el presidente del <b>BCU </b>sostuvo que el 76,3% de los pagos se realizan a través de medios electrónicos en relación a los cheques y medios de pago en efectivo.</p><div>\n<figure>\n<picture>\n<img alt=\"Por aproximación. El pago se acredita al acercar el dispositivo a la terminal POS.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d5d9d44/2147483647/strip/true/crop/1160x750+0+0/resize/1160x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F02%2F02%2F5a74acc6e0635.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8ad45bd/2147483647/strip/true/crop/1160x750+0+0/resize/2320x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F02%2F02%2F5a74acc6e0635.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d5d9d44/2147483647/strip/true/crop/1160x750+0+0/resize/1160x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F02%2F02%2F5a74acc6e0635.jpeg\" />\n</picture>\n</figure>\n</div><p>Haciendo énfasis concretamente en los pagos tradicionales, Ribeiro agregó que en la actualidad los pagos con medios tradicionales representan alrededor de dos tercios de lo que eran en el año 2010. Sumado a ello, los retiros en<b> efectivo </b>han caído en un 6%, mientras que los pagos con cheques disminuyeron un 30%.</p><p>En cambio, resaltó que el uso de <b>medios electrónicos</b> en 2023 fue 22 veces superior al de 2010. Además, los montos transferidos (interbancarios) se duplicaron entre 2019 y 2023, siendo hoy en día cuatro veces y media mayor de lo que eran en 2016.</p><div>\n<p>\n</p><h3>Crédito y débito</h3>\n<p></p>\n</div><p>El <b>BCU</b> también identificó cambios de patrones en el uso de<b> tarjetas de crédito y débito</b>. Ribeiro indicó que los montos operados hoy en día en débito son mayores a los de crédito, aunque la operación promedio de débito hoy en día es inferior, razón por la cual los uruguayos ahora “usan el débito para operaciones más cotidianas”. Además, el presidente del <b>BCU</b> opinó que este cambio “encuentra sentido” gracias al sistema rápido de pagos en el que han estado trabajando durante los últimos años.</p><div>\n<figure>\n<picture>\n<img alt=\"Tarjeta de credito\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fa7c955/2147483647/strip/true/crop/2121x1414+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fed%2Ffab61c0a4730b895c11046703955%2Fimagen-a20190804t171844-m-10-1-2-99-ay-3246-6167-19-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/da570c4/2147483647/strip/true/crop/2121x1414+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fed%2Ffab61c0a4730b895c11046703955%2Fimagen-a20190804t171844-m-10-1-2-99-ay-3246-6167-19-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fa7c955/2147483647/strip/true/crop/2121x1414+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fed%2Ffab61c0a4730b895c11046703955%2Fimagen-a20190804t171844-m-10-1-2-99-ay-3246-6167-19-f.jpg\" />\n</picture>\n<div>\n<figcaption>Sin conexión. Se recomienda que no se acepten transacciones con la terminal en modo offline.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>En sintonía con este tema, en lo que refiere a <b>transferencias interbancarias e interbancarias</b>, Ribeiro manifestó que durante 2023 se realizaron alrededor de 156 millones de transferencias, dos veces y media más comparado al año 2018. En este sentido, destacó también que se duplicaron en el mismo período las transacciones intrabancarias, mientras que las interbancarias se multiplicaron por cinco.</p><div>\n<p>\n</p><h3>Toke</h3>\n<p></p>\n</div><p>En tanto, <b>Carlos Ham</b>, gerente general de<b> Urutec</b>, empresa especializada en servicios tecnológicos y <b>pagos electrónicos</b>, presentó una nueva herramienta para realizar pagos mediante un QR:<b> Toke</b>.</p><p>Esta nueva implementación se basa en el <b>pago por transferencia </b>y es una nueva modalidad de pago que ya existe en otros sistemas. Básicamente, lo que se hace es pagar desde la cuenta del usuario que está realizando la compra del bien o servicio a la cuenta del <b>comercio</b> que lo está vendiendo.</p><p>“Es una transferencia instantánea. En el momento que el usuario da aceptar en su billetera (electrónica) el pago, pasan unos segundos y el comercio recibe la acreditación en su cuenta. El pago se inicia generalmente por la lectura de un código <b>QR</b> y en ese código está la información del comercio y otros datos necesarios para que la transacción se efectúe. La transacción del código QR se lee desde la billetera del cliente. En <b>Uruguay</b> decidimos no hacer una billetera propia, entendimos que lo más razonable es que <b>Toke </b>esté integrada a las apps de los bancos y de las instituciones emisoras del medio electrónico que se van a ir sumando”, explicó Ham.</p><p>En este caso, el<b> QR</b> juega un rol clave, ya que implementaron dos modalidades relacionadas al mismo: uno es el QR dinámico, es decir, el que se genera en un <b>POS</b> o en una terminal de caja. Según Ribeiro, este QR ya tiene toda la información de la transacción, incluído el monto que uno tiene que pagar. El cliente lee con su billetera ese QR, le da aceptar al monto que recibe y que le muestra la billetera y luego se cierra la transacción.</p><div>\n<figure>\n<picture>\n<img alt=\"Codigo QR\" srcset=\"https://imgs.elpais.com.uy/dims4/default/756152d/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Fc3%2F986a579a4d1c8138ae3763704ca6%2Fnia8731.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b007e0f/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Fc3%2F986a579a4d1c8138ae3763704ca6%2Fnia8731.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/756152d/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Fc3%2F986a579a4d1c8138ae3763704ca6%2Fnia8731.JPG\" />\n</picture>\n<div>\n<figcaption>Gete escaneando codigo QR con su telefono celular, Quick Response code es un modulo para almacenar informacion en una matriz bidimensional de modulos de dos colores contrastados, en la redaccion de El Pais en Montevideo, ND 20240719, foto Estefania Leal - Archivo El Pais</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><p>Por otro lado, también implementaron el QR estático. Es simplemente un papel que se puede pegar en el ventanal o mostrador de un comercio. En ese caso, el cliente lee este código <b>QR</b>, ingresa el monto que va a pagar, acepta la operación y con eso se da por finalizada la venta que se está realizando.</p><p>“Es un elemento que va a facilitar llegar a muchas pequeñas empresas o pequeños comercios que en el día de hoy no están digitalizados. La digitalización en <b>Uruguay</b> es muy grande y ha avanzado mucho, pero todavía existen comercios para los cuales tener un <b>POS</b> puede ser un monto importante para su realidad. Ahora simplemente van a tener que tener el QR pegado y de esa forma recibir el pago electrónico”, agregó Ham.</p><p>Cabe destacar que <b>Scotiabank</b>, <b>BBVA</b> Y <b>HSBC</b> ya lanzaron en sus aplicaciones móviles la posibilidad de comprar con <b>Toke</b>. Próximamente también se van a estar sumando a Toke algunas instituciones a nivel electrónico, según Ham, las cuales ya están “bastante avanzadas en las pruebas”, por lo que se espera que se integren en las próximas semanas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/cambiosistema-pagos-uruguayo-para-poder-pagar-mediante-qr-bajara-costos-comercios-dice-bcu\">\nCambio en el sistema para pagar mediante QR les bajará costos a los comercios, dice el BCU\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/como-son-las-nuevas-formas-de-pagar-que-se-vienen-en-Uruguay\">\n¿Cómo son las nuevas formas de pagar que se vienen en Uruguay?\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-12T18:20:51.141",
  "ttr": 210,
  "type": "article"
}