{
  "url": "https://www.montevideo.com.uy/Noticias/Paysandu-un-hombre-espiaba-y-enviaba-mensajes-sexuales-a-su-vecina-de-10-anos-uc881464",
  "title": "Paysandú: un hombre espiaba y enviaba mensajes “sexuales” a su vecina de 10 años",
  "description": "Triste                                    La madre de la niña realizó la denuncia, luego de que ver que el individuo acosaba a la menor a través de las...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Paysandu-un-hombre-espiaba-y-enviaba-mensajes-sexuales-a-su-vecina-de-10-anos-uc881464",
    "https://www.montevideo.com.uy/Noticias/Paysandu-un-hombre-espiaba-y-enviaba-mensajes-sexuales-a-su-vecina-de-10-anos-uc881464?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881464="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202210/_W933_80/821902.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Triste</p>\n                                    <h2>La madre de la niña realizó la denuncia, luego de que ver que el individuo acosaba a la menor a través de las redes. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Justicia imputó en las últimas horas a un hombre de 45 años, que fue denunciado por espiar y enviar mensajes “sexuales” a su vecina, una niña de 10 años de la ciudad de Paysandú. </p><p>El reclamo formal ante la Policía fue realizado en primera instancia por la madre de la menor. En primera instancia, la Fiscalía departamental resolvió medidas cautelares con el fin de preservar la integridad de la niña. </p><p>Tras la investigación correspondiente, el hombre fue condenado por un delito continuado de violencia privada y debería pasar seis meses en prisión, que se sustituyeron por un régimen de libertad a prueba, según informó El Telégrafo y confirmó Montevideo Portal. </p><p>Entre las medidas dispuestas por la Justicia, el ahora condenado deberá realizar tareas comunitarias dos veces por semana durante dos horas.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 32,
  "type": "article"
}