{
  "url": "https://www.montevideo.com.uy/Noticias/Manini-Fuerzas-Armadas-son-unico-freno-a-instituciones-antidemocraticas-como-el-Pit-Cnt-uc881131",
  "title": "Manini: Fuerzas Armadas son \"único freno a instituciones antidemocráticas” como el Pit-Cnt",
  "description": "Guido Manini Ríos, senador por el partido Cabildo Abierto y candidato a la presidencia por dicha fuerza política, incluyo a la central sindical entre las “instituciones antidemocráticas” que tienen “altísima...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Manini-Fuerzas-Armadas-son-unico-freno-a-instituciones-antidemocraticas-como-el-Pit-Cnt-uc881131",
    "https://www.montevideo.com.uy/Noticias/Manini-Fuerzas-Armadas-son-unico-freno-a-instituciones-antidemocraticas-como-el-Pit-Cnt-uc881131?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881131="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/849751.jpg",
  "content": "<div>\n                              \t<p>Guido Manini\nRíos, senador por el partido Cabildo Abierto y candidato a la presidencia por\ndicha fuerza política, incluyo a la central sindical entre las “instituciones antidemocráticas”\nque tienen “altísima incidencia en la política nacional”.</p><p>Según informara\nel semanario <em>Búsqueda</em>, Manini hizo tales declaraciones el pasado 24 de febrero\nen un acto partidario celebrado en el Salón Centenario, sito en José Enrique\nRodó entre Minas y Carlos Roxlo.</p><p>Entre otros\nasuntos, en el acto se abordó la propuesta de “sacar a los militares a\npatrullar en las calles”.<br /></p><p>Esa guadianesca idea surge cíclicamente en\népocas electorales, y <a href=\"https://www.montevideo.com.uy/Noticias/Jorge-Gandini--Si-yo-soy-presidente-de-la-Republica-saco-a-los-militares-a-la-calle--uc877980\" target=\"_blank\">fue reflotada recientemente</a> por algunos actores del\noficialismo.</p><p>Consultado al respecto,\nManini aclaró que ese no es uno de los “temas fundamentales” para cabildo Abierto,\npero consideró que como excomandante en jefe del Ejército, con 46 años de\ntrayectoria en la institución, tenía credenciales más qu suficientes para\npronunciarse al respecto. En ese sentido, ratificó la postura que ya había adelantado\nen anteriores declaraciones, y que apuntan a que esa no es la solución para el\nproblema de la seguridad.</p><p>“Un militar\npatrullando las calles con un fusil de alta letalidad, un fusil que de ser\naccionado puede llegar a generar daños colaterales gravísimos... no es la\nsolución\", manifestó.</p><p>Asimismo,\nconsideró que esa participación sobrecargaría de tareas al ejército y no\nredundaría en una baja del delito “¿Qué va a pasar después de tres o cuatro\nmeses?”, pregunto, para responderse luego: \"se va a empezar a\ndesprestigiar y a quemar ese cartucho, esa última carta que son las Fuerzas\nArmadas\".</p><p>A continuación,\nManini expuso su pensamiento acerca del rol de las Fuerzas Armadas en un\ncontexto de democracia, y sus palabras textuales, según el citado medio, fueron\nlas siguientes:</p><p>\"En este\npaís hay instituciones antidemocráticas que tienen altísima incidencia en la\npolítica nacional, que tienen solo un freno para no pasar determinada raya,  son las Fuerzas Armadas ese freno. Una\ninstitución, y lo pongo, como el PIT-CNT, ¿quién los va a parar de que hagan lo\nque quieran en el país y que entren a la Casa de Gobierno y que quieran imponer\nesto y lo otro? ¿Por qué no lo hacen? Porque siempre está la posibilidad de\naccionar a las Fuerzas Armadas\".</p><p>\"Los\nambientalistas aquellos de Gualeguaychú ¿por qué no cruzaron el río Uruguay y\nvolaron la planta de UPM? ¿Por qué no lo hicieron? ¿A qué le tenían miedo? A\nque se accionaran las Fuerzas Armadas. Los Sin Tierra de Brasil, ¿por qué no\ninvaden Uruguay y se meten en Artigas o en Rivera a repartir tierras? Porque\nsaben que hay Fuerzas Armadas que pueden accionar\".</p><p>“El día que se\ndesprestigie y se queme ese cartucho no van a estar más las Fuerzas Armadas y\nva a quedar un gobierno muy democráticamente elegido pero sin posibilidades de\nimponer el cumplimiento de la Constitución de la República\"., dijo Manini,\nquien consideró que \"no es bueno quemarlo [el cartucho] en algo que va a\nser inefectivo, claramente\".</p><p>Para el militar\nretirado, las Fuerzas Armadas pueden aportar “muchísimo” en materia de\nseguridad, “pero no patrullando en forma totalmente estéril las calles, que es\nlo que quieren vender algunos políticos, porque saben que a la gente le gusta.\nPorque Juan Pueblo se imagina que va a tener a un soldado parado en su puerta\ncon el fusil”, advirtió.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 109,
  "type": "article"
}