{
  "url": "https://www.elpais.com.uy/opinion/ecos/forestacion-antitesis-y-confusion-16-10",
  "title": "Forestación, antítesis y confusión",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Goy Viera Silva | Montevideo@|Se llevó a cabo Uruforest 2024, la primera Feria Forestal del Agro y el Ambiente...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/forestacion-antitesis-y-confusion-16-10"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#a6c3c5c9d5e6c3cad6c7cfd588c5c9cb88d3df\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Goy Viera Silva | Montevideo</b><br /><b>@</b>|Se llevó a cabo Uruforest 2024, la primera Feria Forestal del Agro y el Ambiente inaugurada el 9/10/24 que, en un predio de 75 Hás. próximo a la ciudad de Juan Lacaze, contó con la participación de más de 200 empresas y 8.000 técnicos. Cifras sorprendentes, si las hay.</p><p>Dicho acto de lanzamiento contó con la presencia y la oratoria del Presidente de la República y el Ministro de Ganadería. Ambos en sendos discursos se manifestaron en un panegírico total y absoluto hacia la Forestación y el Eucalipto en su dimensión socio-económica-ambiental desmitificando tácitamente la fundamentación “técnica” esgrimida por actores y consultores presuntamente izquierdistas para prohibir dicho cultivo y explotación dentro del Sistema Nacional de Áreas Protegidas; prohibición ésta cuyo verdadero motivo fue el rechazo de los lugareños de Centurión a la forestación; pretexto reconocido específicamente por la CAE en el documento subsidiario 1 del “borrador” de Plan de Manejo que nos enviara, el cual falta a la verdad, porque nos consta que la oposición mencionada no fue espontánea sino que fue inicialmente gestionada por una maestra, un comisario policial y varios ediles del FA que convencieron a unas pocas personas culturalmente vulnerables, a pesar de que muchos vecinos habían comenzado a capacitarse en trabajo forestal.</p><p>¡Enhorabuena entonces por la rectificación técnica oficial! Porque la única interpretación que corresponde a la mencionada proclama del gobierno en tal evento es que, el Poder Ejecutivo a través del Ministerio de Ambiente va a eliminar la inclusión de la susodicha prohibición en el borrador-propuesta de Plan de Manejo para el SNAP, amén de alguna otra restricción injustificada.</p><p>Estamos seguros de que nuestra exégesis de las afirmaciones públicas oficiales es correcta, no sólo porque ellas fueron muy lógicas racionales y claras. Lo estamos también porque coinciden con la formulación de aportes técnicos y razonamientos contrarios a las interdicciones propuestas que los propietarios injustamente afectados por la veda a eucaliptos y feedlots enviáramos a la CAE de la Zona Protegida Centurión-Sierra de Ríos, ya que – por si fueran pocos los beneficios- los árboles anulan el efecto contaminante de la ganadería.</p><p>Habida cuenta del silencio mantenido por el Ministerio de Ambiente ante nuestras acciones de rechazo hacia la tendenciosidad “política” de diversos actores, consultores externos y mandos medios de la cartera, estábamos imbuidos de un sentimiento pesimista de frustración impotente que ha sido felizmente suprimido gracias al blanqueo político expresado por el Presidente y el Ministro de GAP públicamente.</p><p>El comportamiento técnico sesgadamente contradictorio de quienes trataron de imponer su trasnochada ideología no hizo más que sembrar el desconcierto, causado éste por la falta de información y capacitación de los mandos medios ministeriales inmersos en la lentitud oficial para la consideración integral de la Forestación y el SNAP; escenario que derivó en paradojas y confusión. La actual actitud interactiva empresarial y la promisoria aptitud de Uruforest 2024 hacia el futuro, aseguran una relación satisfactoria entre lo económico y lo ambiental a través de información fidedigna e intercambio de prestaciones mutuas con la gente.</p><p>Las alocuciones oficiales fueron enfáticas y diáfanas. A pesar de haber sido hechas a cielo abierto no creemos que a esas palabras se las haya llevado el viento.</p><p>¿Cuál va a ser el primer paso material y concreto del Gobierno en coherencia con sus propias palabras? Las partes estamos manteniendo la existencia de un aparente nudo gordiano por lo que significa una enojosa demanda estancada en el TCA.</p><p>Existe la posibilidad riesgosa de que el comunismo retorne al gobierno y “enmiende la plana” al gobierno actual sumergiendo nuevamente al Sistema Nacional de Áreas Protegidas en un despropósito socio-económico-ambiental e ilegal.</p><p>En prevención de tal extremo, la solución de hoy debe ser definitiva e irreversible.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-17T07:00:03.453",
  "ttr": 125,
  "type": "article"
}