{
  "url": "https://www.montevideo.com.uy/Deportes/Nacional-agradecio-con-emotivo-mensaje-a-San-Pablo-por-gestos-que-tuvieron-con-Izquierdo-uc898749",
  "title": "Nacional agradeció con emotivo mensaje a San Pablo por gestos que tuvieron con Izquierdo",
  "description": "Hermanos                                    “Estos actos de solidaridad y apoyo los que realmente engrandecen a una institución y la convierten en algo más que un simple club”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Nacional-agradecio-con-emotivo-mensaje-a-San-Pablo-por-gestos-que-tuvieron-con-Izquierdo-uc898749",
    "https://www.montevideo.com.uy/Deportes/Nacional-agradecio-con-emotivo-mensaje-a-San-Pablo-por-gestos-que-tuvieron-con-Izquierdo-uc898749?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898749="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892931.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Hermanos</p>\n                                    <h2>“Estos actos de solidaridad y apoyo los que realmente engrandecen a una institución y la convierten en algo más que un simple club”, dicen.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado jueves 22 de agosto, Juan Izquierdo se desplomó en el terreno de juego del estadio MorumBis durante el encuentro que Nacional, su club, perdió 2-0 con San Pablo por la vuelta de los octavos de final de la Copa Libertadores. Al principio parecía sólo un susto, pero todo fue a peor.</p><p>El futbolista, de 27 años, fue retirado en ambulancia y quedó internado en CTI a raíz de una arritmia cardíaca, la cual fue empeorando hasta causar su fallecimiento el martes 27 a las 21:38 horas, según el boletín oficial del Hospital Israelita Albert Einstein de la ciudad brasileña.</p><p>En esos días, jugadores del equipo paulista, principalmente el uruguayo Michael Araújo y el argentino Jonathan Calleri – que ofreció pagar la estadía en el hospital –, se arrimaron al hospital para acompañar a la familia de su colega y dirigentes tricolores. Los gestos del plantel, así como de la hinchada y del club a través de redes sociales, emocionaron al pueblo uruguayo.</p><p>Cuando se conoció la trágica noticia, los futbolistas anteriormente mencionados, justo con el capitán Rafinha, Wellington Rato y Giuliano Galoppo, hablaron con su club para poder viajar el jueves a Uruguay y así estar presentes en el velatorio que se realizó en la sede de Nacional.</p><p>Los futbolistas, junto al vicepresidente, viajaron en la mañana, luego de haber disputado la noche previa la ida de los cuartos de final de la Copa de Brasil frente a Atlético Mineiro Antes de ese encuentro, los hinchas de San Pablo homenajearon en las tribunas a Juan Izquierdo.</p><p>“Es un momento difícil, no tengo muchas palabras para decir, queríamos estar aquí porque vivimos todo lo que pasó en nuestro estadio. Venir fue algo que partió de todos, hicimos lo mínimo ya que lo sentimos como si fuera uno más de nosotros. Nadie nos pidió, vinimos de corazón por nuestra cuenta. Hicimos lo que nos gustaría que hicieran por nosotros”, dijo Rafinha el día del velorio.</p><p>Por otra parte, los hinchas del San Pablo pintaron un mural en honor al futbolista uruguayo.</p><blockquote><div><p>?? Hinchas de Sao Paulo pintaron un mural de Juan Izquierdo.</p><p>Realmente es impresionante la actitud de sus hinchas para con Nacional en este momento.</p><p>Solamente gracias. <a target=\"_blank\" href=\"https://t.co/hleqAeaAGA\">pic.twitter.com/hleqAeaAGA</a></p></div>— ?????????? ???????????????? (@SomosNacional1) <a target=\"_blank\" href=\"https://twitter.com/SomosNacional1/status/1829552357790880169?ref_src=twsrc%5Etfw\">August 30, 2024</a></blockquote> <p>Y en la jornada de este sábado, Nacional, que continúa de luto y con todas sus actividades suspendidas hasta este fin de semana, emitió un comunicado de agradecimiento al club brasileño por la empatía que tuvieron en todos estos días tan difíciles.</p><p>“No hay palabras que puedan describir plenamente el profundo\nagradecimiento que Nacional siente hacia São Paulo, sus jugadores e hinchas.\nCada miembro del plantel, del cuerpo técnico, cada funcionario y todos los\nhinchas, han mostrado un amor inquebrantable hacia Juan, su familia y nuestra\ninstitución”, comienza.</p><p>Y concluye el texto: “Son estos actos de solidaridad y apoyo los que realmente\nengrandecen a una institución y la convierten en algo más que un simple club.\nJuan se convirtió en uno más de ustedes y nosotros, en hermanos”.</p><blockquote><div><p>????????????????, <a target=\"_blank\" href=\"https://twitter.com/SaoPauloFC?ref_src=twsrc%5Etfw\">@SaoPauloFC</a></p><p>No hay palabras que puedan describir plenamente el profundo agradecimiento que Nacional siente hacia São Paulo, sus jugadores e hinchas. </p><p>Cada miembro del plantel, del cuerpo técnico, cada funcionario y todos los hinchas, han mostrado un amor… <a target=\"_blank\" href=\"https://t.co/RZzQC8dFnp\">pic.twitter.com/RZzQC8dFnp</a></p></div>— Nacional (@Nacional) <a target=\"_blank\" href=\"https://twitter.com/Nacional/status/1829910694575083949?ref_src=twsrc%5Etfw\">August 31, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 114,
  "type": "article"
}