{
  "url": "https://www.elpais.com.uy/ovacion/futbol/juveniles-de-peso-conoce-los-cuatro-clubes-uruguayos-clasificados-entre-los-mejores-20-formadores-del-mundo",
  "title": "Juveniles de peso: conocé los cuatro clubes uruguayos clasificados entre los mejores 20 formadores del mundo",
  "description": "El Observatorio del Fútbol del Centro Internacional de Estudios del Deporte (CIES) reveló que el Benfica de Portugal domina ese ranking, aunque en el cuarto puesto ya figura una institución celeste.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/juveniles-de-peso-conoce-los-cuatro-clubes-uruguayos-clasificados-entre-los-mejores-20-formadores-del-mundo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/93ca450/2147483647/strip/true/crop/4272x2077+0+386/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fe5%2Ffc0215d242fdbd87ca37b4a3c50a%2Fleo7252.JPG",
  "content": "<div>\n    <p>El Observatorio del Fútbol del Centro Internacional de Estudios del Deporte (<b>CIES</b>) dio a conocer un estudio en el que “clasifica a los clubes y academias de fútbol de todo el mundo según su capacidad para formar jugadores de primer nivel”. El uno de ese ranking es el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/benfica\"><b>Benfica</b></a><b> </b>de Portugal.</p><p>El club luso “encabeza la lista por el número de futbolistas formados que juegan en las 49 primeras divisiones del mundo”, afirma el estudio.</p><p>Esas ligas de Primera División que toma en cuenta la CIES son 30 que pertenecen a la <b>UEFA</b>, nueve de la <b>Conmebol</b>, tres de la Concacaf y siete de la <b>Confederación Asiática de Fútbol</b> (AFC).</p><p>Con respecto a los números del informe, Benfica formó 94 jugadores que en la actualidad se desempeñan en algunas de esas 49 ligas. En segundo lugar se ubica <b>Boca Juniors</b> con 93 futbolistas y el podio lo cierra <b>River Plate </b>con 89.</p><p>A la hora de escarbar este estudio figura un club uruguayo entre los mejores formadores de futbolistas en todo el mundo y es Defensor Sporting.</p><p>El conjunto fusionado se encuentra en el cuarto lugar de la clasificación como el club que más jugadores formó y que se desempeñan en esas ligas de Primera División, con 87 futbolistas.</p><p>Esto no es algo nuevo para el cuatro veces campeón del fútbol uruguayo, porque a lo largo de su historia la cantera ha sido un pilar fundamental para poder disputarle los títulos a Peñarol y Nacional.</p><p>Hay varios indicadores que dan cuenta de esta política violeta. Por ejemplo, alcanza con ver las selecciones uruguayas juveniles donde siempre hay futbolistas de Defensor Sporting.</p><p>Otro punto que enfatiza la prioridad del Tuerto sobre esta política en su buen andar en los distintos campeonatos juveniles del fútbol uruguayo. Lidera las tablas anuales de la Sub 19, Sub 17 y Sub 16, mientras que en la Sub 15 y en la Sub 14 es escolta.</p><div>\n            <p>\n                            </p><h3>Más clubes uruguayos en el ranking</h3>\n            <p></p>\n        </div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Anderson Duarte.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/88373e4/2147483647/strip/true/crop/4272x2848+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F6e%2F9e5ae80b4bdeb6b3e21611f224f4%2Fleo0990.JPG 1x, https://imgs.elpais.com.uy/dims4/default/3866c52/2147483647/strip/true/crop/4272x2848+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F6e%2F9e5ae80b4bdeb6b3e21611f224f4%2Fleo0990.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/88373e4/2147483647/strip/true/crop/4272x2848+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F6e%2F9e5ae80b4bdeb6b3e21611f224f4%2Fleo0990.JPG\" />\n</picture>\n        <div>\n            <figcaption>Anderson Duarte.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n            </div><p>Hay cuatro clubes uruguayos entre los primeros 20 equipos que dominan la clasificación de la CIES en la formación de jugadores. Estos son Defensor Sporting, <b>Nacional</b>, <b>Peñarol </b>y <b>Danubio</b>.</p><p>El conjunto tricolor se encuentra en la posición 11 con 73 futbolistas salidos de su cantera y que se desempeñan en las 49 ligas que tomó en cuenta la CIES para poder llevar a cabo este estudio. El elenco mirasol está decimosexto con 63 jugadores, mientras que la Franja se encuentra en el puesto 18.</p><div>\n            <p>\n                            </p><h3>La ventaja crece en América</h3>\n            <p></p>\n        </div><p>El domino de los uruguayos aún es mayor sí solo se toma en cuenta los jugadores que salieron de sus divisiones formativas y hoy en día están en las 12 ligas de América que usó la CIES para este informe.</p><p>Esas ligas que emplea la CIES son: Argentina, Brasil, Chile, Colombia, Ecuador, Paraguay, Perú y Uruguay por parte de Conmebol, mientras que de Concacaf están México, Estados Unidos y Costa Rica.</p><p>Bajo este mismo punto, la posición del violeta es mejor. Porque Defensor Sporting se ubica como la segunda institución que aportó más jugadores a las 12 mejores ligas de América con 77 futbolistas.</p><p>Cabe destacar que solo lo supera Boca Juniors de Argentina con 78 jugadores. El podio lo cierra River Plate de Argentina, uno de los cuatro semifinalistas de la actual edición de la Copa Libertadores de América, con 69 futbolistas.</p><p>En el cuarto lugar ya figura otro club uruguayo y es Nacional con 63 futbolistas que debutaron con su camiseta y se desempañan en esas 12 ligas de América.</p><p>En el quinto lugar surge otro club celeste y es Danubio con 59 jugadores, mientras que en el sexto puesto aparece Peñarol con 57.</p><p>Para ver más clubes uruguayos con tantos futbolistas de sus juveniles a nivel del fútbol de América, hay que remontarse a los lugares 29 y 31 donde se encuentran Wanderers con 44 y Liverpool con 39 jugadores, respectivamente.</p><p>La temporada pasada fue histórica para Liverpool: fue campeón uruguayo por primera vez en su historia. Gran parte de ese logro se debió a la puesta que hizo el negriazul en sus divisiones formativas. Algunos ejemplos: Gastón Martinera y Federico Pereira.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Gastón Martirena y Juan Fernando Quintero.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/311dd5d/2147483647/strip/true/crop/5020x3347+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F41%2F7d3622c149a49482134df952ba4f%2Fafp-36la849-18291295.jpg 1x, https://imgs.elpais.com.uy/dims4/default/43cd898/2147483647/strip/true/crop/5020x3347+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F41%2F7d3622c149a49482134df952ba4f%2Fafp-36la849-18291295.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/311dd5d/2147483647/strip/true/crop/5020x3347+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F41%2F7d3622c149a49482134df952ba4f%2Fafp-36la849-18291295.jpg\" />\n</picture>\n        <div>\n            <figcaption>Gastón Martirena y Juan Fernando Quintero.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n            </div><p>El lateral derecho no para de demostrar su rol preponderante que tiene en Racing de Argentina, que disputará la final de la Copa Sudamericana.</p><p>Martirena fue clave en la llave ante Corinthians por la semifinales de la Copa Sudamericana: anotó un golazo en Brasil para darle el empate 2-2 en el juego de ida. Pereira, por su parte, es una pieza titular en el primer equipo del Toluca de México.</p><p>Las últimas dos instituciones que aparecen en esta clasificación que llevó a cabo el Observatorio del Fútbol del Centro Internacional de Estudios del Deporte son River Plate y Fénix. El Darsenero se posiciona en el puesto 40 con 36 futbolistas y el albivioleta está 48 con 28 jugadores.</p><p>Los clubes uruguayos ponen gran parte de su energía en sus juveniles no solo por el aspecto económico para poder concretar una venta que les pueda solventar sus gastos, sino para poder competir de la mejor forma nivel local y también continental.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/futbol-femenino-dia-hora-y-partidos-de-la-septima-fecha-de-la-serie-campeonato-y-permanencia-del-uruguayo\">\n                Fútbol femenino: día, hora y partidos de la séptima fecha de la Serie Campeonato y Permanencia del Uruguayo\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/nacional-vs-cerro-en-vivo-el-tricolor-por-una-victoria-impostergable-para-pelear-en-las-dos-tablas\">\n                Nacional 2-0 Cerro: el tricolor volvió al triunfo, lidera el Torneo Clausura y sigue prendido en la Anual\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/se-pelean-por-neymar-mientras-se-lo-relaciona-con-inter-miami-en-santos-aseguran-su-regreso\">\n                Se pelean por Neymar: mientras se lo relaciona con Inter Miami, en Santos aseguran su regreso\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alberto-sobrero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-03T06:40:00.386",
  "ttr": 179,
  "type": "article"
}