{
  "url": "https://www.elobservador.com.uy/nota/gobierno-presenta-resultados-economicos-y-perspectivas-para-2024-202422195317/amp",
  "title": "Arbeleche: “El año pasado tuvimos fuerte crecimiento del empleo y el salario real”",
  "description": "El Ministerio de Economía y Finanzas (MEF), presentó este miércoles en Torre Ejecutiva un informe sobre la situación y las perspectivas macroeconómicas de Uruguay. Esa instancia pública que se realizó por...",
  "links": [
    "https://www.elobservador.com.uy/nota/gobierno-presenta-resultados-economicos-y-perspectivas-para-2024-202422195317",
    "https://www.elobservador.com.uy/nota/gobierno-presenta-resultados-economicos-y-perspectivas-para-2024-202422195317/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022023/1676649346915/-ine6973-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El Ministerio de Economía y Finanzas (MEF), presentó este miércoles en Torre Ejecutiva un informe sobre la situación y las perspectivas macroeconómicas de Uruguay.  Esa instancia pública que se realizó por cuarto año consecutivo está prevista dentro de la nueva institucionalidad fiscal.</p><div><p>Arbeleche dijo que el <strong>nivel de actividad en 2023 fue 3,6% mayor que en 2019 previo a la pandemia.</strong> La cifra es consistente con la proyección de crecimiento de 0,5% para el año, según señaló. El resultado oficial se publicará en marzo por parte del Banco Central (BCU).</p><p>En ese sentido, dijo que las <strong>exportaciones</strong> \"superaron\" el nivel prepandemia y que la<strong> inversión pública</strong> y privada está 20% por encima de 2019. Además, sostuvo que<strong> “el año pasado hubo un fuerte crecimiento del empleo y el salario real\".</strong></p><p><strong>“En el fuerte aumento del salario real jugaron dos elementos, la baja significativa de la inflación que repercute directamente en el bolsillo de las personas y la rebaja de impuestos”,</strong> explicó la ministra, en referencia a los cambios implementados en el Impuesto a la Renta de las Personas Físicas (IRPF) el año pasado.</p><p><strong>“Luego de enfrentar un escenario internacional adverso, lo que vemos es que en estos cuatro años se ha consolidado el proceso de recuperación de empleo</strong>, ha disminuido la inflación y ha aumentado el ingreso de los hogares”, remarcó.</p><h4>Metas fiscales y resultado estructural</h4><p>En primer lugar se informó que el resultado fiscal del Gobierno Central-BPS (GC-BPS) se ubicó en 3,3 % del PIB.</p><p>Las autoridades también hicieron público el <strong>resultado fiscal estructural </strong>–excluye efectos de fluctuaciones cíclicas y factores extraordinarios como la sequía– que fue de <strong>-2,7%</strong>, en línea con lo proyectado.</p><p>El segundo pilar de la regla fiscal es el<strong> tope de crecimiento del gasto primario</strong> que se había fijado en 2,1% -que es el crecimiento potencial de la economía-Finalmente ese resultado marcó una disminución de 0,4%.</p><p>El tercer pilar es el <strong>tope de endeudamiento</strong> <em>que era de US$ 2.860 millones según lo fijado por ley,  y se ubicó al final del año pasado en US$ 2.424 millones.</em></p><p><strong>“Por cuarto año consecutivo se cumplieron los tres pilares de la regla fiscal. Esta conducta fiscal deriva en que tenemos la clasificación crediticia más alta del Uruguay”,</strong> afirmó la ministra.</p><h4>Críticas a gobiernos del Frente Amplio</h4><p>En otra parte de su presentación, Arbeleche se refirió a los cambios implementados en el IRFP e insistió en el manejo fiscal \"prudente\". “<strong>Acá hay un quiebre en la forma de hacer política económica. </strong>En administraciones anteriores cada gasto se financiaba con más impuestos.  Este gobierno \"dentro de la regla fiscal aumentó el gasto y bajó los impuestos”, dijo la ministra.</p><p>En ese sentido, dijo que entre 2014 y 2019 durante el gobierno del Frente Amplio, mientras los ingresos subieron 0,8% en términos de Producto, los gastos lo hicieron 2,6%. <strong>“Esto quiere decir que la administración anterior se comió y más todo el aumento de ingresos”, criticó Arbeleche.</strong></p><h4>Proyecciones</h4><p>El <strong>crecimiento estimado para la economía en 2024 es de 3,5%</strong>, algo por debajo de la estimación de 3,7% incluida en la última Rendición de Cuentas presentada en julio del año pasado.</p><p>Asociado a ese dato esperado,  se estima que <strong>se crearán unos  14  mil puestos de trabajo</strong> en promedio durante el año. En relación a la inflación se espera un registro de 4,9% para el año en curso.</p><p>En tanto, el resultado fiscal proyectado en 2024 para GC-BPS es de -3% del PIB. Y el resultado fiscal estructural se proyecta en  -2,9% del PIB.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/DFUbBpOqdSE\" width=\"640\"></iframe></p></div><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T14:49:19.617Z",
  "ttr": 114,
  "type": "article"
}