{
  "url": "https://www.elpais.com.uy/mundo/gisele-pelicot-ante-tribunal-soy-una-mujer-totalmente-destruida-y-no-se-como-voy-a-volver-a-ponerme-en-pie",
  "title": "Gisèle Pelicot, ante tribunal: \"Soy una mujer totalmente destruida y no sé cómo voy a volver a ponerme en pie\"",
  "description": "La víctima vuelve a declarar en la causa que enjuicia a quienes la violaron durante años mientras estaba drogada: “El violador también puede estar dentro de tu familia, de tus amigos”.",
  "links": [
    "https://www.elpais.com.uy/mundo/gisele-pelicot-ante-tribunal-soy-una-mujer-totalmente-destruida-y-no-se-como-voy-a-volver-a-ponerme-en-pie"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f02262e/2147483647/strip/true/crop/2583x1256+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2Ff5%2F9caad7394db498bcc2193f331089%2Fafp-36gj2b9-17966945.jpg",
  "content": "<div>\n    <p><b><i>Sara González / El País de Madrid</i></b><br />Es uno de los momentos fuertes del juicio que empezó a inicios de septiembre en Francia. <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/dramatico-giro-en-el-juicio-el-publico-podra-ver-los-videos-de-las-violaciones-a-gisele-pelicot-en-francia\"><b>Gisèle Pelicot</b>, la mujer que fue víctima de medio centenar de hombres</a> con los que su marido contactaba por internet ofreciendo <b>violarla mientras se encontraba sedada</b>, reaccionó este miércoles a lo que se ha dicho en el tribunal. “El <b>violador </b>también puede estar dentro de tu familia, de tus amigos”, ha alertado, en su segunda declaración desde que comenzaron las audiencias. “Soy una mujer totalmente destruida y no sé cómo voy a volver a ponerme en pie”, dijo  durante su intervención.</p><p>A lo largo de su declaración, se ha dirigido por primera vez a su exesposo, el principal acusado, de manera directa. “¿Cómo me pudiste traicionar así? ¿Dejar que estos desconocidos entraran a nuestra habitación?”, le preguntó la mujer, de 71 años, sin mirarlo de frente. “Siempre he intentado guiarte hacia la luz, hacia arriba, pero tú has elegido las profundidades del alma humana”, le recriminó. </p><p>A lo largo de una década, de 2011 a 2020, Pelicot fue <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-estremecedor-relato-de-la-mujer-que-fue-drogada-por-su-marido-y-violada-por-50-hombres-es-barbarie\">drogada por su exesposo Dominique</a> y violada por <b>más de 50 hombres </b>contactados a través de internet. “Hoy, en esta sala, sigo sin entender cómo este hombre, este hombre perfecto, pudo llegar a esto”, ha añadido.</p><p>Gisèle Pelicot llegó por la mañana al tribunal de <b>Aviñón</b>, en el sur de <b>Francia</b>, donde se está celebrando el <b>juicio</b>, arropada por los aplausos del público. “Me dicen que tengo valentía. No es valentía, es voluntad y determinación para hacer evolucionar esta sociedad”, dijo. La mujer ha asistido a casi todas las vistas del juicio y ha reconocido que aguanta gracias a “todos estos hombres y mujeres que están detrás” de ella en forma de apoyo.</p><p>Antes de que comenzara el proceso, el pasado 2 de septiembre, decidió que todas las audiencias fueran públicas, autorizando el acceso a la prensa para que pudiese narrar lo que ocurriese en la sala. Su abogado, en ese entonces, afirmó que ella había decidido abrir el juicio al público para que “la vergüenza cambiase de bando”. En las últimas semanas, la frase ha aparecido en las manifestaciones convocadas en su apoyo y en carteles que grupos feministas han pegado en muros de las ciudades.</p><p>Pelicot ha dicho que no se arrepiente de su decisión. Cuando la tomó, fue “consciente de que no debía tener vergüenza”. “De que no podía reprocharme nada”, añadió, según recoge la prensa local. “Cuando decidí no hacerlo a puerta cerrada, quería que todas las mujeres víctimas de violaciones pudieran decir ‘la señora Pelicot lo hizo, nosotras podemos hacerlo’”, prosiguió.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"El sketch de la corte de este 2 de septiembre muestra al acusado Dominique P. durante el juicio.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0f1ec6a/2147483647/strip/true/crop/4032x2688+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fb3%2F001f7a5d4111b9beafce77fdb621%2Fafp-36f97qj-17861376.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4824988/2147483647/strip/true/crop/4032x2688+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fb3%2F001f7a5d4111b9beafce77fdb621%2Fafp-36f97qj-17861376.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0f1ec6a/2147483647/strip/true/crop/4032x2688+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fb3%2F001f7a5d4111b9beafce77fdb621%2Fafp-36f97qj-17861376.jpg\" />\n</picture>\n        <div>\n            <figcaption>Dominique P. se declaró culpable de los cargos. </figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><p>Durante los diez años en que duraron las agresiones, Pelicot sufrió pérdidas de memoria, alopecia y depresiones. Ninguno de los médicos que la visitó fue capaz de detectar lo que sucedía. Ella estaba inconsciente cuando la violaban y no sabía lo que estaba pasando, se enteró después de que la policía detuviera a su marido por otra causa y hallaran vídeos que probaban las agresiones sexuales. Cincuenta acusados están hoy sentados en el banquillo, entre ellos su exmarido.</p><p>Se prevé que el juicio, que empezó el 2 de septiembre, dure hasta el 20 de diciembre. Durante las vistas, ha recordado Pelicot, se han podido escuchar los testimonios de los familiares de los acusados. “He visto a mujeres, madres y hermanas decir que un hijo, un hermano o un marido eran hombres excepcionales. Yo también lo tenía en casa”, ha dicho. “El violador también puede estar dentro de tu familia, de tus amigos”, ha advertido.</p><p>El caso de las violaciones de Mazan, como se conoce al proceso, ha sacudido Francia y ha abierto el debate sobre la necesidad de incorporar la noción de consentimiento explícito en la definición de violación. El ministro de Justicia, el exsocialista <b>Didier Migaud</b>, se ha declarado favorable a modificar la norma. Durante las audiencias, algunos de los acusados han expresado dudas sobre lo que significa la palabra y sobre el hecho de que la víctima estuviese realmente sedada y no participando en un juego parafílico. A ninguno le pareció necesario recibir algún tipo de consentimiento de Gisèle antes de los actos.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Gisele P. (derecha) sentada junto a su hija Caroline Darian (centro) y su hijo (izquierda) en el juzgado durante el juicio contra su marido.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2141daf/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2F4b%2F162243714944a6b691798ca8b4b9%2Fun-proces-hors-norme-17860700.jpg 1x, https://imgs.elpais.com.uy/dims4/default/afd863e/2147483647/strip/true/crop/8256x5504+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2F4b%2F162243714944a6b691798ca8b4b9%2Fun-proces-hors-norme-17860700.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2141daf/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2F4b%2F162243714944a6b691798ca8b4b9%2Fun-proces-hors-norme-17860700.jpg\" />\n</picture>\n        <div>\n            <figcaption>Gisele P. (derecha) sentada junto a su hija Caroline Darian (centro) y su hijo (izquierda) en el juzgado durante el juicio contra su marido.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><p>En la actualidad, el artículo 222-23 del Código Penal francés define la violación como “cualquier acto de penetración sexual, sea cual sea su naturaleza, o cualquier acto buco-genital cometido sobre la persona de otro o sobre la persona del autor por violencia, coacción, amenaza o sorpresa”. La noción del consentimiento no está mencionada de forma explícita en el texto. En España, la conocida como ley del solo sí es sí introdujo en 2022 la obligación de un consentimiento sexual explícito.</p><p>La declaración de Gisèle se produce cinco días después de que su exesposo, con quien compartió 50 años de vida común, volviese a ser citado, el pasado viernes. El presidente del tribunal, Roger Arata, lo interrogó durante varias horas en las que el jubilado describió detalladamente su <b>modus operandi</b>. Cuando preparaba la cena, el hombre, principal acusado del juicio, colocaba un potente ansiolítico en la comida de su exesposa. Para asegurarse de que no despertara durante las violaciones, Pelicot habló previamente con un enfermero por internet, que le habría indicado cuántas píldoras eran necesarias.</p><p>“Concretamente, ¿cómo lo hacía?”, le preguntó el presidente del tribunal. “Eran dosis preparadas con antelación, en función de la cita”, contestó el hombre de 71 años, según el testimonio recogido por Franceinfo. “Cocinaba. A veces (ella) tuvo sospechas. Pero la mayoría de las veces era fácil”, expuso. Durante la audiencia, el jubilado también admitió que desvestía a su exesposa “según los deseos de cada uno”.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/expareja-de-un-acusado-del-caso-pelicot-teme-haber-sido-victima-de-la-misma-maniobra-no-se-si-me-violo\">\n                Expareja de un acusado del caso Pelicot teme haber sido víctima de la misma maniobra: \"No sé si me violó\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/hablo-dominique-pelicot-el-acusado-de-drogar-a-su-esposa-para-que-otros-abusaran-de-ella-soy-un-violador\">\n                Habló Dominique Pelicot, el acusado de drogar a su esposa para que otros abusaran de ella: \"Soy un violador\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-hombre-que-sedaba-a-su-esposa-para-violarla-tenia-un-alumno-que-hizo-lo-mismo-con-su-propia-pareja\">\n                El hombre que sedaba a su esposa para violarla tenía \"un alumno\" que hizo lo mismo con su propia pareja\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-24T19:08:51.458",
  "ttr": 204,
  "type": "article"
}