{
  "url": "https://www.elpais.com.uy/informacion/politica/patricia-rodriguez-exlider-del-sindicato-policial-adhiere-a-la-precandidatura-de-delgado-y-a-la-lista-400",
  "title": "Patricia Rodríguez, exlíder del sindicato policial, adhiere a la precandidatura de Delgado y a la lista 400",
  "description": "La expresidenta del Sindicato de Funcionarios Policiales de Montevideo (Sifpom), Patricia Rodríguez, se unirá a la campaña en apoyo del precandidato nacionalista Álvaro Delgado. Según está previsto, el...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/patricia-rodriguez-exlider-del-sindicato-policial-adhiere-a-la-precandidatura-de-delgado-y-a-la-lista-400",
    "https://www.elpais.com.uy/informacion/politica/patricia-rodriguez-exlider-del-sindicato-policial-adhiere-a-la-precandidatura-de-delgado-y-a-la-lista-400?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/083a150/2147483647/strip/true/crop/1210x588+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2Fe2%2F9257a0954365ad3b1317798dd32c%2Fpatricia-rodriguez.JPG",
  "content": "<div>\n<p>La expresidenta del <b>Sindicato de Funcionarios Policiales de Montevideo</b> (Sifpom), <b>Patricia Rodríguez</b>, se unirá a la campaña en apoyo del precandidato nacionalista <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-el-frente-amplio-esta-entre-el-candidato-de-los-tupas-o-del-partido-comunista\"><b>Álvaro Delgado</b></a>. Según está previsto, el anuncio lo hará el propio exsecretario de la Presidencia en un acto que se llevará a cabo en la ciudad de<b> Las Piedras</b>, de donde ella es oriunda.</p><p>La puerta de entrada para Rodríguez a las filas del Partido Nacional será la lista 400 de Canelones, liderada por <b>Amin Niffouri</b>, y es muy probable que la exlíder sindical tenga un lugar en la lista a Diputados. Niffouri, además de ser senador, se posiciona como uno de los aspirantes blancos a suceder al frenteamplista <b>Yamandú Orsi </b>en la comuna canaria.</p><p>Rodríguez ejerció la presidencia del gremio desde 2016, por dos períodos, hasta octubre del año pasado, cuando fue sustituida por<b> Patricia Noy</b>, quien era la vicepresidenta del sindicato de policías. Tras su renuncia, el <b>Ministerio del Interior </b>la puso en diciembre al frente del <b>Centro de Atención a las Víctimas de la Violencia y el Delito</b> (Cavid). Ocupa así una de las direcciones en las que se llevaron a cabo relevos con la salida de <b>Luis Alberto Heber </b>y la asunción de su sucesor, <b>Nicolás Martinelli</b>.</p><p>En su momento, Rodríguez dijo que dejaba el sindicato por temas “personales”, pero también porque sentía que “un ciclo se había cumplido”. También declaró a Canal 5 que había recibido “convocatorias” para unirse a las filas del <b>Partido Nacional</b>, pero también a las del <b>Partido Colorado</b> y el <b>Frente Amplio</b>. A su salida de Sifpom, además se dio de baja como policía.</p><p>Rodríguez tiene una muy buena relación con la vicepresidenta <b>Beatriz Argimón</b>, y ambas integran la fundación Damas Orientales, una asociación filantrópica comprometida con el feminismo que se relanzó en 2021 y que lleva el mismo nombre de una organización que tuvo sus orígenes en 1843.</p><p>La expresidenta de Sifpom es la segunda mujer sindicalista que se suma a la campaña de Delgado, siendo la primera <b>Valeria Ripoll</b>, que el sábado pasado confirmó su incorporación a <b>D Centro</b>, el grupo formado, entre otros, por exmiembros de <b>Alianza Nacional </b>(agrupación que hoy acompaña la precandidatura de <b>Laura Raffo</b>) y el exlegislador frenteamplista <b>Darío Pérez</b>, que sello un acuerdo con <b>Futuro Nacional</b> de Argimón.</p><p>Niffouri dijo que el paso dado por Rodríguez “habla bien de ella, porque esto implica salir de la comodidad del sindicato para salir a recorrer el territorio con una postura política”. Además, destacó que por su pasado en Sifpom, Rodríguez conoce todo el territorio nacional, por lo que se espera que se sume a algunas giras de Delgado, más allá de hacer campaña en el departamento de Canelones.</p><p>El futuro candidato a intendencia destacó, también, el “trabajo social” y “silencioso” realizado por ella en el pasado, sobre todo a nivel de asentamientos.</p><p>Rodríguez se limitó a confirmar su adhesión a la precandidatura de Delgado, pero rehusó hacer declaraciones.</p><div><div>\n<p>\n</p><h3>La primera mujer en el secretariado del Pit-cnt</h3>\n<p></p>\n</div><p>Rodríguez, que comenzó su carrera laboral como auxiliar de enfermería en mutualistas, trabajó honorariamente en una obra social salesiana como educadora de jóvenes y niños en contexto crítico, y formó parte de un plan de atención para<b> niños y adolescentes en situación de calle</b> a partir de un convenio con el <b>INAU</b>.</p><p>En 2003 fue cuando se sumó a la <b>Policía Nacional</b>, donde trabajó en la seccional 3ª, pero también en la Escuela Departamental de Policía y en el ex <b>Centro Nacional de Rehabilitación</b> (CNR) como educadora.</p><p>En 2012 comenzó su militancia sindical. En el Pit-Cnt recibió por ese entonces capacitaciones en salud laboral y <b>negociación colectiv</b>a. Fue la primera mujer en llegar a ser parte del Secretariado Ejecutivo de la central de trabajadores.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carlos-tapia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-04T07:15:00.6",
  "ttr": 122,
  "type": "article"
}