{
  "url": "https://www.elpais.com.uy/tvshow/personajes/figura-de-luzu-tv-trae-su-fiesta-multitudinaria-a-montevideo-a-los-uruguayos-les-gusta-mucho-la-joda",
  "title": "Figura de Luzu TV trae su fiesta multitudinaria a Montevideo: \"A los uruguayos les gusta mucho la joda\"",
  "description": "Nacho Elizalde desembarca con la fiesta Polenta al Antel Arena. Habla con El País del furor por este evento y de la polémica por chistes subidos de tono en streaming: \"Ante un error que te quieran matar y cancelar es ridículo\".",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/figura-de-luzu-tv-trae-su-fiesta-multitudinaria-a-montevideo-a-los-uruguayos-les-gusta-mucho-la-joda"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5bcf755/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F2f%2F145ceadb413b93eb6c8791b7377c%2Fndn.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"NDN.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/500a0da/2147483647/strip/true/crop/886x609+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F2f%2F145ceadb413b93eb6c8791b7377c%2Fndn.jpg 1x, https://imgs.elpais.com.uy/dims4/default/856b676/2147483647/strip/true/crop/886x609+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F2f%2F145ceadb413b93eb6c8791b7377c%2Fndn.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/500a0da/2147483647/strip/true/crop/886x609+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F2f%2F145ceadb413b93eb6c8791b7377c%2Fndn.jpg\" />\n</picture>\n<div>\n<figcaption>\"Nadie dice nada\", de Luzu Tv.</figcaption><p>Foto: Captura de Instagram @luzutv.</p></div>\n</figure>\n</div><div>\n<p>Sin haber pasado por la televisión tradicional, <b>Nacho Elizalde</b> es una de las principales caras del universo del streaming. El comunicador que se define como \"anti-influencer\" inició el programa <a href=\"https://www.elpais.com.uy/noticias/nadie-dice-nada\" target=\"_blank\"><b><i>Nadie Dice Nada</i></b></a> y el canal <b>Luzu TV</b> allá por 2020 junto a <b>Nicolás Occhiato</b>, lo que abrió camino a los cientos de programas y canales de internet que surgieron después de que su éxito estuviera probado.</p><p>Además de integrar el buque insignia de los programas que se hacen para You Tube y Twitch, <b>Elizalde </b>emprendió varios proyectos paralelos como su propia línea de ropa y otra de productos gastronómicos. La marca más conocida que lleva su firma es la de <b>Polenta</b>, una multitudinaria fiesta de música bailable que convoca más de 3000 personas cada 15 días en Buenos Aires y que ya logró desembarcar a varias ciudades de la región y Europa. El próximo paso tendrá lugar este <b>viernes 2 de agosto</b>, cuando llegue al <b>Antel Arena</b> de Montevideo con \"una puesta sin precedentes\". </p><p>En diálogo con El País, <b>Elizalde </b>habla de la fiesta y también del streaming, que en las últimas semanas estuvo en el ojo de la tormenta por chistes tildados de mal gusto. \"Es como si no tuviéramos la chance de equivocarnos y aprender\", lamenta.</p><p><b>—¿Cómo surge la posibilidad de traer la fiesta Polenta a Montevideo?</b></p><p>—La hicimos por <b>primera vez en Uruguay hace dos años</b>. Nos fue muy bien e hicimos alguna más de forma esporádica en 2023. Todavía le faltaba una vuelta de rosca. Conocí a Nando (Herrero, productor) en un evento y pegamos buena onda. Me dijo \"no te quiero 'atomizar'\", que es una palabra que usan mucho los uruguayos y yo ya aprendí, y me mostró las fiestas que hacía. Seguimos en contacto, empezamos a trabajar con su productora Hormiga y surgió una simbiosis que funcionó.</p><p><b>—¿La de este viernes 2 de agosto en el Antel Arena va a ser la más parecida a las que se hacen en Buenos Aires?</b></p><p>—Va a hacer <b>una de las más grandes de la historia</b>. Cuando vean la puesta que estamos armando se van a caer de ort... porque no creo que se haya hecho antes. Vamos a poner un set para el dj en el medio y va a ser impresionante. En Buenos Aires la hacemos cada 15 días y explota. Después está en Madrid, Barcelona, Israel, Córdoba, Rosario, San Luis.</p><div>\n<figure>\n<picture>\n<img alt=\"Nacho Elizalde de &quot;Nadie dice nada&quot; trae la fiesta Polenta a Montevideo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7b9fcd7/2147483647/strip/true/crop/853x1280+0+0/resize/853x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F6d%2F950c022f4a3096366019448fe06e%2Fimg-20240724-wa0036-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/03857bc/2147483647/strip/true/crop/853x1280+0+0/resize/1706x2560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F6d%2F950c022f4a3096366019448fe06e%2Fimg-20240724-wa0036-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7b9fcd7/2147483647/strip/true/crop/853x1280+0+0/resize/853x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F6d%2F950c022f4a3096366019448fe06e%2Fimg-20240724-wa0036-1.jpg\" />\n</picture>\n<p>\n</p><figcaption>Nacho Elizalde de \"Nadie dice nada\" trae la fiesta Polenta a Montevideo.</figcaption><p></p>\n</figure>\n</div><p><b>—¿Cómo nace esta fiesta?</b></p><p>—Hace varios años mi amiga Maru “La Polaca” era dj y yo estaba en una banda, pero<b> a ninguno de los dos nos llamaban para tocar. </b>En febrero de 2019 me propuso armar una fiesta juntos para que toquen bandas y después siga ella como dj. Así empezamos. Después vimos que la gente lo que más quería era la joda así que sacamos las bandas a la mierda, quedó tocando ella con otros djs y sumamos bailarines y más cosas. Empezamos siendo dos y ahora somos 80 que a veces hacemos tres fiestas en distintos países en simultáneo. </p><p><b>—¿Cómo se define la identidad de la fiesta, a diferencia de la Bresh por ejemplo?</b></p><p>—Somos una fiesta muy distinta. En cuanto a la estética, por ejemplo, hay luces, colores y una puesta con momentos diferentes. Cada vez que vas a una Polenta no sabés con qué te vas a encontrar. Agarramos la experiencia de las fiestas de música electrónica, donde las pantallas, las luces y el láser son algo fundamental y lo trajimos a las fiestas de cachengue. <b>Entendimos que la experiencia visual era tan importante como la música. </b>Igualmente es cierto que sin la Bresh la Polenta no hubiera existido. La Bresh nos abre muchos caminos en todo el mundo. Yo ahora ya sé que puedo hacer una fiesta en Tomorrowland o en Tokio.</p><p><b>—¿Cómo ha sido tu experiencia en la noche uruguaya?</b></p><p>—<b>A los uruguayos les gusta mucho la joda.</b> Se nota que les gusta salir. Las veces que estuve en Montevideo ya sea por Luzu o por Polenta no fueron noches normales. La música es más o menos la misma, pero los uruguayos le ponen un condimento distinto.</p><p><b>—¿Eras de viajar a Uruguay antes de Luzu TV?</b></p><p>—Hay muchas familias chetas que eran de ir a Punta del Este pero yo no era tanto de eso. Fue en los últimos dos años que empecé a ir muchísimo.</p><p><b>—Estás al frente de la marca Polenta pero también tenés una línea de ropa, de cerveza y de sándwiches, ¿cómo te llevás con este rol de empresario?</b></p><p>—Me gusta, pero en Polenta la parte de números la maneja La Polaca y yo estoy más dedicado a lo artístico. Disfruto de hacer un poco de todo. <b>Lo que más me cuesta es encontrar el tiempo</b> para cada cosa al estar con tantas a la vez.</p><p><b>—¿Luzu TV, de donde sos uno de los comunicadores fundacionales, le abrió la puerta al surgimiento de los canales argentinos que están online hoy?</b></p><p>—Sí. Existía algo de eso antes, como Últimos Cartuchos que era como una mezcla con la radio. Lo nuestro fue full You Tube y full Twitch y nos fue muy bien. <b>Después empezaron a haber un montón de otros canales</b> a meterse en esta nueva manera de comunicar.</p><p><b>—¿Cómo definís esta nueva manera de comunicar?</b></p><p>—Es una <b>mezcla de radio y televisión con menos presupuesto</b>, porque la televisión tiene las cámaras, el estudio, la grúa. Y tiene una diferencia en la forma: <b>en el streaming vale el error</b>. Hablamos como si estuviéramos con nuestros amigos, entonces <b>nos mandamos mil cagadas</b>. Decimos cosas que por ahí no van. Además es un espacio en el que se genera comunidad. Tenemos el chat y nos vamos retroalimentando de la gente. En la televisión no podés ver a <b>Guido Kaczka</b>, decirle que un participante es parecido a tal persona y que él te conteste. Nosotros leemos esas cosas en vivo.</p><p><b>—¿En el streaming se corre el límite de lo que se puede decir en los grandes medios?</b></p><p>—Sí. Eso es propio de cada canal, pero <b>el streaming es mucho más libre</b>. La gente de la tele es más grande y tiene otra cabeza que está estructurada de una manera diferente de hace años. En el stream se corren más riesgos y <b>con esa libertad que tenemos también pifiamos</b>. Y después corregimos, de eso se trata.</p><p><b>—En las últimas semanas mucha polémica por chistes de humor negro o parodias tildadas de mal gusto en canales de streaming, ¿qué lectura hacés de estos episodios?</b></p><p>—Es muy difícil estar en un programa. Yo por ejemplo estoy todos los días tres horas sin cortar como si estuviera con mis amigos. No pienso si las personas que me ven son 15 o 100 mil, y es muy difícil no hablar como uno habla en la intimidad. En la intimidad uno dice cosas que no son políticamente correctas. Lo piola es <b>no matarlos y cancelarlos cuando pasa eso</b>, sino esperar que el otro entienda que estuvo mal, pida perdón, lo procese y no lo repita. <b>Ante un error que te maten, te quieran cancelar y sacar es ridículo.</b> Es como si no tuviéramos la chance de equivocarnos y aprender.</p><p><b>—Otra de las claves del streaming parece ser la química entre los que salen al aire para generar eso que plantéas de la sensación de una charla de amigos, ¿qué pasa si no se logra?</b></p><p>—La química se va generando con el programa. En streaming si en el primer mes el programa no está bien no significa que sea malo. <b>El stream necesita tiempo, generar código y simbiosis entre los que están ahí</b>. Uno se conoce estando al aire. La televisión es más exitista: si no está bien de rating, chau. El streaming lleva tiempo para que la gente entienda el código, el humor, los perfiles, las opiniones. A mí me llegan muchos mensajes que dicen \"al principio me caías como el orto y ahora te amo\". Por ahí al principio me veían como alguien pedante o soberbio. </p><p><b>—Te han definido como “neogalán” y “anti-influencer”, ¿cómo explicarías estos conceptos?</b></p><p>—Lo de “<b>neogalán</b>” lo inventó Nico (Occhiato) como el opuesto al galán clásico: <b>tomo café de especialidad, me visto distinto, escucho música distinta</b>. Es para diferenciarme al chabón que va al boliche y encara con las minas. Y lo de <b>anti influencer</b> es porque <b>no me siento influencer</b> sino que eso lo tomo como consecuencia de un montón de otras cosas que hago. Yo no me despierto y pienso qué videito subo a Instagram. Yo crezco en Instagram porque estoy en Luzu y hago un montón de otras cosas, no por los contenidos de Instagram en sí. Es un laburo que me daría mucha paja ser influencer.</p><div>\n<p>\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Es3cNvcgnIo?si=qIbeMKqgH4dGScuR\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>—¿Cumpliste el sueño de codearte con algún ídolo a partir de <i>Nadie dice Nada</i>?</b></p><p>—Estoy conociendo artistas que siempre admiré. Miranda, Milo J, Dilon. Haber charlado con De Paul, <b>haber tenido a Messi a unos metros</b> y que me grite un gol en la cara no lo había soñado en la vida.</p><p><b>—Te referís a la experiencia en Qatar 2022, ¿cómo la recordás?</b></p><p>—Fue agotador porque no paramos de trabajar un segundo. Nunca había visto a Argentina campeón. Haber ido a Qatar que es un país que nunca hubiera elegido viajar en mi vida, laburando y encima salir campeones fue una <b>experiencia increíble</b>.</p><p><b>—Te caracterizabas por looks muy particulares en el pelo, ¿dejaste esa etapa o ahora lo tenés negro por otro motivo?</b></p><p>—Estoy así porque <b>se viene una cosita que voy a hacer en teatro</b> que todavía no lo salí a comunicar.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/cinzia-zabala-fue-finalista-de-la-voz-uruguay-canto-en-nadie-dice-nada-y-publico-cancion-con-ruben-rada\">\nCinzia Zabala: fue finalista de \"La Voz Uruguay\", cantó en \"Nadie dice nada\" y publicó canción con Ruben Rada\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/nico-occhiato-y-flor-jazmin-confirmaron-su-romance-con-un-beso-y-entre-lagrimas-estamos-hasta-las-manos\">\nNico Occhiato y Flor Jazmín confirmaron su romance con un beso y entre lágrimas: \"Estamos hasta las manos\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/famosa-influencer-argentina-fulmino-a-enzo-de-la-sociedad-de-la-nieve-ya-fue-me-viene-una-oleada-de-hate\">\nFamosa influencer argentina fulminó a Enzo de \"La sociedad de la nieve\": \"Ya fue, me viene una oleada de hate\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/nicolas-occhiato-por-que-su-experiencia-en-violetta-fue-fallida-y-el-momento-clave-que-vivio-en-uruguay\">\nNicolás Occhiato: por qué su experiencia en \"Violetta\" fue fallida y el momento clave que vivió en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/nadie-dice-nada-el-ciclo-de-luzu-tv-que-es-furor-en-redes-agoto-tres-gran-rex-y-ahora-llega-al-antel-arena\">\nHablan de sexo, arrasan en streaming, fueron al Mundial y llegan al Antel Arena: ¿qué es \"Nadie dice nada\"?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-02T01:59:49.155",
  "ttr": 335,
  "type": "article"
}