{
  "url": "https://www.montevideo.com.uy/Noticias/Policia-de-Utah-Estados-Unidos-arresto-a-nino-de-nueve-anos-por-un-tiroteo-en-una-casa-uc880260",
  "title": "Policía de Utah, Estados Unidos, arrestó a niño de nueve años por un tiroteo en una casa",
  "description": "Terrible                                    Los servicios de emergencia fueron llamados por un hombre de 32 años con una herida de bala en la cabeza, familiar del menor...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Policia-de-Utah-Estados-Unidos-arresto-a-nino-de-nueve-anos-por-un-tiroteo-en-una-casa-uc880260",
    "https://www.montevideo.com.uy/Noticias/Policia-de-Utah-Estados-Unidos-arresto-a-nino-de-nueve-anos-por-un-tiroteo-en-una-casa-uc880260?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880260="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202111/_W933_80/783588.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Terrible</p>\n                                    <h2>Los servicios de emergencia fueron llamados por un hombre de 32 años con una herida de bala en la cabeza, familiar del menor arrestado.</h2>\n                                </div> \n                                <div>\n                              \t<p>La policía\nde Estados Unidos dijo este martes que arrestaron a un niño de 9 años por la\nmuerte de un familiar que falleció con un tiro en la cabeza.</p><p>Los\nservicios de emergencia atendieron un llamado en Tooele, en Utah, la noche del\nviernes donde encontraron a un hombre de 32 años con una grave herida.</p><p>\"Sufrió\nde lo que parecía ser una herida de bala en la cabeza\", dijo el oficial\nColbey Bentley, del Departamento de Policía de Tooele. El hombre, que no fue\nidentificado, fue trasladado de emergencia a un hospital en la cercana Salt\nLake City, pero falleció a causa de su herida.</p><p>\"La\ninvestigación llevó al arresto de un menor de nueve años, quien es familiar del\nhombre de 32 años\", dijo Bentley a <em>AFP</em>.</p><p>El menor,\nque tampoco fue identificado, fue arrestado la noche del viernes. \"Estamos\nanalizando un potencial cargo de homicidio\", dijo Bentley.</p><p>Las armas\nde fuego cobran decenas de miles de vidas cada año en Estados Unidos, un país\nque tiene más armas que gente.</p><p>Los sondeos\nde opinión muestran que la mayoría de los estadounidenses defienden reglas más\nestrictas para el porte de armas, pero el poderoso cabildeo a favor de las\narmas mantiene un pulso firme en la clase política de Washington, donde no se\nproducen cambios en este sentido.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}