{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/ignacio-ruglio-tras-la-reunion-con-el-ministro-del-interior-no-queremos-que-los-hinchas-de-penarol-vivan-nunca-mas-una-cosa-asi/",
  "title": "Ignacio Ruglio tras la reunión con el ministro del Interior: “No queremos que los hinchas de Peñarol vivan nunca más una cosa así”",
  "description": "Tal cual se había acordado durante el fin de semana, este lunes en la sede del Ministerio del Interior se reunieron Ignacio Ruglio y Eduardo Zaidenszatat, presidente y vice de Peñarol, respectivamente, con el...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/ignacio-ruglio-tras-la-reunion-con-el-ministro-del-interior-no-queremos-que-los-hinchas-de-penarol-vivan-nunca-mas-una-cosa-asi/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/ignacio-ruglio-tras-la-reunion-con-el-ministro-del-interior-no-queremos-que-los-hinchas-de-penarol-vivan-nunca-mas-una-cosa-asi/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS206954_20240401ER_024_article_main.JPG?r=pBZCa1VwnFDJd8vV",
  "content": "<div>\n    <p>Tal cual se había acordado durante el fin de semana, este lunes en la sede del Ministerio del Interior se reunieron <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/3/ignacio-ruglio-sera-recibido-por-las-autoridades-del-ministerio-del-interior-tras-situaciones-de-violencia-registradas-en-el-clasico/\">Ignacio Ruglio y Eduardo Zaidenszatat, presidente y vice de Peñarol, respectivamente, con el ministro Nicolás Martinelli</a>. El motivo de la reunión fue el operativo policial del clásico y los hechos violentos que sucedieron después del encuentro.</p>\n<p>Una vez terminada la reunión, Ruglio habló con la prensa. El presidente comentó que lo primero que le dijo al ministro fue: “Venimos a construir, no queremos que los hinchas de Peñarol vivan nunca más una cosa así”. Ruglio reafirmó la necesidad de corregir las cosas que se hacen mal. “Nuestra disconformidad de cómo fue tratada la gente de Peñarol, la gran mayoría de la gente que va a un estadio un Viernes Santo a presenciar un espectáculo solo con hinchada locataria, y termina viviéndose un hecho como el que se vivió”, concluyó sobre ese punto.</p>\n<p>Sobre los hechos suscitados contra la parcialidad aurinegra una vez terminado el clásico, el mandatario comentó que “si hubo 100 personas que hicieron algo, las otras 39.900 no tienen la culpa y nosotros y el ministerio lo que tenemos que hacer, es bregar por esas 39.900”. Agregó que lo importante es empezar a proteger el “99% que quiere que las cosas salgan bien y nosotros estamos dispuestos a venir a esa mesa de trabajo”.</p>\n<p>Cuando le consultaron sobre la balacera de la Policía contra hinchas carboneros, Ruglio indicó que los socorristas del club atendieron a varias personas con crisis nerviosas. “El fin de semana me pasé visitando gente que fue herida, porque es mi función hacerle saber a la gente de bien que queremos que sigan ahí y que vamos a trabajar para mejorar esto”.</p>\n<p>Más allá de los hechos puntuales, Ruglio cree que lo importante es enfocar para adelante. “Así nos lleve un buen tiempo, vamos a empezar a arreglarlo. El que no está a los 10 minutos pronto, se vuelve para adentro. El equipo visitante que viene con mil personas, esas mil personas son las que se quedarán retenidas en el estadio, no vamos a tener más retenida a la gente de Peñarol 40 minutos. Si nos arreglan esas cosas, vamos a ir sumando cosas que desde hace mucho tiempo reclamamos”, expresó, asegurando, además, que Peñarol va a seguir siendo local en el Campeón del Siglo: “Peñarol va a seguir jugando los clásicos en su estadio. Tenemos un estadio que costó 50 millones de dólares, hemos vendido estacionamientos a nuestra gente para esta clase de partidos. Entonces, ¿por qué vamos a dejar de jugar en nuestro estadio si lo que hay que hacer es mejorar los operativos?”.</p>\n<h3>Contra Nacional</h3>\n<p>Ruglio sugirió que los tricolores tuvieron cierta responsabilidad porque no respetaron los horarios establecidos, tanto para la llegada al estadio como para salir. “Nacional no cumplió el protocolo establecido, no cumplió ni el horario de salida del hotel que tenían para llegar en hora, ni cumplió los diez minutos que nosotros sí habíamos cumplido. Si no hay sanción, entonces en el Clausura nosotros nos quedamos una hora dentro del vestuario y la gente de Nacional se queda una hora ahí, empezamos a cambiar figuritas por figuritas y lo único que hacemos es matar el espectáculo del que los clubes viven. Si no cuidamos el producto más genuino que tiene esto que es el que paga, porque todo el resto cobra, ellos son los que pagan para ir y todavía los hacemos vivir una escena de guerra a la salida en un clásico solo con público locatario, vamos camino a matar el fútbol”, fueron las palabras del presidente.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-01T21:16:41+00:00",
  "ttr": 121,
  "type": "article"
}