{
  "url": "https://www.elpais.com.uy/mundo/la-campana-electoral-entra-en-la-recta-final-pero-la-represion-y-la-censura-del-regimen-chavista-no-cesa",
  "title": "La campaña electoral entra en la recta final, pero la represión y la censura del régimen chavista no cesa",
  "description": "El presidente Nicolás Maduro tachó a varios medios internacionales de ser “sicarios de la mentira”. Según el mandatario, los medios lo censuran y “manipulan” información sobre su campaña electoral.",
  "links": [
    "https://www.elpais.com.uy/mundo/la-campana-electoral-entra-en-la-recta-final-pero-la-represion-y-la-censura-del-regimen-chavista-no-cesa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3fe6159/2147483647/strip/true/crop/4687x2278+0+305/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F9c%2Fe162bd0d4a68807144bb8d024f01%2Fimagen-afp-364m36j.jpg",
  "content": "<div>\n<p>En <b>Venezuela </b>viven la recta final de una <b>campaña</b> <b>electoral</b> marcada por la represión del <a href=\"https://www.elpais.com.uy/mundo/elecciones-en-venezuela-2024-que-esta-en-juego-para-america-latina-gran-foro-del-gda-sobre-los-comicios\" target=\"_blank\"><b>régimen chavista</b></a><b> </b>a la <b>oposición </b>y la <b>censura </b>a los medios de comunicación. Las últimas horas de la campaña siguió la misma tónica.</p><p>Los cuerpos de seguridad del régimen de <b>Nicolás Maduro</b>, que va por la reelección el domingo 28, detuvieron a seis personas que habían sido contratadas como operarios, de transporte y sonido, para el penúltimo acto de campaña del candidato opositor <b>Edmundo</b> <b>González</b> <b>Urrutia</b>, previsto para ayer martes en el estado <b>Zulia</b>.</p><p>Los detenidos se trasladaban en dos camiones. Los vehículos estaban destinados a movilizar un equipo de sonido y a <b>González Urrutia</b>, junto a la líder opositora<b> María Corina Machado</b>, durante la caravana en la ciudad petrolera <b>Maracaibo</b>, capital de Zulia.</p><p>La <b>ONG </b>Laboratorio de Paz computó, en los primeros 15 días de la campaña electoral -que finaliza mañana jueves-, 76 detenciones arbitrarias, a las que se suman las seis registradas ayer.</p><p>Por su parte, la mayor coalición opositora de Venezuela,<b> Plataforma Unitaria Democrática</b> (PUD), que lleva a González Urrutia como candidato presidencial, condenó ayer martes que el régimen bloqueara el acceso a tres medios venezolanos desde este lunes.</p><p>“Desde la <b>Plataforma</b> <b>Unitaria</b>, condenamos el bloqueo a medios de comunicación digital en Venezuela”, escribió la PUD en X.</p><p>El<b> Sindicato Nacional de Trabajadores de la Prensa </b>(SNTP) informó que los medios bloqueados fueron TalCual, Runrunes, El Estímulo y también la página web de la asociación civil <b>Medianálisis</b>, lo que consideró “una<b> escalada contra la libertad de prensa</b>, de expresión e información”.</p><p>La PUD dijo que “seguir censurando medios es una medida de quienes se saben perdidos (en referencia al régimen de Maduro) y buscan restringir el acceso a la información”, de cara a las elecciones.</p><p>La coalición opositora aseguró que a través de su candidato, González Urrutia, se garantizará “la libertad de prensa” en Venezuela, donde -según la<b> Sociedad Interamericana de Prensa</b>- se mantiene un “apagón informativo casi total”, porque los canales de televisión y emisoras de radio están “silenciadas”.</p><p>Desde que comenzó la campaña electoral, el pasado 4 de julio, han sido bloqueados 10 portales, entre informativos y de organizaciones sin fines de lucro, indicó la<b> ONG Espacio Público</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Maduro apuesta por un tercer período en el poder\" srcset=\"https://imgs.elpais.com.uy/dims4/default/42b2b1a/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F9f%2F31936c7049ee8c229fa71c76d820%2Fimagen-afp-34ln92l.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4a2f09e/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F9f%2F31936c7049ee8c229fa71c76d820%2Fimagen-afp-34ln92l.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/42b2b1a/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F9f%2F31936c7049ee8c229fa71c76d820%2Fimagen-afp-34ln92l.jpg\" />\n</picture>\n<div>\n<figcaption>Maduro apuesta por un tercer período en el poder</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Sicarios de la mentira”</h3>\n<p></p>\n</div><p>Maduro tachó este lunes a varios medios internacionales de ser “sicarios de la mentira”.</p><p>“Han tratado de invisibilizarnos mil veces, ahora la operación la dirigen unos sicarios, los sicarios de la mentira, la agencia <b>EFE </b>de España, la agencia <b>AFP</b>, la agencia <b>AP</b>, <b>CNN </b>y varias televisoras de aquí. Otra vez, nos sabemos la historia, esa película ya la vi”, lanzó Maduro en un acto en San Cristóbal, estado <b>Táchira</b>.</p><p>Según Maduro, los medios lo censuran y “manipulan” información sobre su campaña electoral, a la que el acceso es limitado.</p><p>El mandatario arremetió ya en dos ocasiones, la semana pasada, contra agencias y medios internacionales, a los que tildó de “basura” y ser “punta de lanza” en un supuesto plan opositor para denunciar fraude en las elecciones del domingo.</p><p>Venezuela aparece en el puesto 156 de 180 en el índice mundial de libertad de prensa de Reporteros Sin Fronteras.</p><p>De acuerdo al Colegio Nacional de Periodistas (CNP), más 400 medios de comunicación cerraron sus puertas en Venezuela en los últimos 20 años. El gobierno sacó del aire al popular canal RCTV y ordenó el retiro de las cableoperadoras de la señal de CNN en Español, la <b>Deutsche Welle </b>y las cadenas colombianas NTN24 y RCN. <i>(Con información de AFP y EFE)</i></p><div><div>\n<p>\n</p><h3>Maduro a Lula: “que se tome una manzanilla”</h3>\n<p></p>\n</div><p>“Que se tome una <b>manzanilla</b>”, dijo ayer martes Nicolás Maduro, un día después de que el presidente de Brasil, <b>Luiz Inácio Lula da Silva</b>, expresara preocupación por advertencias del mandatario venezolano sobre un “baño de sangre” si la oposición gana las elecciones del domingo. “Yo no dije mentiras. Solo hice una reflexión. El que se asustó que se tome una manzanilla”, clamó Maduro sin mencionar expresamente a Lula. “En Venezuela va a triunfar la paz, el poder popular, la unión cívico-militar-policial perfecta”.</p><p>Maduro hizo referencia al “<b>Caracazo</b>”, un estallido social en febrero de 1989 que dejó miles unos 300 muertos, según la versión oficial. El antecesor de Maduro, <b>Hugo Chávez</b>, justificó con ello la fallida insurrección que encabezó el 4 de febrero de 1992 y que marcaría el ascenso de su popularidad. “Yo dije que si, negado y trasmutado, la derecha extremista (...) llegara al poder político en Venezuela vendría un baño de sangre. Y no es que lo digo inventando, es que ya vivimos un baño de sangre, el 27 y el 28 de febrero”, manifestó Maduro.</p><p>El lunes, Lula se dijo preocupado por palabras de Maduro sobre un “baño de sangre” si ganase la oposición. “Me asusté con las declaraciones de Maduro, de que si él pierde las elecciones habrá un baño de sangre. Quien pierde las elecciones toma un baño de votos, no de sangre”, afirmó el presidente brasileño. “Maduro tiene que aprender: cuando ganas, te quedas; cuando pierdes, te vas. Y te preparas para disputar otra elección”, añadió en una conferencia de prensa con agencias internacionales.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Las posiciones de los distintos gobiernos de la región fueron muy diferentes y hasta antagónicas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c79084f/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F3a%2Fb38432ab4c3c8bb541d6698435ef%2Fimagen-afp-34kc6ym.jpg 1x, https://imgs.elpais.com.uy/dims4/default/22ee4db/2147483647/strip/true/crop/3000x2000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F3a%2Fb38432ab4c3c8bb541d6698435ef%2Fimagen-afp-34kc6ym.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c79084f/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F3a%2Fb38432ab4c3c8bb541d6698435ef%2Fimagen-afp-34kc6ym.jpg\" />\n</picture>\n<div>\n<figcaption>Presidentes: Nicolás Maduro y Lula Da Silva</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“Última” chance para juntar a la familia</h3>\n<p></p>\n</div><p>La líder opositora de Venezuela María Corina Machado dijo ayer martes que las elecciones presidenciales del próximo 28 de julio pueden ser “la última oportunidad” para el reencuentro de las familias, en referencia a los venezolanos que han emigrado por la crisis humanitaria y económica del país durante los últimos años.</p><p>“Sabemos que el 28 de julio puede ser la última oportunidad de reencontrar a nuestras familias y estaremos en las calles votando y defendiendo nuestro voto para hacerlo posible”, expresó Machado en la red social X. La líder opositora dijo que los venezolanos ya no son los mismos, sino que han “aprendido y crecido mucho a punta de pérdidas y también de grandes logros”.</p><p>También señaló que “los venezolanos son los grandes héroes de lo que está pasando” y, cuando faltan cuatro días para las elecciones, manifestó que se alista para “darlo todo”.</p><p>Machado, ganadora de las primarias opositoras de octubre, no podrá competir por la Presidencia debido a una inhabilitación que le impide optar por cargos públicos hasta 2036, pero apoya al abanderado de la mayor coalición antichavista, Edmundo González Urrutia, quien lidera las encuestas tradicionales.</p><p>En los últimos años, casi 7,7 millones de venezolanos han salido del país, según la Plataforma Regional de Coordinación Interagencial para los Refugiados y Migrantes de Venezuela (R4V), coliderada por la Organización Internacional para las Migraciones (OIM) y la Agencia de la ONU Acnur, un dato que niega el régimen, que reduce la cifra a poco más de dos millones.</p><p>En marzo de este año, Machado alertó de que si Maduro se impone “por la fuerza”, América Latina vivirá una presión migratoria “nunca antes vista”.</p><p>El próximo domingo compiten por la Presidencia, además del opositor González Urrutia, nueve candidatos más, entre ellos Maduro, que buscará un tercer mandato por otros seis años. [EFE]</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ranking-de-mejores-y-peores-presidentes-de-sudamerica-que-lugar-ocupa-el-presidente-luis-lacalle-pou\">\nRanking de mejores y peores presidentes de Sudamérica: ¿qué lugar ocupa el presidente Luis Lacalle Pou?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/maxima-tension-en-campana-electoral-en-venezuela-camino-a-los-comicios-del-28-de-julio\">\nMáxima tensión en campaña electoral en Venezuela camino a los comicios del 28 de julio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cronica-anunciada-el-regimen-chavista-ya-se-dice-ganador-a-pesar-de-que-encuestas-muestran-lo-contrario\">\nCrónica anunciada: el régimen chavista ya se dice ganador, a pesar de que encuestas muestran lo contrario.\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-24T06:25:03.329",
  "ttr": 241,
  "type": "article"
}