{
  "url": "https://www.elpais.com.uy/ovacion/multideportivo/remontada-gloriosa-carlos-alcaraz-derroto-a-alexander-zverev-y-gano-su-primer-roland-garros",
  "title": "Remontada gloriosa: Carlos Alcaraz derrotó a Alexander Zverev y ganó su primer Roland Garros",
  "description": "Redacción El PaísEl español Carlos Alcaraz consiguió su primera corona en Roland Garros y su tercer Grand Slam, tras remontar en la final contra el alemán Alexander Zverev, a quien venció por 6-3, 2-6, 5-7,...",
  "links": [
    "https://www.elpais.com.uy/ovacion/multideportivo/remontada-gloriosa-carlos-alcaraz-derroto-a-alexander-zverev-y-gano-su-primer-roland-garros",
    "https://www.elpais.com.uy/ovacion/multideportivo/remontada-gloriosa-carlos-alcaraz-derroto-a-alexander-zverev-y-gano-su-primer-roland-garros?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5265dae/2147483647/strip/true/crop/1920x933+0+163/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F4e%2F68fb59b54702a3428d042a81db8b%2Fa01a41b8e7765e2f4287cc8e085ebc40ded4a3a0w.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El español <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/carlos-alcaraz\">Carlos Alcaraz</a><b> </b>consiguió su primera corona en <b>Roland Garros</b> y su tercer<b> Grand Slam</b>, tras remontar en la final contra el alemán <b>Alexander Zverev</b>, a quien venció por 6-3, 2-6, 5-7, 6-1 y 6-2 en 4 horas y 19 minutos.</p><p>El tenista de 21 años, que gracias a esta victoria ascenderá al número 2 del mundo, se dejó caer sobre el polvo de ladrillo de la pista Philippe Chatrier antes de ascender a la grada donde estaba su equipo y su familia y abrazar a su abuelo, a sus padres y hermanos.</p><p>Alcaraz se convierte en el décimo español que se alza con el Grand Slam de Roland Garros, suma el triunfo número 26 de españoles en París y en el más joven ganador de trofeos grandes en las tres superficies. Además, es el segundo vencedor más joven, por detrás de <b>Rafa Nadal</b>, los dos únicos que han ganado el torneo antes de cumplir los 22.</p><p>En el día de la región de Murcia, de la que es originario el español, Alcaraz se alzó con el torneo dos años después de que Nadal levantara el último de sus catorce (2005, 2006, 2007, 2008, 2010, 2011, 2012, 2013, 2014, 2017, 2018, 2019, 2020 y 2022), e inscribe su nombre en una nómina que abrió Manolo Santana en 1961 y que, tras renovarlo en 1964, ampliaron Andrés Gimeno (1972), Arantxa Sánchez Vicario (1989, 1994 y 1998), Sergi Bruguera (1993 y 1994), Carlos Moyá (1998), Albert Costa (2002), Juan Carlos Ferrero (2003) y Nadal.</p><p>El propio Alcaraz reconoció que Roland Garros no es un torneo como los otros cuando eres español y su victoria le consagra como el estandarte de la generación nacida en el nuevo siglo, la que está llamada a tomar el relevo del 'Big 3'.</p><p>Al contrario que Zverev, que cuatro años después de haber perdido en Estados Unidos la final contra el austriaco Dominic Thiem tras llevar dos sets arriba volvió a desperdiciar una ventaja para anotarse su primer Grand Slam.</p><div>\n<figure>\n<picture>\n<img alt=\"Remontada gloriosa: Carlos Alcaraz derrotó a Alexander Zverev y ganó su primer Roland Garros.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2aa4500/2147483647/strip/true/crop/1920x1240+0+0/resize/1440x930!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Fb6%2Fec24e1c746779a2316036b656ae9%2F57a68ec5f4442666ca8f5f2d90f76c21b3438360w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/32e1e17/2147483647/strip/true/crop/1920x1240+0+0/resize/2880x1860!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Fb6%2Fec24e1c746779a2316036b656ae9%2F57a68ec5f4442666ca8f5f2d90f76c21b3438360w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2aa4500/2147483647/strip/true/crop/1920x1240+0+0/resize/1440x930!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Fb6%2Fec24e1c746779a2316036b656ae9%2F57a68ec5f4442666ca8f5f2d90f76c21b3438360w.jpg\" />\n</picture>\n<div>\n<figcaption>Remontada gloriosa: Carlos Alcaraz derrotó a Alexander Zverev y ganó su primer Roland Garros.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>Un golpe duro para este representante de la generación de los 90, encajonada entre la larga sombra del 'Big 3' y la pujanza de los que vienen pegando fuerte.</p><p>A sus 27 años, le faltó algo de aliento para imponerse en la final y rematar su extraordinaria racha de doce victorias consecutivas que inició en el pasado torneo de Roma, donde sumó su sexto Masters 1.000.</p><p>Pero esta derrota dejará huella en la mente del alemán, por la forma en la que se produjo y por el escenario, el mismo en el que en unos meses buscará renovar su oro olímpico en los <b>Juegos Olímpicos de París 2024.</b> </p><p>Mientras Europa elegía a su nuevo parlamento, Roland Garros buscaba un nuevo rey, el año en el que el de hierro, el que tiene una estatua que para siempre recordará sus 14 títulos, Rafa Nadal, había dicho adiós con 38 años en primera ronda y que el único que le ha hecho algo de sombra sobre polvo de ladrillo, el serbio Novak Djokovic, se había marchado con una lesión a los 37.</p><p>El combate prometía ser de alta intensidad, porque las previsiones no se inclinaban de forma clara por ninguno, como las encuestas que lo dejan todo a ver qué deciden a última hora los indecisos.</p><p>Muy claro lo tenía Carlitos, que llegaba de una batalla sin piedad contra el italiano Jannik Sinner, el virtual número 1 del mundo, de la que salió victorioso por fe y constancia y que no parecía querer otro sufrimiento.</p><p>El duelo comenzó mirando al servicio del germano, que empezó con dos dobles faltas consecutivas y que marcó el ritmo de los primeros compases. Zverev no se bajaba de los 200 km por hora, pero Alcaraz conseguía contrarrestar el saque bien con su resto, minimizando la principal arma de su adversario.</p><p>Se intercambiaron quiebres de salida, pero el juego del español fue ganando en volumen, en variedad, tirando de su abanico de golpes que pusieron a prueba la atención del alemán, que no tiene la mejor arrancada del circuito y tuvo que corretear una vez tras otra tras las dejadas del murciano.</p><p>Con eso consiguió arrancar hasta tres saques a Zverev en el primer set, una gesta si se tiene en cuenta que en todo el torneo había dejado escapar 14.</p><p>Ajustó cosas el germano para el segundo asalto, en el que el español tuvo la desconexión de siempre, la que identifica a los genios, que lo son porque no son perfectos.</p><p>Zverev estaba más atento, dominaba más los intercambios apoyado en un 83 % de primeros servicios, un tormento para Alcaraz, que, en el filo de la navaja, empezó a fallar más. El duelo tomó otra dimensión, con el español a la deriva, obligado a dar un toque de timón.</p><p>Incrementó la presión el español, varió el juego para hacer correr a su rival y logró meter un grano de arena en la maquinaria germana, para colocarse 5-2 y servicio a favor para hacerse con la tercera manga.</p><p>Pero le tembló el pulso en el momento clave, otro despiste que le costó cinco juegos seguidos y el tercer set, lo que le puso contra las cuerdas.</p><p>La reacción fue inmediata. Alcaraz recuperó su potencia, sorprendió al alemán, que, cuando se quiso dar cuenta, había cedido cuatro juegos. El español fue atendido por el fisio, pero solo fue un susto pasajero.</p><p>El partido estaba abocado a ser la décima final de Roland Garros que se resolvía en cinco sets, le epílogo normal entre dos supervivientes: Alcaraz había superado a cinco en semifinales a Sinner y de los once partidos que había jugado a cinco en toda su carrera, solo había perdido uno. Zverev se apuntó dos en este torneo y en total, diez de once en Roland Garros.</p><p>El factor físico empezó a jugar su papel y el alemán había llegado a la final con 19 horas y media de tenis en las pistas, el máximo tiempo necesitado por un tenista para alcanzar la final desde que hay datos.</p><p>La grada entró en éxtasis, la emoción se apoderó de cada golpe y en la cancha todo parecía posible.</p><p>Alcaraz rompió el servicio de Zverev en el tercer juego y aguantó hasta cuatro bolas del alemán para recuperarlo en el siguiente, una de ellas muy protestada por el germano.</p><p>El partido entró en el terreno de la agonía. Al español le costaba defender su servicio, pero el alemán empezaba a descarrilar. Como ante Sinner dos días antes, Alcaraz comenzó a liberar su brazo y a llevar la apoteosis a la tribuna, terreno conquistado, \"¡Carlos, Carlos!\", la música del triunfo, la de los campeones.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/tenis/iga-swiatek-aplano-a-jasmine-paolini-y-con-23-anos-consiguio-su-cuarto-roland-garros\">\nIga Swiatek aplanó a Jasmine Paolini y con 23 años consiguió su cuarto Roland Garros\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/tenis/quien-es-mirra-andreeva-la-rusa-de-17-anos-que-dio-el-gran-golpe-en-roland-garros-y-elimino-a-sabalenka\">\nQuién es Mirra Andreeva: la rusa de 17 años que dio el gran golpe en Roland Garros y eliminó a Sabalenka\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/juegos-olimpicos-paris-2024-la-inversion-lo-que-movera-la-economia-francesa-y-la-sustentabilidad-prioritaria\">\nJuegos Olímpicos París 2024: La inversión, lo que moverá la economía francesa y la sustentabilidad prioritaria\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-09T18:05:14.718",
  "ttr": 232,
  "type": "article"
}