{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Comienza-la-Teleton-cual-es-la-meta-de-este-2024-y-como-donar-dinero-a-la-fundacion-uc905942",
  "title": "Comienza la Teletón: cuál es la meta de este 2024 y cómo donar dinero a la fundación",
  "description": "Una nueva edición de la Teletón Uruguay comenzará este viernes a las 22:00 e irá hasta las 23:00 de este sábado 9 de noviembre. El programa de televisión se podrá ver en simultáneo por los canales 4,5,10 y...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Comienza-la-Teleton-cual-es-la-meta-de-este-2024-y-como-donar-dinero-a-la-fundacion-uc905942",
    "https://www.montevideo.com.uy/Tiempo-libre/Comienza-la-Teleton-cual-es-la-meta-de-este-2024-y-como-donar-dinero-a-la-fundacion-uc905942?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905942="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900867.jpeg",
  "content": "<div>\n                              \t<p>Una nueva edición de la Teletón Uruguay comenzará este\nviernes a las 22:00 e irá hasta las 23:00 de este sábado 9 de noviembre. El\nprograma de televisión se podrá ver en simultáneo por los canales 4,5,10 y 12,\nasí como también por Antel TV.</p><p>Además, canales y radios locales de todos los departamentos\ndel país transmitirán en diferentes momentos las 25 horas de programa.</p><p>Como todos los años, la transmisión tendrá sorpresas, así\ncomo grandes clásicos: como las Historias de Vida, Desfachatados, cobertura\ndesde todo el país, gran despliegue de influencers y música en vivo de todos\nlos géneros.</p><p>Está será la edición número 22. Cada uno de los eventos ha\npermitido la construcción de dos Centros Teletón y la atención integral de más\nde 5.550 niños, niñas y adolescentes —el 62% proviene del interior del país—,\nseñaló la organización.</p><p><strong>El gran objetivo país</strong></p><p>Este año, la fundación busca seguir avanzando: alcanzar\nla meta —$ 137.211.303— garantizará un nuevo año de atenciones, pero Teletón también\nbusca pasarla para lograr los fondos para incorporar un sistema robotizado de\nentrenamiento para miembros superiores, cuyo costo supera los US$ 100.000.</p><p>El 95% de los fondos necesarios para las más de 2.000\natenciones anuales provienen del evento televisivo, señaló la fundación. </p><p><strong>Cómo donar</strong></p><p>En el sitio web de la Fundación figuran todas las formas de\ncolaborar. Para acceder, haga click <a href=\"https://www.teleton.org.uy/?page_id=122\" target=\"_blank\"><strong>aquí</strong></a>.</p><p><strong>Antel:</strong> (con teléfono fijo y celular con\ncontrato)</p><p>0900\n     9970 - $ 700900\n     9150 - $ 1500900\n     9500 - $ 5000900\n     9900 - $ 900</p><p><strong>Abitab</strong></p><p>Cuenta Fundación Teletón.</p><p><strong>Banco Santander</strong></p><p>Transferencia o en las sucursales del banco Santander. Cta.\ncorriente en pesos, dólares o euros: sucursal 71 cuenta 444 9 444. La cuenta\nestá activa durante todo el año.</p><p><strong>Banco República</strong></p><p>En aquellas localidades donde no hay sucursales Santander,\nlas donaciones se pueden realizar en el Banco de la República Oriental del Uruguay.\nLa cuenta está activa durante todo el año.</p><p>Cuenta corriente en pesos: 001563059-00003.</p><p>Caja de ahorro en dólares: 001563059-00001.</p><p><strong>Donaciones online</strong></p><p>Para hacer donaciones online, se debe ingresar al <a href=\"https://www.teleton.org.uy/\" target=\"_blank\"><strong>sitio web</strong></a> de la fundación.</p><p><strong>Socio de Corazón</strong></p><p>Tu apoyo contribuye a alcanzar los objetivos todos los días</p><p><strong>Online:</strong></p><p>Con débito automático con tarjetas de crédito a través de la\nplataforma socios.teleton.org.uy</p><p><strong>Teléfono fijo:</strong></p><p>0908-8820 = $80 por mes.</p><p>0908-8821 = $140 por mes.</p><p>0908-8822 = $200 por mes.</p><p>El abono mensual es con factura de Antel.</p><p><strong>Donaciones de empresas</strong></p><p>Contactarse con Federico Abal 099 033 174 o Josefina Urtiaga\n098 332 025.</p><p><strong>El remate a beneficio</strong></p><p>Con la posibilidad de adquirir varios artículos de gran\nrelevancia relacionados a muchos de los grandes jugadores de la selección y al\nfútbol uruguayo se está realizando una subasta online a beneficio de la\nTeletón.</p><p>En la subasta la variedad de oferta es muy importante, todo\ngracias a los artículos que donaron muchas de las grandes estrellas del\nbalompié celeste y que son un atractivo para los coleccionistas y amantes de\neste deporte.</p><p>Se podrán encontrar, por ejemplo, los championes firmados\nque utilizó Federico Valverde en la final de la Champions League del 2022,\ncuando su equipo Real Madrid fue campeón al vencer a Liverpool por 1-0 con gol\nde Vinícius Júnior tras asistencia del Pajarito en París.</p><p>También está a disposición la camiseta número 15 del\njugador, formado en Peñarol, firmada por todo el plantel que participó de la\ndoble fecha de Eliminatorias de octubre pasado.</p><p>Además, aparece en cartelera una camiseta del Inter Miami\nperteneciente a Luis Suárez, autografiada, entre las más requeridas por los\noferentes.</p><p>También hay camisetas celestes de Agustín Canobbio, Mathías\nOlivera, Nahitan Nández y Sergio Rochet, todas ellas autografiadas.  </p><p>Guantes de Franco Israel y Sergio Rochet, championes de\nNahitan Nández y casacas de Bruno Méndez (Granada), Facundo Pellistri\n(Panathinaikos), Mathías Olivera Napoli, Santiago Bueno (Wolverhampton), son\notras opciones para los fanáticos.</p><p>Por último, los equipos grandes de nuestro país no podían\nestar ausentes y se sumaron la camiseta de Peñarol perteneciente a Jaime\nBáez y las de Nacional de Sebastián Coates y Lucas Sanabria.</p><p>Los interesados podrán realizar sus ofertas en la página\nde <a href=\"https://www.bavastronline.com.uy/auctions/1959\" target=\"_blank\">Bavastro\nOnline</a> con plazo hasta el 13 de noviembre a las 21 horas.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 131,
  "type": "article"
}