{
  "url": "https://www.elobservador.com.uy/nota/francia-se-prepara-para-rendir-homenaje-a-los-resistentes-extranjeros-80-anos-despues-202425990",
  "title": "Francia se prepara para rendir homenaje a los resistentes extranjeros 80 años después",
  "description": "El 21 de febrero, los restos del más famoso de estos resistentes, el comunista armenio Missak Manouchian, entrará en el templo de los \"inmortales\" francés, el Panteón de París, en representación de sus compañeros y compañeras de armas",
  "links": [
    "https://www.elobservador.com.uy/nota/francia-se-prepara-para-rendir-homenaje-a-los-resistentes-extranjeros-80-anos-despues-202425990",
    "https://www.elobservador.com.uy/nota/francia-se-prepara-para-rendir-homenaje-a-los-resistentes-extranjeros-80-anos-despues-202425990/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707134987299.jpg?&cw=600&ch=365",
  "content": "<p>Su número es incalculable, como su valor. Miles de resistentes extranjeros, entre ellos judíos polacos, comunistas armenios y republicanos españoles, se jugaron la vida para liberar de la Alemania nazi una Francia, que los homenajeará ochenta años después.</p><div><p>El próximo 21 de febrero, los restos del más famoso de estos resistentes, el comunista armenio Missak Manouchian, entrará en el templo de los \"inmortales\" francés, el Panteón de París, en representación de sus compañeros y compañeras de armas.</p><p>\"La 'panteonización' de Missak Manouchian se basa en un símbolo porque ha permanecido en la memoria del pueblo francés por muchas razones\", explica Renée Poznanski, comisaria de la exposición \"Extranjeros en la Resistencia en Francia\", que acoge el Memorial de la Shoá en París.</p><p>La experta los enumera: poeta, superviviente de las masacres de armenios en 1915 en la actual Turquía --que unos 30 países consideran como un genocidio--, resistente clave en París, ejecutado por los alemanes en 1944 con 37 años...</p><p>Sin embargo, fue el llamado \"Affiche rouge\", un cartel rojo de propaganda nazi contra su grupo, el que inmortalizó su rostro y el de nueve de sus compañeros, entre ellos el \"español rojo\" Alfonso, el \"judío húngaro\" Elek, el \"comunista italiano\" Fontanot y el \"judío polaco\" Rayman.</p><p>Pero, más allá de Manouchian, ¿quiénes eran estos extranjeros que acabaron luchando clandestinamente por liberar Francia?</p><p><strong>\"Caldo de cultivo\"</strong></p><p>La mayoría eran \"alemanes y austríacos antinazis, republicanos españoles que huyeron del franquismo, italianos antifascistas, polacos que huían del antisemitismo, armenios, judíos de Europa del Este y de Alemania\", explica el ministerio de Defensa francés en un sitio web memorial.</p><p>Pero de los 2,2 millones de extranjeros que vivían entonces en Francia, según esa página web, \"es imposible dar una cifra\" de aquellos que se enrolaron en la Resistencia, asegura el historiador Denis Peschanski, el otro comisario de la exposición del Mémorial de la Shoah.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707135026079/000_34HG69W.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>Una parte había llegado a una Francia \"desangrada\" tras la Primera Guerra Mundial, que buscó en \"todo el mundo\" la \"mano de obra\" que necesitaba, explica Peschanski, que cita a los polacos o el caso de Manouchian, que contaba con un \"pasaporte Nansen\" para refugiados apátridas.</p><p>Pero a esta inmigración económica, a la que el crack del 29 pone fin, se le sumarán las personas que huían de las persecuciones antisemitas y anticomunistas en Europa, así como los refugiados y los brigadistas internacionales de la Guerra Civil Española.</p><p>\"Este será el caldo de cultivo de la Resistencia\" extranjera, asegura el experto. Esta tomará varias formas: miles de españoles se organizaron de \"forma autónoma\" en el suroeste, también hubo grupos de italianos en el sureste, y otros integraron las unidades urbanas comunistas de los Francotiradores y Partisanos - Mano de Obra Inmigrada (FTP-MOI).</p><p><strong>\"Identidad múltiple\" y \"patriotismo\"</strong></p><p>Compuestos en su mayoría por extranjeros, los FTP-MOI aúnan dos perfiles: \"críos de entre 17 y 22 años\", nacidos en familias muy politizadas; y una generación más mayor, de entre 32 y 35 años, que tienen la experiencia de la clandestinidad o de la guerra en España, explica Peschanski.</p><p>Estas unidades ocupan un lugar central en el imaginario de los resistentes extranjeros, una visión \"reductora\" para Renée Poznanski, que incluye también a aquellos que protegieron a judíos o incluso el Comité Americano de Socorro a los Intelectuales que \"salvó\" al escritor André Breton.</p><p>Sobre los judíos que lucharon en las filas de las FTP-MOI, más allá de su combate contra la represión, esta profesora emérita de la universidad israelí Ben-Gurión del Néguev subraya su \"patriotismo\" hacia el país que eligieron y su \"ideal comunista\" de una \"sociedad más justa\".</p><p>\"Todos tienen, además de su identidad múltiple, un importante apego a la Francia de los derechos humanos\" que durante la guerra \"no era la Francia de Pétain, sino la Francia de la Revolución francesa\", abunda Denis Peschanski.</p><p>Pero su combate por la liberación de Francia estuvo plagado de vidas rotas, como la de Golda Bancic, la única mujer juzgada durante el proceso del \"grupo Manouchian\" en 1944 y que, a diferencia de los 22 acusados hombres que fueron ejecutados en Francia, será guillotinada en la prisión alemana de Stuttgart.</p><p>Los nombres de estos FTP-MOI figurarán ahora junto a la tumba de Manouchian en el templo de los inmortales, porque, como aseguró la presidencia francesa al anunciar su \"panteonización\", \"la sangre vertida por Francia tiene el mismo color para todos\".</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T13:50:26.746Z",
  "ttr": 142,
  "type": "article"
}