{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-desgarrador-relato-de-nicolas-biglianti-quien-lucha-contra-un-tumor-en-el-pancreas-estoy-con-mucha-fe",
  "title": "El desgarrador relato de Nicolás Biglianti, quien lucha contra un tumor en el páncreas: “Estoy con mucha fe”",
  "description": "El exgolero y actual entrenador contó cómo viene siendo una etapa complicada en la que se está haciendo estudios y recibiendo ayuda económica para solventar los gastos que debe afrontar.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-desgarrador-relato-de-nicolas-biglianti-quien-lucha-contra-un-tumor-en-el-pancreas-estoy-con-mucha-fe",
    "https://www.elpais.com.uy/ovacion/futbol/el-desgarrador-relato-de-nicolas-biglianti-quien-lucha-contra-un-tumor-en-el-pancreas-estoy-con-mucha-fe?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7d0ef81/2147483647/strip/true/crop/1142x555+0+7/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F2a%2Fce89167d4f558c465b39938015f6%2Fnicolas-biglianti-en-canelones.jpg",
  "content": "<div>\n<h2>El exgolero y actual entrenador contó cómo viene siendo una etapa complicada en la que se está haciendo estudios y recibiendo ayuda económica para solventar los gastos que debe afrontar.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Nicolás Biglianti.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/79161b8/2147483647/strip/true/crop/1142x785+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F2a%2Fce89167d4f558c465b39938015f6%2Fnicolas-biglianti-en-canelones.jpg 1x, https://imgs.elpais.com.uy/dims4/default/15904b8/2147483647/strip/true/crop/1142x785+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F2a%2Fce89167d4f558c465b39938015f6%2Fnicolas-biglianti-en-canelones.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/79161b8/2147483647/strip/true/crop/1142x785+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F2a%2Fce89167d4f558c465b39938015f6%2Fnicolas-biglianti-en-canelones.jpg\" />\n</picture>\n<div>\n<figcaption>Nicolás Biglianti.</figcaption><p>Foto: Instagram Biglianti.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><b>Nicolás Biglianti</b>, quien tuvo una reconocida trayectoria como golero en equipos del fútbol uruguayo como <b>Liverpool, Central Español, Rampla Juniors</b> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\"><b>Peñarol</b></a>, contó que le detectaron un tumor en el páncreas.</p><p>“Venía con unas semanas con un dolor en la boca del estómago, una molestia grande y me tuve que ir a la emergencia para hacerme estudios y me encontraron un tumor de 2,5 centímetros en la cabeza del páncreas. Me hicieron estudios de todos colores y esta tarde tengo entrevista con el cirujano porque podría haber una posibilidad de que no sea maligno y que sea benigno. Me tengo que hacer una biopsia en el Británico que sale como 115 mil pesos”, le contó el exjugador a <i>“#Minuto1” (Carve Deportiva)</i>.</p><p>“Estoy agradecido con excompañeros del fútbol y con amigos que hicieron una cuenta para ayudarme con el dinero. Tengo solo palabras de agradecimiento”, agregó el nacido en <b>Canelones</b>.</p><p><b>Nicolás Biglianti</b> explicó que: “En principio me dijeron que era maligno y que estaba en la cabeza del páncreas. Me habían coordinado la operación y cuando se reintegró el cirujano de la licencia mandó la operación para atrás porque veía algo raro porque tenía la bilirrubina muy alta y cuando uno tiene un tumor maligno dicen que da 2500. A mí me dio mucho más bajo y por eso estaba la posibilidad de que sea benigno”.</p><p>“Estoy con mucha fe para poder salir adelante”, describió el ahora entrenador que contó además: “Es increíble porque desde que nací soy socio de la salud y que uno se lo tenga que pagar… Pero obvio primero está la salud y con ayuda de mi familia, los amigos y compañeros no tengo dudas que esa plata la voy a conseguir para hacerme el estudio y ver de qué se trata. En el caso que sea maligno tendrá que hacerme la operación”.</p><p>Y para colaborar con <b>Nicolás Biglianti</b> se creó un colectivo Abitab número 138086 a su nombre que ya está habilitado.</p><div>\n<figure>\n<picture>\n<img alt=\"Nicolás Biglianti.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6d8a311/2147483647/strip/true/crop/1170x1029+0+0/resize/1170x1029!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2Ffc%2F57aa8d494a5096784fc0381be50a%2Fnicolas-biglianti.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f6d6feb/2147483647/strip/true/crop/1170x1029+0+0/resize/2340x2058!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2Ffc%2F57aa8d494a5096784fc0381be50a%2Fnicolas-biglianti.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6d8a311/2147483647/strip/true/crop/1170x1029+0+0/resize/1170x1029!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2Ffc%2F57aa8d494a5096784fc0381be50a%2Fnicolas-biglianti.jpg\" />\n</picture>\n<div>\n<figcaption>Nicolás Biglianti.</figcaption><p>Foto: Instagram Nicolás Biglianti.</p></div>\n</figure>\n</div><p>Respecto a lo anímico y a cómo afronta esta situación, el nacido en <b>Canelones</b> dijo: “No te voy a mentir, cuando recibí la noticia a lo primero fue algo muy duro. Tuve amigos que perdieron la vida por esa enfermedad y me dolió mucho y nunca pensé que me podía pasar a mí”.</p><p>Emocionado, <b>Biglianti</b> describió: “Te choca, te duele un poco pero la vida es así. Yo soy un guerrero. Siempre fui igual, yendo para adelante y afrontando todo con mucha fuerza. La fe y las ganas de luchar las tengo. Lo importante es la cabeza. A veces me viene un bajón de pensar qué puede pasar, de repente se me vienen pensamientos malos y no es fácil, pero hay que lucharla, darle para adelante y ponerle el pecho a las balas porque si Dios quiere vamos a seguir contando el cuento”.</p><p>Al ser consultado por los nombres de las personas que lo vienen ayudando, <b>Nicolás Biglianti</b> contó: “Para dar nombres estaría dos semanas. No quiero dar nombres porque me voy a olvidar de alguno. Pero sí nombrar a mí pareja Lorena que está arriba mío desde que nos enteramos de eso. Ella trabaja en Comeca de Canelones y se mueve por todos lados para los medicamentos, órdenes y consultas, cambió libres para estar conmigo toda una semana que estuve internado haciéndome estudios en Montevideo, a mi vieja también que siempre está conmigo y que es la que se pone más mal porque soy el hijo, pero le dije que se quedara tranquila porque yo tengo que cuidarla a ella y no ella a mí, y que no me voy a ir todavía”.</p><p>“Jugadores de <b>Peñarol </b>de mi época, dirigentes de <b>Darling </b>(club de Canelones) con el que salimos campeones el año pasado, amigos, jugadores de Central Español. No quiero dar nombres porque no me quiero olvidar de ninguno. Si nombro, me olvido de alguno seguro. Gente de <b>Rampla</b>, entrenadores y hasta jugadores con los que nunca compartí plantel o vestuario y me llamaron para ponerse a la orden”, agregó Biglianti.</p><p>El exgolero recordó también su etapa en el club <b>mirasol</b> y contó: “<b>Peñarol</b> fue el momento más lindo de mi vida. Cumplí un sueño. Jugué un clásico, lo gané. Uno siempre cuenta las anécdotas con los amigos y en el barrio. Jugar a estadio lleno son cosas que me quedaron para toda la vida y ahora estoy mirándolo desde casa empachándome de fútbol porque hice el curso de entrenado y es lo que me gusta”.</p><p>Por último, <b>Nicolás Biglianti</b> cerró diciendo que: “Estoy trabajando en una empresa constructora y dirigiendo en Darling de Canelones. El año pasado salimos campeones después de 13 años”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/estan-condenados-por-violacion-pero-solo-uno-cumple-la-pena-en-que-difieren-los-casos-de-dani-alves-y-robinho\">\nEstán condenados por violación, pero solo uno cumple la pena: en qué difieren los casos de Dani Alves y Robinho\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/maravilhoso-mira-el-lujito-que-metio-el-basileno-matheus-babi-en-un-entrenamiento-de-penarol-en-los-aromos\">\n¡Maravilhoso! Mirá el lujito que metió el brasileño Matheus Babi en un entrenamiento de Peñarol en Los Aromos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/porongos-no-afloja-a-godin-y-el-chory-se-le-sumo-un-arquero-de-primera-y-un-goleador-con-pasado-en-la-celeste\">\nPorongos no afloja: a Godín y el Chory se le sumó un arquero de Primera y un goleador con pasado en la Celeste\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/rodrigo-bentancur-y-el-ano-mas-duro-de-su-carrera-poco-a-poco-estoy-volviendo-a-mi-forma-previa-a-la-lesion\">\nRodrigo Bentancur y el año más duro de su carrera: \"Poco a poco estoy volviendo a mi forma previa a la lesión\"\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-23T13:42:51.128",
  "ttr": 178,
  "type": "article"
}