{
  "url": "https://www.elpais.com.uy/opinion/columnistas/al-borde-del-abismo",
  "title": "Al borde del abismo",
  "description": "Cuando voy a tomar una decisión muy importante soy muy meticulosa con tener todos los aspectos de la información que necesito…” dijo el jueves la precandidata presidencial del Frente Amplio, Carolina Cosse.La...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/al-borde-del-abismo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Cuando voy a tomar una decisión muy importante soy muy meticulosa con tener todos los aspectos de la información que necesito…” dijo el jueves la precandidata presidencial del Frente Amplio, Carolina Cosse.</p><p>La intendenta en goce de licencia de Montevideo, acudió el miércoles a la inauguración de la Plaza Guaraní y allí fue consultada por la prensa acerca de qué votará si se concreta el plebiscito sobre la seguridad social que impulsan el Pit-Cnt y el Partido Comunista, entre otros. Se sabe, Cosse estampó su firma para habilitar la consulta popular.</p><p>En los últimas días la central obrera informó que han logrado reunir casi 250 mil firmas, por lo que estarían a una corta distancia de obtener el 10 por ciento de rúbricas del padrón electoral, que la ley exige para someter a la voluntad de la ciudadanía una reforma de la Carta Magna.</p><p>“Yo firmé para que el pueblo decida, pero aún no llegaron a las firmas. Se deberá llegar a las firmas para que el proceso de discusión sobre el fondo del asunto se inicie”, expresó Cosse y añadió: “Cuando ese proceso de discusión comience, participaré en él como una uruguaya más”.</p><p>Una vez más la ingeniera Cosse se equivoca. Ella no es una ciudadana más. No lo es porque un precandidato a la presidencia de la República no es un ciudadano cualquiera, aunque su voto valga como el de un oriental más. Alguien que aspira a la primera Magistratura debe tener y demostrar que es responsable y que sabe de lo que habla y lo que le propone a la ciudadanía.</p><p>Aquí no estamos hablando de la construcción de bicisendas, ni del Antel Arena, ni siquiera del traumático tema de la basura de Montevideo. Aquí está en juego el futuro de la sociedad uruguaya con un proyecto de reforma de la Constitución que aniquilará la Seguridad Social, tal como lo hizo el kirchnerismo en Argentina. Alcanza con mirar lo que está sucediendo en la vecina orilla con los jubilados para darse cuenta que ese camino los uruguayos no queremos transitarlo.</p><p>¿La clase media está dispuesta a que le roben los ahorros de toda la vida? Porque eso es lo que propone el Pit-Cnt y los sectores del Frente Amplio que lo acompañan. Por esa reforma firmó Cosse. Y ahora nos dice que no sabe lo que hará. Suena muy cínico. Y muy irresponsable. ¿No?</p><p>En el Frente Amplio saben que lo que propone la central obrera es inviable y que de llegarse a las firmas necesarias para la consulta popular, el debate electoral se centrará en ese tema. La izquierda es consciente que dicho escenario menguaría mucho sus posibilidades de ganar los comicios. Por eso han empezado a sacar la pata del lazo.</p><p>Ni Cosse, ni Yamandú Orsi, ni Fernando Pereira quieren que la iniciativa del Pit-Cnt prospere. Saben que estarán en el horno si ello sucede. Ahora tampoco tuvieron el coraje y la honestidad de decirle a sus electores que no firmaran.</p><p>Por eso Cosse, citando sin nombrarlo a José Batlle y Ordóñez, dijo: “el que se precipita, se precipita”. Están al borde del precipicio y me viene a la memoria una tristemente célebre frase del excomandante de la Marina de la dictadura, Hugo Márquez, que comparando el estado del país antes del golpe de Estado y luego dijo: “estábamos al borde del abismo y hemos dado un paso adelante”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-fischer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-06T05:55:01.432",
  "ttr": 112,
  "type": "article"
}