{
  "url": "https://www.elpais.com.uy/bienestar/mente/como-saber-cuando-hay-que-ir-al-psicologo-momentos-clave-para-considerar-una-cita-e-iniciar-terapia",
  "title": "¿Cómo saber cuándo hay que ir al psicólogo? Momentos clave para considerar una cita e iniciar terapia",
  "description": "El Tiempo - GDACada vez es más común prestar atención a nuestra salud mental. Una forma de cuidarla es acudir al psicólogo, a pesar del estigma que rodeaba estas consultas hace algunos años. Hoy es habitual...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/como-saber-cuando-hay-que-ir-al-psicologo-momentos-clave-para-considerar-una-cita-e-iniciar-terapia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9fde35c/2147483647/strip/true/crop/1125x547+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fb5%2F722902174ea3b6e9c9d9d6cc2187%2Fterapia.jfif",
  "content": "<div>\n<p><b>El Tiempo - GDA</b><br />Cada vez es más común <b>prestar atención</b> a nuestra <b>salud mental</b>. Una forma de cuidarla es <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/venciendo-estigmas-y-prejuicios-cinco-consejos-para-motivar-a-un-amigo-o-familiar-a-ir-al-psicologo\">acudir al psicólogo</a>, a pesar del estigma que rodeaba estas consultas hace algunos años. Hoy es habitual buscar ayuda para abordar problemas familiares, de pareja, laborales o incluso relacionados con su autoestima.</p><p>Así lo confiesa en una entrevista con Europa Press Infosalus Rafael San Román, psicólogo y máster en Counselling para Duelo y Pérdidas y otro en terapias psicológicas de tercera generación, aparte de especialista en atención psicológica dentro del colectivo LGTBIQ+, con motivo de la publicación de su libro '¿Qué le cuento a mi psicólogo?' (Plataforma Editorial), una guía para hacer terapia.</p><p>\"Ir al psicólogo no es malo, al contrario, sobre todo tiene que ser bueno. Y lo digo así porque puedo ir y que no me aporte nada el hecho de ir a terapia, pero esto no suele ser lo más habitual si realmente lo necesitamos. En estos casos también es pertinente <b>preguntarse si me hace bien</b>, si me aporta, si me llevo algo bueno o en positivo tras la consulta\", remarca.</p><div>\n<p>\n</p><h3>La duración de la terapia depende de varios factores</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Consulta psicológo.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb7641/2147483647/strip/true/crop/1125x750+0+0/resize/1125x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F72%2F7420817b4b178b2cb9264378f443%2Fconsulta-psicologo.jfif 1x, https://imgs.elpais.com.uy/dims4/default/a089a80/2147483647/strip/true/crop/1125x750+0+0/resize/2250x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F72%2F7420817b4b178b2cb9264378f443%2Fconsulta-psicologo.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ddb7641/2147483647/strip/true/crop/1125x750+0+0/resize/1125x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F72%2F7420817b4b178b2cb9264378f443%2Fconsulta-psicologo.jfif\" />\n</picture>\n<div>\n<figcaption>Abrirse a un extraño puede ser difícil a veces.</figcaption><p>Foto: Pexels.</p></div>\n</figure>\n</div><p>Una terapia, precisa, es algo <b>continuado en el tiempo</b>, que no tiene la misma duración para todo el mundo, sino que ésta <b>depende de los temas a tratar</b>, de cómo sea la persona, de los temas que vayan surgiendo, por ejemplo. Eso sí, es necesario, tal y como defiende este psicólogo, que cada sesión debe tener efecto terapéutico: \"No hay que pensar que por ir una vez, a la primera vamos a estar perfectos. Hay personas que no les aporta\".</p><p>Así, matiza que \"<b>no todos</b> tienen que ir al psicólogo al menos una vez en la vida\", si bien sí tiene que asistir a terapia todo aquel que sienta la intuición de que necesita ir, o que tiene la motivación. \"Esto no es como el fisioterapeuta al que puedes ir si no tienes una lesión, y quieres darte un masaje relajante\", precisa este experto.</p><div>\n<p>\n</p><h3>Cuidar de la salud mental</h3>\n<p></p>\n</div><p>¿Cuándo debemos entonces ir al psicólogo? San Román refiere que <b>cuando hay algún problema referido a la salud mental</b> o ausencia de bienestar psicológico y que provoca problemas en el día a día de la persona, por ejemplo, le <b>afecta al cumplimiento</b> de sus relaciones, si hay algo que afecta al funcionamiento de su vida, que le hace encontrarse mal física y psíquicamente, y no es capaz por sus medios de encontrar por ejemplo una explicación, o una solución, o un plan de acción, o bien cuando por sí mismo una persona no puede llegar a la raíz del problema, ni a un plan de acción para corregirlo del todo o, reconducirlo.</p><p>\"Hay veces que el nivel de malestar o disfuncionalidad no es severo, la persona está bien, no está insomne, se relaciona con normalidad con los demás, pero necesita a alguien que le <b>ayude a ordenar sus ideas</b>, por qué le pasa lo que le pasa, por qué toda la vida le lleva pasando lo mismo, o si se encuentra en una encrucijada vital, no acaba de arrancar, se está bloqueado, necesita a alguien que neutralmente y ajeno a su ámbito le ayude a llegar a la solución\", describe este psicólogo.</p><div>\n<p>\n</p><h3>Principales situaciones que nos llevan a ir al psicólogo</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Terapia.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eb704f9/2147483647/strip/true/crop/728x1092+0+0/resize/728x1092!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F32%2Fa7adf81547c39779e4eefd725ce5%2Fterapia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0859e8b/2147483647/strip/true/crop/728x1092+0+0/resize/1456x2184!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F32%2Fa7adf81547c39779e4eefd725ce5%2Fterapia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eb704f9/2147483647/strip/true/crop/728x1092+0+0/resize/728x1092!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F32%2Fa7adf81547c39779e4eefd725ce5%2Fterapia.jpg\" />\n</picture>\n<div>\n<figcaption>Cuidar de la salud mental es cada vez más frecuente.</figcaption><p>Foto: Pickpik.</p></div>\n</figure>\n</div><p>En su libro Rafael San Román destaca cuatro principales temas que nos suelen llevar al psicólogo como son la <b>identidad de cada uno, la familia, el trabajo, y la pareja</b>.</p><p>\"Hay veces que el motivo de la consulta es una sintomatología concreta, como que no duermo, tengo insomnio, o alucinaciones, o ataques de ansiedad, por ejemplo, pero siempre sale en la terapia alguno de esos cuatro bloques o temas que cito en el libro. Los que van porque hay una sintomatología gorda acabarán hablando de estos temas, seguro\", subraya.</p><p>Resalta, por ejemplo, que hay personas que van a terapia porque carecen de pareja, la ansían, pero tienen muchísimos problemas para encontrarla; o bien por todo lo contrario, porque tienen una pareja, pero literalmente no la aguantan y se llevan fatal con esa persona.</p><div>\n<p>\n</p><h3>Si no te sirve un psicólogo, ¿te sirve otro?</h3>\n<p></p>\n</div><p>Aquí destaca que una de las cosas que deja claras en el libro es que lo habitual es 'casarse' con el psicólogo y que nos sirva, funcione, y vaya bien con el terapeuta, pero en otras ocasiones esto no es así.</p><p>\"Hay personas que son muy adaptables, fáciles, y amables, y que encaja bien con muchos terapeutas. Pero a otros no nos vale cualquier persona y es normal que no te encaje un psicólogo. Es estar delante de un desconocido contándole cosas íntimas y tiene que ser una persona con la que sea fácil y ágil hablar de estos temas, y no cualquier persona, no conectamos con cualquier persona, depende también de lo que necesitemos\", destaca. De hecho, reconoce San Román que, a veces, necesitamos a alguien de nuestro mismo género, o orientación sexual, o de nuestra misma edad, por ejemplo.</p><p>\"Hay mil cosas por las que podemos no encajar, aunque solemos encajar la mayor parte de las veces a la primera. Otras veces, en cambio, no te sientes cómodo con la persona. En caso de no encajar <b>hay que ser honesto</b>. Si se puede reconducir algún aspecto, también se puede, la relación terapéutica es el método básico para hacer el trabajo entre los dos; de igual manera no hay misma fluidez los terapeutas con todos los pacientes\", subraya.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/valentina-resende-la-psicologa-que-regala-15-minutos-de-terapia-a-quien-quiera-en-plaza-independencia\">\nValentina Resende, la psicóloga que regala 15 minutos de terapia a quien quiera en Plaza Independencia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/un-cafe-o-ir-a-terapia-psicologa-marina-mammoliti-senala-cual-es-el-verdadero-camino-hacia-el-bienestar\">\n¿Un café o ir a terapia? Psicóloga Marina Mammoliti señala cuál es el verdadero camino hacia el bienestar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/amplitud-de-la-conciencia-la-llegada-de-las-terapias-psicodelicas-para-salud-mental-en-uruguay\">\nAmplitud de la conciencia: la llegada de las terapias psicodélicas para salud mental en Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-02T23:00:00",
  "ttr": 195,
  "type": "article"
}