{
  "url": "https://ladiaria.com.uy/verifica/articulo/2024/4/es-enganosa-la-imagen-con-bandejas-de-tomates-entregadas-en-centros-educativos-publicos/",
  "title": "Es engañosa la imagen con bandejas de tomates entregadas en centros educativos públicos",
  "description": "Desde el martes pasado circula en redes sociales un posteo que señala que la ANEP habría entregado bandejas de tomate crudo como almuerzo en escuelas públicas. En la imagen se distingue la etiqueta de los...",
  "links": [
    "https://ladiaria.com.uy/verifica/articulo/2024/4/es-enganosa-la-imagen-con-bandejas-de-tomates-entregadas-en-centros-educativos-publicos/",
    "https://ladiaria.com.uy/verifica/articulo/2024/4/es-enganosa-la-imagen-con-bandejas-de-tomates-entregadas-en-centros-educativos-publicos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/verifica/ogimage/120896.jpg",
  "content": "<div>\n    <p>Desde el martes pasado circula en redes sociales un posteo que señala que la ANEP habría entregado bandejas de tomate crudo como almuerzo en escuelas públicas. En la imagen se distingue la etiqueta de los productos, que fueron envasados por la empresa Fedir S.A. (conocida como Delibest) el pasado 15 de abril para su consumo al día siguiente. Asimismo, vienen acompañadas de la leyenda “Ensalada”, lo que motivó quejas por parte de los usuarios de redes.</p>\n<p>La presidenta de la Administración Nacional de Educación Pública, Virginia Cáceres Batalla, aclaró esta tarde, a través de una serie de posteos de X, que la imagen correspondió a lo recibido por tres liceos de Montevideo que participan del programa de alimentación y que el plato principal, postre y pan, vienen acompañados de verdura cruda.</p>\n<div>\n<blockquote><div><p>Sobre el programa de alimentación e imagen que circula:</p><p>Los centros de Primaria, Secundaria y UTU que son parte del programa reciben: plato principal, postre y pan<br />Se entregan también verduras crudas<br />Las entregas son a granel o bandejas individuales para centros sin cocina</p></div>— Virginia Cáceres Batalla (@vickitacaceres) <a target=\"_blank\" href=\"https://twitter.com/vickitacaceres/status/1781024759221748045?ref_src=twsrc%5Etfw\">April 18, 2024</a></blockquote> \n</div>\n<p>Consultada por <em>la diaria</em> Verifica la directora de Primaria, Olga de las Heras, aclaró que no fue en escuelas, sino en liceos que prefieren separar la ensalada del plato principal, y que desde Primaria ya fue presentado un informe ante el Consejo Directivo Central de ANEP por este caso. Además, manifestó que desde ANEP se comunicaron con el liceo para saber la situación, en donde no se habrían recibido quejas por parte de los alumnos, y señaló que desde el centro de estudios están “muy conformes”. Asimismo, desde el Observatorio de Derecho a la Alimentación, comentaron que de momento no han recibido denuncias sobre el caso. </p>\n<h3>Imagen sacada de contexto</h3>\n<p>Por su parte, la directora del Programa de Alimentación Escolar (PAE), Rosa Lezué, señaló que la imagen está “sacada de contexto”. “Hay algunos liceos que reciben Alimentación del PAE a través de bandejas porque no poseen cocina para elaborar” señaló la directora. Los de Montevideo asistidos por el PAE son los liceos 6, 25, 37, 45, 50, 58 y 60.  </p>\n<p>También informó que el menú principal dispuesto para ese día fue salpicón de atún, cuyo acompañamiento era la porción de tomate sin trocear, entregado en esa presentación para que fuera realizado por los propios alumnos, ya que estos liceos no tienen infraestructura para recibir y procesar alimentos a granel. </p>\n<p>Además, señaló que no se elaboran menúes diferenciados y que las opciones y lineamientos están publicadas en el recetario en línea del PAE. “La empresa lleva lo que está acordado en la licitación y lo que está establecido en el recetario”.</p>\n<p>En esta ocasión, los productos fueron entregados por Delibest, empresa que provee alimentos a varios organismos del Estado, y en el caso de ANEP comparte licitación con otras tres empresas: Dano Ltda., Ble Boulangerie S.R.L. y Nutriplus Ltda. De acuerdo a la licitación pública 9/23 la ANEP adjudicó a ese conjunto de proveedores el servicio de alimentación por casi 60 millones de dólares, de los cuales Delibest recibió la mitad de la adjudicación. </p>\n<p>El pliego establece una serie de parámetros respecto a las porciones de desayunos, almuerzos y meriendas, en línea a los requerimientos nutricionales de ANEP y que son distribuidas de acuerdo a las edades de los alumnos. </p>\n<p>“La porción de tomate establecida por los cálculos que hace el equipo técnico, y basándose en todas las recomendaciones de Salud Pública y el Observatorio del Derecho a la Alimentación, para acompañar lo que era la alimentación de ayer tiene que tener entre 40 y 50 gramos”, señaló Lezué.</p>\n<p>“Eso complementa todo lo que se deja a los adolescentes de Secundaria, lo que es un menú en alrededor de 400 gramos de acuerdo a los cálculos que se han hecho para alumnos de Secundaria”, comentó, y aclaró que no es la porción que se le envía a los chicos de media.</p>\n<p>Y agregó: “Ahora el PAE tiene tres porciones. La porción pequeña es para los alumnos de Inicial, la mediana para los alumnos escolares y la grande para los alumnos liceales. Lo que llevaban el resto de la otra bandeja que no muestran, más la manzana, más el pan complementa todo el menú”. </p>\n<p>Respecto a las críticas a las etiquetas que se incluyeron en las bandejas, Lezué aclaró que está relacionado con el control que lleva la ANEP: “Primaria tiene un laboratorio, un químico y una muestreadora. Se va a tres escuelas y se sacan muestras todos los días de la alimentación que llegó y también se va a la planta que elaboran el granel y preparan las bandejas. Eso es para llevar un control”.</p>\n<p>“Al igual que las instituciones que le mandamos a granel ensalada, acá fue de común acuerdo con los liceos mandar la verdura entera. Entonces, la etiqueta sale con nombre de ensalada porque, en la empresa que prepara alimentación para 20 mil usuarios, la tienen que poner para el control nuestro, que ya está establecida por licitación”, concluyó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-18T23:18:31+00:00",
  "ttr": 166,
  "type": "article"
}