{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Loco-destino-la-increible-doble-simetria-del-5-de-Oro-que-salio-en-Melo-uc902998",
  "title": "Loco destino: la increíble doble simetría del 5 de Oro que salió en Melo",
  "description": "Más que inesperado                                    El sorteo del pasado miércoles brindó un premio millonario y lo hizo de una forma que desafía toda...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Loco-destino-la-increible-doble-simetria-del-5-de-Oro-que-salio-en-Melo-uc902998",
    "https://www.montevideo.com.uy/Tiempo-libre/Loco-destino-la-increible-doble-simetria-del-5-de-Oro-que-salio-en-Melo-uc902998?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902998="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897845.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Más que inesperado</p>\n                                    <h2>El sorteo del pasado miércoles brindó un premio millonario y lo hizo de una forma que desafía toda probabilidad.</h2>\n                                </div> \n                                <div>\n                              \t<p>Todo apostador sabe que ganar es más difícil que perder, y\nque en algunos juegos las probabilidades son realmente escasas. Sin embargo,\nsiempre “alguien saca”, y eso renueva las esperanzas del “quinielero  el “tombolero” o el “cinco de orista” o como\nse le diga a los que apuestan a esos populares juegos de azar.</p><p>Esta semana, la ciudad de Melo fue escenario de una\ninconcebible carambola del destino, una coincidencia que escapa a las probabilidades\nrazonables.</p><p>El miércoles, los números favorecidos fueron 21 – 35 – 17 –\n2 – 12 y 27. El sorteo tuvo dos aciertos, algo que no es frecuente aunque ya ha\nsucedido. Hasta allí todo transcurre dentro de lo normal, pero luego el terreno\nse pone casi sobrenatural: ambos aciertos se produjeron en la ciudad de Melo.</p><p>Si ya el hecho de que dos apostadores de una misma ciudad\njugaran exactamente los mismos números, los caprichos del azar no terminan\nallí. Según informara la emisora arachana La Voz de Melo, las apuestas fueron\nhechas en dos kioscos, cuyos propietarios son hermanos.</p><p>Los quinieleros José y Mary Morales confirmaron a la emisora\nque, efectivamente, en sus respectivos comercios  se realizaron las jugadas ganadoras.</p><p>José tiene su local en Ejido y avenida Brasil Brasil, y Mary\nen carretera Aceguá y Saúl Urbina. Ambos relataron con satisfacción y a la vez\nmucha emoción lo vivido por estas horas.</p><p>Asimismo, los hermanos colocaron en sus establecimientos amplios\ncarteles que confirman que allí vendieron el 5 de Oro ganador.</p><p>“Me emocionó mucho, llevo muchos años en esto y fue emocionante”,\ndijo Juan a La Voz de Melo,  quien dijo\nno conocer ningún caso de un doble acierto vendido por dos hermanos.</p><p>Ahora, los vendedores esperan conocer a los afortunados\napostadores, cada uno de los cuales recibirá la nada despreciable suma de 22.622.534\npesos.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}