{
  "url": "https://www.elpais.com.uy/negocios/noticias/cuales-son-los-costos-de-la-reproduccion-asistida-en-uruguay-y-que-tratamientos-se-ofrecen",
  "title": "¿Cuáles son los costos de la reproducción asistida en Uruguay y qué tratamientos se ofrecen?",
  "description": "Las técnicas de reproducción asistida en Uruguay son procesos cada vez más utilizados para concebir y se separan en dos grandes grupos: alta y baja complejidad. Los tratamientos de alta complejidad son...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/cuales-son-los-costos-de-la-reproduccion-asistida-en-uruguay-y-que-tratamientos-se-ofrecen"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/224c45f/2147483647/strip/true/crop/1280x622+0+40/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F24%2F8d4fc48b4a62832a9c37a29085dc%2Fpregnant-6189040-1280.jpg",
  "content": "<div>\n<p>Las técnicas de <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/con-los-hijos/ley-de-reproduccion-humana-asistida-cuando-la-busqueda-de-la-maternidad-esta-lejos-de-lo-imaginado\">reproducción asistida</a> en <b>Uruguay</b> son procesos cada vez más utilizados para concebir y se separan en dos grandes grupos: alta y baja complejidad. Los tratamientos de alta complejidad son financiados y regulados por el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/fondo-nacional-de-recursos\">Fondo Nacional de Recursos</a> (FNR), mientras que el encargado de los de baja complejidad, es el <b>Sistema Nacional Integrado de Salud</b> (SNIS) del <b>Ministerio de Salud Pública</b> (MSP).</p><p>Los procesos de <b>alta complejidad</b> consisten en la fecundación del óvulo fuera del aparato reproductor femenino y luego se transfiere el embrión al útero. La solicitud de acceso a este tipo de tratamientos debe realizarse antes de que la mujer cumpla 40 años y sus <b>costos</b> varían según los ingresos de la persona y/o pareja.</p><p>Por su parte, las técnicas de <b>baja complejidad</b> consideran las inseminaciones y relaciones programadas, que se realizan dentro del aparato reproductor femenino. Para estos casos, la <b>ley de reproducción asistida</b> prevé la financiación de hasta tres intentos a través de las mutualistas.</p><p>Desde la <b>Sociedad Uruguaya de Reproducción Humana</b> (SURH) la presidenta, Virginia Chaquiriand, explicó que la mayoría de los casos de <b>infertilidad</b>, las parejas no son totalmente estériles, sino que muchos experimentaron otras patologías anteriormente.</p><div>\n<p>\n</p><h3>Costos de tratamientos de alta complejidad</h3>\n<p></p>\n</div><p>La cifra de trámites de alta complejidad autorizados por el FNR alcanzó los 634 casos en 2023. Según datos del FNR, en 2024 cada ciclo completo de <b>Fecundación In Vitro</b> (FIV) es el tratamiento más <b>costoso</b> dentro del conjunto de alta complejidad ($ 313.497). Seguido por cada <b>biopsia testicular</b> con un costo de $ 111.411, el <b>test de informatividad</b> $ 81.950 y cada <b>transferencia de embriones criopreservados</b> $ 81.155.</p><p>Cada <b>biopsia embrionaria</b> tiene un costo de $ 33.029 y cada tratamiento con semen donado cuesta $ 11.277. Por otra parte, existe una serie de <b>Diagnósticos Genéticos Preimplantacionales</b> (PGT) que se ubican entre los $ 174.460 y $ 24.640.</p><p>El pago del tratamiento elegido, se realiza según el ingreso mensual nominal de la pareja. Si el mismo es de hasta $ 61.770, el FNR financiará el 100% del costo del tratamiento.</p><p>El segundo tramo de ingresos se ubica entre los $ 61.770 y $ 123.540, en estos casos la pareja deberá abonar el 25% de su tratamiento. El tercer tramo de ingresos va desde los $ 123.540 hasta $ 210.018 y se debe costear el 50% del total del procedimiento.</p><p>El cuarto tramo determinado por el FNR, indica que con ingresos entre $ 210.018 y $ 370.620 las personas deberán cubrir el 75% del tratamiento. El último tramo deberá abonar el 85% del mismo si los ingresos superan los $ 370.620 mensuales.</p><div>\n<figure>\n<picture>\n<img alt=\"embarazada.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5135168/2147483647/strip/true/crop/1024x512+0+0/resize/1024x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F7b%2Fad6cb53a450caf5efef727486b23%2Fembarazada.jpg 1x, https://imgs.elpais.com.uy/dims4/default/05d35bc/2147483647/strip/true/crop/1024x512+0+0/resize/2048x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F7b%2Fad6cb53a450caf5efef727486b23%2Fembarazada.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5135168/2147483647/strip/true/crop/1024x512+0+0/resize/1024x512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F7b%2Fad6cb53a450caf5efef727486b23%2Fembarazada.jpg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Tratamientos de baja complejidad</h3>\n<p></p>\n</div><p>Los procedimientos de baja complejidad son de cobertura obligatoria por parte de los prestadores integrales del Sistema Nacional Integrado de Salud (SNIS) y los intentos financiados podrán alcanzar un máximo de tres.</p><p>Según información de la SURH, los aranceles profesionales para técnicas de baja complejidad se ubican en 3 <b>Unidades Reajustables</b> (UR, $ 5.174 actualmente) para procedimientos como el seguimiento clínico de la <b>estimulación ovárica</b> y la preparación de semen para la <b>inseminación</b>.</p><p>Otro tratamiento como el monitoreo ecográfico de la estimulación ovárica tiene un costo de 4 UR ($ 6.899), mientras que la muestra de banco se ubica en 6 UR ($ 10.348). En ese sentido, el costo total del procedimiento de inseminación es de 7 UR ($ 12.073).</p><p>Para acceder a la prestación, las clínicas habilitadas por el MSP son: el <b>Centro de Esterilidad Montevideo</b> (CEM), el <b>Centro de Reproducción Humana</b> (Cerhin) y la <b>Clínica Suizo Americana</b> (CSA).</p><p>El País consultó a autoridades del MSP, pero no quisieran hablar.</p><div>\n<p>\n</p><h3>La ley de Reproducción Humana Asistida</h3>\n<p></p>\n</div><p>En 2013, el <b>Poder Ejecutivo</b> promulgó la ley 19.167, que regula las distintas técnicas de reproducción humana asistida. Dos años más tarde, el MSP y el <b>Ministerio de Economía y Finanzas</b> la reglamentaron.</p><p>Entre el 2015 y 2022, el FNR habilitó 5.015 tratamientos de alta complejidad de 5.625 solicitados y detalló que el promedio de <b>edad </b>de las mujeres solicitantes fue de 36 años.</p><p>En 2022 se brindó la posibilidad de acceso a la cobertura de <b>financiación</b> total para pacientes oncológicos menores de 40 años que consiste en la preservación de sus gametos para futuras paternidades.</p><p>Según explicó el <b>exasesor del MSP </b>para la reglamentación de la ley, Gabriel de la Fuente, la financiación del SNIS tiene una cobertura de hasta <b>tres intentos</b>. En caso de no obtener un resultado positivo, el FNR considera indicación de FIV y cubre su costo.</p><p>De la Fuente también hizo referencia al método de <b>Recepción de Ovocitos de la Pareja</b> (ROPA) que permite dividir la maternidad entre dos mujeres. Una aporta el útero (gestante) y la otra el óvulo.</p><p>Este es un método que fue <b>autorizado</b> por el MSP en abril de este año ya que hasta el año pasado existía un vacío legal que no permitía ponerlo en práctica.</p><p>Según datos publicados por la <b>Red Latinoamericana de Reproducción Asistida</b> (LARA) en su último reporte del 2020, Uruguay y Argentina tienen la mayor cifra de tratamientos de reproducción asistida con motivo de las leyes que permiten el acceso universal.</p><p>En ese sentido, la presidenta de SURH, indicó que la ley de reproducción asistida permitió que más parejas puedan acceder a distintos tipos de financiamiento para los tratamientos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/el-fondo-nacional-de-recursos-amplia-cobertura-y-facilita-acceso-al-plan-de-reproduccion-asistida\">\nEl Fondo Nacional de Recursos amplia cobertura y facilita acceso al plan de reproducción asistida\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/a-10-anos-de-ley-que-financia-tratamientos-de-fertilizacion-msp-autorizo-metodo-para-que-lesbianas-sean-madres\">\nA 10 años de ley que financia tratamientos de fertilización, MSP autorizó método para que lesbianas sean madres\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonella-aguinaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-24T06:55:01.02",
  "ttr": 179,
  "type": "article"
}