{
  "url": "https://www.elpais.com.uy/opinion/columnistas/las-internas-y-el-ser-parte",
  "title": "Las internas y el ser parte",
  "description": "La modernidad trajo consigo una enorme complejidad en muchos aspectos. Especialmente en el ser parte y sentirse parte de algo. Ello ineludiblemente evidencia tres crisis: la de representatividad, la de...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/las-internas-y-el-ser-parte"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>La modernidad trajo consigo una enorme complejidad en muchos aspectos. Especialmente en el ser parte y sentirse parte de algo. Ello ineludiblemente evidencia tres crisis: la de representatividad, la de responsabilidad y la de legitimidad</p><p>El próximo 30 de junio habrá elecciones internas. Es algo conocido por todos. Pero ¿es realmente algo conocido por todos?. No, claramente no. En los primeros días de abril la Encuestadora Factum presentó un informe tan elocuente como preocupante. Un 80% de los encuestados no sabían en qué mes son las elecciones internas. De hecho, en esa muestra (que se tomó entre el 20 de febrero y el 2 de marzo) solo el 2% sabía con exactitud que las elecciones son el 30 de junio.</p><p>Y hasta temo preguntar si más allá de que sepan o no, a los ciudadanos realmente les importa y creen que su voto incide en la realidad de nuestro país. ¿Se sienten representados desde lo que emana de las urnas? ¿El sistema político interpreta su sentir? ¿Hablan su idioma? Quiero creer que sí, que hay un vínculo que en la sociedad uruguaya aún no se ha roto, por más intentos que hagan algunos actores políticos por llevar la política a un plano que solo puede generar rechazo, hastío, vergüenza y desinterés.</p><p>Nadie se involucra en algo que no valora su presencia ni hace notar su participación. A nadie le gusta pasar desapercibido o ser percibido sin la importancia que se tiene. En ningún orden de la vida.</p><p>Naturalmente los tiempos de la antigua Grecia y ese ideal de democracia directa ateniense están muy lejos, pero de acuerdo con David Held, en la democracia clásica, el principio de justificación era que los ciudadanos debían disfrutar de igualdad política. De ahí que, de hecho, la participación de todos en la toma de las decisiones sobre la cosa pública era lo deseable; deseable, pero en definitiva imposible.</p><p>Sartori (Giovanni, no Juan el nuestro) señala que en realidad, como forma de gobierno de comunidades duraderas, la democracia siempre fue indirecta. En esa ineludible distancia se generan vacíos que se llenan de lo que el tiempo político dicte. Hay lideres que lo llenan de esperanza, militancia y participación. Hay otros que lo llenan de apatía, indiferencia o rabia.</p><p>Por eso la responsabilidad suprema es siempre del sistema político. Porque la Política odia el vacío, si no la llenamos de esperanza otros la llenarán de frustración.</p><p>Las elecciones internas son vitales. Son tan importantes como el resto. Por lo cual debe ser un tema en el radar del sistema político la eventual reforma para hacerlas obligatorias. Es difícil entender que estas instancias no sean obligatorias y las otras sí.</p><p>De hecho son tan importantes, que de ella dependerá el menú final de candidatos. Porque en definitiva la elección se hace sobre personas. Con partidos, proyectos y equipos, pero a la hora de la hora el elemento personal es determinante.</p><p>No es lo mismo elegir entre el partido A, el B o el C, que ponerle cara a esos partidos. Y ahí se vuelve más quirúrgica la decisión. No es lo mismo el candidato A contra el B, que el C contra el D. No entraré en el campo de la especulación ni el análisis que hace futurología. Ese que hacen algunos y vaticinan sentencias contundentes del tipo “este candidato es mejor para enfrentarlo”. No, yo no creo en eso. Hay mil variables y reducirlo a eso es simplista y poco profesional. Cada variable cuenta en una elección como la de octubre y las departamentales de mayo, y los candidatos son una muy importante. Bueno, esa variable depende del resultado de las internas.</p><p>La crisis de legitimidad (o legitimación) es un fenómeno bien moderno, sin dudas intrínsicamente vinculado a la de representatividad. Es difícil validar, es decir otorgar legitimidad a aquello por lo cual no nos sentimos representados.</p><p>Esa crisis implica una disminución en la confianza en las instituciones, en los políticos, en el liderazgo, en sentido amplio en la Política. Este término, introducido allá por 1973 por Jürgen Habermas, tiene distintas aristas, pero para aterrizarlo al Uruguay de 2024 vale la pena destacar la confianza del ciudadano en que su decisión incide. La constante de que las decisiones “caen en saco roto” termina desacreditando el mecanismo y erosionando la legitimidad de fondo. El famoso ¿para qué votar si son todos iguales?</p><p>Votar importa, y no ya por el enorme valor democrático del sufragio en un país donde las elecciones son libres de verdad. Acá votar incide realmente.</p><p>Después de la reforma constitucional donde se incluyeron las internas, la participación ha ido a la baja casi sin excepción. En las elecciones de 1999, votó el 53% del electorado; en las de 2004, el 46%; en las de 2009, el 45%; en las de 2014, el 38%, y en las elecciones de 2019, el 40%. Probablemente el clima político incida en el nivel de participación. El clima de cansancio en el electorado en 2019 después de tres períodos de gobiernos del Frente Amplio se materializó en voluntad de cambio, y eso evidentemente elevó el nivel de participación. Porque cuando hay ganas de cambio la gente participa. Eso me lleva a pensar cuál será la actitud en la actual coyuntura, donde creo que no hay voluntad de cambio sino de continuidad. El cambio se materializa votando cambio. Habrá que ver que la continuidad no se exprese desde el apoyo tácito, desde el silencio que aprueba porque no emite un voto contrario. Y si eso llegara a ser así, indudablemente repercutirá en los niveles de votación.</p><p>El desafío de la Política debe ser enamorar. Que la ciudadanía concurra a las urnas desde la convicción. Donde las ideas pesen (y creo que en las internas sucede eso, por ser un público más politizado) y se exprese el voto guidado por el liderazgo.</p><p>El Uruguay es un pueblo con cultura cívica, quiero creer que la Copa América o las vacaciones de invierno no afectarán los niveles de compromiso ciudadano y de participación electoral. Elijo creer.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-echeverria",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-01T05:55:00.533",
  "ttr": 198,
  "type": "article"
}