{
  "url": "https://www.elpais.com.uy/mundo/corina-apela-a-los-militares-para-que-caiga-maduro-ellos-saben-lo-que-tienen-que-hacer-conocen-la-verdad",
  "title": "Corina apela a los militares para que caiga Maduro: \"Ellos saben lo que tienen que hacer; conocen la verdad”",
  "description": "La oposición al régimen de Nicolás Maduro se manifestó en Caracas, a un mes de las elecciones ganadas por su candidato, Edmundo González Urrutia, una derrota que el líder chavista no reconoce.",
  "links": [
    "https://www.elpais.com.uy/mundo/corina-apela-a-los-militares-para-que-caiga-maduro-ellos-saben-lo-que-tienen-que-hacer-conocen-la-verdad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/10522a2/2147483647/strip/true/crop/3443x1674+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2Fb1%2Fa54178b14ec8973b69cad655b4f8%2Fimagen-afp-36ey643.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />Un mes después de las <b>elecciones en Venezuela</b>, la líder opositora <a href=\"https://www.elpais.com.uy/mundo/metodos-nazis-en-venezuela-abdala-y-la-fuerte-critica-al-regimen-de-nicolas-maduro-en-la-oea\" target=\"_blank\"><b>María Corina Machado</b></a><b> </b>mantiene la esperanza de que los militares jueguen un papel clave para terminar con el régimen de <b>Nicolás Maduro</b>.</p><p>Machado aseguró ayer miércoles que los militares “saben lo que tienen que hacer en esta hora”, en el marco de una manifestación a un mes de las <b>elecciones </b>que <b>Maduro </b>se adjudicó mediante un fraude. “Ellos saben la verdad, que es lo que deben hacer en cumplimiento de la <b>Constitución</b>, eso es lo que Venezuela y el mundo espera, el respeto a la Constitución, a su sagrado juramento frente a la bandera”, dijo Machado frente a cientos de simpatizantes en <b>Caracas</b>, donde encabezó una manifestación en rechazo a la reelección de Maduro.</p><p>Aseguró que el candidato de la mayor alianza opositora, la <b>Plataforma Unitaria Democrática </b>(PUD), <b>Edmundo González Urrutia</b>, ganó las<b> presidenciales del 28 de julio </b>incluso en los centros de votación que fueron habilitados dentro de cárceles y cuarteles militares.</p><p>“Frente a esta evidencia, el régimen optó por dos estrategias: una, tratar de lavarse la cara y buscar legitimidad a través del<b> Tribunal Supremo de Justicia </b>(TSJ)”, aseveró, en alusión a la convalidación que la Corte, controlada por magistrados afines al <b>chavismo</b>, dio a la reelección de Maduro.</p><p>“La otra (estrategia) fue la represión que comenzó esa misma noche”, prosiguió Machado, en referencia a los arrestos registrados en medio de protestas poselectorales y operativos policiales que dejaron más de 2.400 detenidos.</p><p>“Véanse frente a sus hijos, a sus madres, a sus esposas. Ustedes saben lo que tiene que hacer en esta hora en la que el régimen persigue a un pueblo que ya decidió avanzar a la libertad”, añadió Machado en su mensaje a la Fuerza Armada, cuya cúpula ha manifestado un apoyo irrestricto a Maduro.</p><p>Aunque el <b>Consejo Nacional Electoral</b> (CNE) proclamó ganador a Maduro, no ha publicado los resultados desagregados de los comicios, mientras que la <b>PUD </b>divulgó el 83,5% de las actas de votación recopiladas por testigos y miembros de mesa la noche del 28 de julio que, aseguran, demuestran la victoria de<b> González Urrutia</b>. Varios países -entre ellos Uruguay- y diversas organizaciones nacionales e internacionales reconocieron la victoria de González Urrutia.</p><div>\n<figure>\n<picture>\n<img alt=\"Los partidarios de la oposición venezolana se manifestaron este 28 de agosto.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3356a0b/2147483647/strip/true/crop/5732x3952+0+0/resize/1440x993!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F07%2F93ce13fa4bc8a6064be0ab80d5db%2Fafp-36ey7m8-17826535.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0ebc21e/2147483647/strip/true/crop/5732x3952+0+0/resize/2880x1986!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F07%2F93ce13fa4bc8a6064be0ab80d5db%2Fafp-36ey7m8-17826535.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3356a0b/2147483647/strip/true/crop/5732x3952+0+0/resize/1440x993!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F07%2F93ce13fa4bc8a6064be0ab80d5db%2Fafp-36ey7m8-17826535.jpg\" />\n</picture>\n<div>\n<figcaption>Los partidarios de la oposición venezolana se manifestaron este 28 de agosto.</figcaption><p>PEDRO RANCES MATTEY/AFP fotos</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Tenemos miedo”</h3>\n<p></p>\n</div><p>“¡Valiente, valiente!”, gritaban a Machado, que ayer salió de la clandestinidad para participar de la marcha como en otras oportunidades. Llegó camuflada con un suéter negro, subió al camión que sirvió de tarima y tras su discurso salió en una moto.</p><p>“Tenemos que pensar lo que hemos hecho en este mes, es una etapa dura y lo sabíamos”, pero “cada día que pasa estamos avanzando, tenemos una estrategia robusta y está funcionando”, expresó. “Esta protesta es indetenible”.</p><p>“Dicen que el régimen no va a ceder”, siguió. “Saben qué: lo vamos a hacer ceder y ceder significa respetar la voluntad expresada el 28 de julio”.</p><p>La jornada de protesta se realizó un día después de que Maduro nombrara al frente del ministerio del Interior, responsable de la policía y el orden público, a <b>Diosdado Cabello</b>, considerado el número dos del chavismo y de línea dura.</p><p>“Tenemos miedo”, expresó <b>Leidy Molina</b>, una nutricionista de 60 años. “Hay miedo en Venezuela de que nos metan presos (...) pero tenemos que seguir en la lucha”.</p><p>“Hoy vinimos a ratificar nuestro voto, Edmundo ganó y Maduro perdió”, dijo por su parte <b>Zaida Mujica</b>, de 59 años.</p><p><b>María José de Castro</b> llevó una pancarta que decía “No somos oposición, somos gobierno”. “Venezuela ya no tiene más tiempo que perder, no tenemos (otro período presidencial de) seis años para darle a esta gente”, señaló.</p><p>De momento, no hay una orden de captura contra Machado o González, aunque Maduro ha pedido cárcel para ambos. Los responsabiliza de hechos de violencia en las protestas poselectorales, que dejaron 27 muertos, casi 200 heridos y más de 2.400 detenidos, más de 100 menores de edad. La fiscalía abrió una investigación penal contra ambos.</p><div>\n<p>\n</p><h3>Acta mata sentencia</h3>\n<p></p>\n</div><p>A la manifestación no acudió González Urrutia, también en la clandestinidad. La última vez que apareció en público fue el 30 de agosto.</p><p>El diplomático de 74 años ignoró el martes por segundo día consecutivo una citación en la fiscalía, que lo investiga por la presunta comisión de “<b>usurpación de funciones</b>” y “<b>forjamiento de documento público</b>”.</p><p>Estos delitos pueden llevar en teoría a la pena máxima de 30 años de cárcel.</p><p>También es investigado, junto a Machado, por el sitio web en el que la oposición publicó copias de más del 80% de las actas, que aseguran son la prueba de que González ganó con más del 60% de los votos.</p><p>En la manifestación opositora, muchos imprimieron la copia de las actas de sus centros. “¡Acta mata sentencia!”, gritaban entre las consignas.</p><p>Machado aseguró ayer que “ni un solo Gobierno democrático del mundo ha reconocido” la reelección de Maduro.</p><p>“<b>Ni un solo Gobierno democrático del mundo ha reconocido el fraude de Maduro</b> (...) Venezuela votó por el cambio y Edmundo González Urrutia es nuestro presidente electo”, dijo Machado.</p><p>“Ellos creían que con esa decisión, que ni sentencia se puede llamar, iban a engañar a algunos países o darle excusas para que con esa vagabundearía alguien reconociera el<b> fraude del CNE</b>. Nadie aceptó esa trampa”, prosiguió la líder opositora, que tildó de “aberración” el respaldo dado por el TSJ a Maduro.</p><p>“Pusieron al TSJ como un brazo de represión y persecución política”, subrayó.</p><div>\n<figure>\n<picture>\n<img alt=\"La presidenta del Tribunal Supremo de Justicia (TSJ) de Venezuela, Caryslia Rodríguez (C), pronuncia un comunicado del Tribunal Supremo de Venezuela sobre los resultados de las elecciones presidenciales\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c594946/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F3f%2Fd1b9b1ff43359907ec3745983dbf%2Fafp-36en7z8-17787989.jpg 1x, https://imgs.elpais.com.uy/dims4/default/996efd1/2147483647/strip/true/crop/8256x5504+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F3f%2Fd1b9b1ff43359907ec3745983dbf%2Fafp-36en7z8-17787989.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c594946/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F3f%2Fd1b9b1ff43359907ec3745983dbf%2Fafp-36en7z8-17787989.jpg\" />\n</picture>\n<div>\n<figcaption>La presidenta del TSJ, Caryslia Rodríguez, pronuncia un comunicado sobre los resultados de las elecciones presidenciales.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Preparan tercera citación a González</h3>\n<p></p>\n</div><p>El fiscal general<b> Tarek William Saab</b> anunció ayer miércoles que el candidato presidencial de la oposición, Edmundo González Urrutia, será citado por tercera vez, en el marco de una investigación en su contra, debido a una supuesta “conspiración” y otros delitos asociados a la denuncia de fraude electoral. En caso de que González Urrutia falte a la tercera citación, la Fiscalía anunciará la acción “correspondiente a que haya lugar en base a las leyes”.</p><div><div>\n<p>\n</p><h3>Congresistas de EE.UU. proponen a Corina para el Nobel de la Paz</h3>\n<p></p>\n</div><p>Varios senadores y legisladores republicanos del Congreso de Estados Unidos escribieron una carta al Comité Noruego del Nobel para apoyar la nominación de la opositora venezolana María Corina Machado al Premio Nobel de la Paz.</p><p>En la carta destacan “las notables contribuciones de Machado para restaurar la gobernabilidad democrática en Venezuela, arriesgando todo y enfrentando amenazas interminables para ayudar al pueblo venezolano a elegir un líder legítimo como el presidente electo Edmundo González”.</p><p>“El liderazgo pacífico de Machado se ha convertido en un faro de esperanza y resiliencia para el pueblo venezolano, una verdadera encarnación del Premio Nobel de la Paz”, apunta la carta.</p><p>Todo ello en contraste con “la opresión, la tortura, el asesinato y la privación económica a manos de la dictadura de Chávez-Maduro”.</p><p>La carta está firmada por los senadores Rick Scott y Marco Rubio, así como por los legisladores Mario Díaz-Balart, María Elvira Salazar, Michael Waltz, Neal Dunn, Byron Donalds y Carlos Giménez.</p><p>“En nuestro trabajo como responsables de políticas que luchamos por la democracia y los derechos humanos frente a regímenes dictatoriales en el hemisferio occidental y más allá, pocas veces hemos sido testigos de tanto coraje, altruismo y firme comprensión de la moralidad como en María Corina Machado”, añade.</p><p>Hace unos días, cuatro rectores de universidades de Florida postularon al premio Nobel de la Paz 2025 a la líder opositora venezolana por evitar recurrir a las manifestaciones violentas a pesar de que el régimen de Nicolás Maduro no ha reconocido la victoria que reclama la oposición en las presidenciales de julio pasado.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/de-la-incomodidad-a-la-irritacion-el-giro-en-la-relacion-entre-maduro-y-las-izquierdas-democraticas-de-la-region\">\nDe la incomodidad a la irritación: el giro en la relación entre Maduro y las izquierdas democráticas de la región\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/canciller-de-venezuela-llama-lacayo-a-lacalle-pou-y-tilda-a-uruguay-de-titere-de-estados-unidos\">\nCanciller de Venezuela llama \"lacayo\" a Lacalle Pou y tilda a Uruguay de \"títere de Estados Unidos\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/segunda-citacion-al-rival-de-maduro-para-declarar-en-fiscalia-tras-denunciar-fraude-en-elecciones-de-venezuela\">\nSegunda citación al rival de Maduro para declarar en fiscalía tras denunciar fraude en elecciones de Venezuela\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-29T06:40:01.091",
  "ttr": 262,
  "type": "article"
}