{
  "url": "https://www.montevideo.com.uy/Deportes/Del-yo-no-soy-cagon-a-el-tonto-de-Bielsa--el-enojo-de-Jorge-Fossati-con-un-periodista-uc879635",
  "title": "Del “yo no soy cagón” a “el tonto de Bielsa”: el enojo de Jorge Fossati con un periodista",
  "description": "No me digas cosas                                    “Usted, directa o indirectamente, dice que yo no acepté el juego con Italia”. Perú jugará con Nicaragua, que enfrentó a Uruguay meses...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Del-yo-no-soy-cagon-a-el-tonto-de-Bielsa--el-enojo-de-Jorge-Fossati-con-un-periodista-uc879635",
    "https://www.montevideo.com.uy/Deportes/Del-yo-no-soy-cagon-a-el-tonto-de-Bielsa--el-enojo-de-Jorge-Fossati-con-un-periodista-uc879635?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879635="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868374.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No me digas cosas</p>\n                                    <h2>“Usted, directa o indirectamente, dice que yo no acepté el juego con Italia”. Perú jugará con Nicaragua, que enfrentó a Uruguay meses atrás.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>En las últimas horas, Jorge Fossati, director técnico de la selección de Perú, fue entrevistado por Eddie Fleischman para <em>Willax TV</em>, pero en la nota se dio un hecho muy curioso. Y es que el DT le recriminó algunos dichos que el periodista había dicho días antes con respecto a la decisión de jugar amistosos contra Nicaragua y República Dominicana y no contra Italia.</p><p>“Usted hizo un comentario en redes que me llegó hoy. Usted, directa o indirectamente, dice que yo no acepté o que no se aceptó el juego con Italia. Utilizando sus palabras exactas: arrugué, cagón. Yo no soy\ncagón, yo no arrugo, y tengo 30 años de profesión como\nentrenador que hablan por mí mismo”, comenzó diciendo, pero Fleischman replicó: “Eso no fue para usted, eso no fue para usted”.</p><p>“Si usted piensa que puede\ndecirle a cualquier persona que es un cagón o que arrugó y no es ofensivo,\nentonces estamos en otra sintonía, amigo. Usted ya argumentó su posición como\nuna hora y ahora cuando yo quiero, no me deja”, comentó.</p><p>Y añadió: “Puede ser una decisión equivocada, pero nunca le voy a aceptar que es de cagón o que arrugo. Lo que yo hice, señores peruanos, hinchas peruanos, que son los únicos que me importan, dije rivales sudamericanos y/o centroamericanos porque estaba bueno, a mi gusto, para reencontrarnos con los hinchas peruanos”. A raíz de eso, Fossati señaló que “el tonto de Bielsa” enfrentó a Nicaragua meses atrás.</p><blockquote>— Pase Filtrado (@pasefiltradope) <a target=\"_blank\" href=\"https://twitter.com/pasefiltradope/status/1757254572647559331?ref_src=twsrc%5Etfw\">February 13, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}