{
  "url": "https://www.elpais.com.uy/tvshow/teatro/momix-la-compania-de-danza-creada-por-un-hombre-de-campo-y-esquiador-se-presenta-en-uruguay-con-la-obra-alice",
  "title": "Momix, la compañía de danza creada por un hombre de campo y esquiador, se presenta en Uruguay con la obra Alice",
  "description": "Mañana, cuando las luces de la sala principal del Auditorio Nacional del Sodrese enciendan, cuando los bailarines y bailarinas de Momix pisen el escenario, cuando aparezcan conejos y reinas de corazones y...",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/momix-la-compania-de-danza-creada-por-un-hombre-de-campo-y-esquiador-se-presenta-en-uruguay-con-la-obra-alice",
    "https://www.elpais.com.uy/tvshow/teatro/momix-la-compania-de-danza-creada-por-un-hombre-de-campo-y-esquiador-se-presenta-en-uruguay-con-la-obra-alice?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d213f88/2147483647/strip/true/crop/1000x486+0+90/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2Fef%2F8fefc7284ceca5d5820cc778fd65%2Falice.jpg",
  "content": "<div>\n<p>Mañana, cuando las luces de la sala principal del <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/jaime-roos-anuncia-nuevo-concierto-a-dias-de-cerrar-un-ciclo-y-despedirse-de-los-escenarios-lo-que-se-sabe\">Auditorio Nacional del Sodre</a>se enciendan, cuando los bailarines y bailarinas de <b>Momix </b>pisen el escenario, cuando aparezcan conejos y reinas de corazones y alguien, desde la platea, se pregunte qué es esto, de qué está hecho este espectáculo, cómo se pone en palabras a este viaje, <b>Moses Pendleton</b>, creador y director de la compañía, estará, tal vez, en su casa de Connecticut, en Estados Unidos, por terminar el día. Tal vez se levantó temprano. Tal vez anduvo en bicicleta. Tal vez leyó un libro de poesía. Tal vez caminó por su jardín. Tal vez sacó una fotografía. Tal vez frenó y se quedó mirando una flor. Tal vez se emocionó mirando una flor. Tal vez miró una flor como no lo había hecho antes. Tal vez le encontró el sentido a alguna cosa. Tal vez ni siquiera le haya importado encontrar algún sentido. Tal vez de eso se trate Momix: de la belleza de las flores y las plantas y los árboles, de la magia, del sinsentido.</p><p>Aunque en su sitio web dice que es una compañía de “<b>danza </b>e ilusionismo”, Moses Pendleton, su creador, dirá una cosa diferente. Que Momix, explicará, se define a través de lo que no es: no es circo, no es ballet, no es danza contemporánea, no es teatro físico, no es performático.</p><p>Una mañana, pocos días antes de que su compañía viaje a Uruguay a presentar <b><i>Alice</i></b>, un espectáculo inspirado en<b><i> Alicia en el País de las Maravillas</i></b>, entre el 6 y el 9 de junio, Pendleton atiende el teléfono desde su casa, pregunta qué tanto frío hace en Uruguay, cuenta que eligió una flor y la puso al lado del teléfono, que la está mirando mientras habla, y dice: “Momix es una mezcla de varias disciplinas. Eso es lo más importante, que es un poco de cada estilo, una mezcla alquímica que tiene una cualidad única”.</p><p>Algo así -una mezcla, algo que no se define-, se verá en Alice, que es, también, la última creación de su <b>compañía</b>.</p><p>“No hicimos una traducción directa del libro<i> Alicia en el País de las Maravillas</i>. Es más bien la impresión que tenemos en Momix de él. Usando algunos de los personajes icónicos, como el Sombrero, la <b>Reina de corazones</b>, Alice y muchos otros, creamos el espectáculo. A lo largo de la historia muchas personas, artistas, músicos, pintores, han tomado a Alicia en el País de las Maravillas como una forma de llegar a su propia fantasía”.</p><p>Pendleton usará la palabra <b>fantasía </b>varias veces a lo largo de la entrevista. Dirá, por ejemplo, que hay una similitud entre su pensamiento y el cuento de Lewis Carroll y que lo que los acerca es lo surreal, el sentido de lo que no tiene sentido, la extrañeza y la fantasía. Dirá que cuando era un niño y vio la versión de Disney del cuento de Carroll quedó muy impactado por aquellos dibujos y personajes, por aquel mundo imaginario. Dirá que en Alice propone la posibilidad de escaparse por dos horas de la vida y entrar a la madriguera del conejo. Dirá que el arte, un poco, tiene que ver con eso: con la posibilidad de mirar el mundo de una forma diferente y, en esa contemplación, transformarse.</p><div>\n<p>\n</p><h3>Entre el campo y el deporte</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Alice 2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7a5083d/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fad%2F698896b949eabf29e8bc45a8055c%2Falice-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/22db9ab/2147483647/strip/true/crop/1000x667+0+0/resize/2000x1334!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fad%2F698896b949eabf29e8bc45a8055c%2Falice-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7a5083d/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fad%2F698896b949eabf29e8bc45a8055c%2Falice-2.jpg\" />\n</picture>\n<div>\n<figcaption>Escena de Alice, espectáculo de Momix. </figcaption><p>Foto: Momix. </p></div>\n</figure>\n</div><p>Todo empezó hace muchos años. Un repaso rápido por su historia dice que Pendleton nació y creció en una <b>granja </b>lechera en el norte de Vermont, en Estados Unidos y que siempre estuvo vinculado con la naturaleza, con la tierra y con la agricultura. Que la primera vez que estuvo ante el “público” fue cuando exhibió las vacas de su familia en una feria. Que siempre ha sido un esquiador apasionado y que, durante muchos años, sus únicos intereses fueron esos: el campo y los deportes.</p><p>Las cosas -y el destino- cambiaron cuando, un día, mientras esquiaba, se rompió un pie. Y, después de recuperarse, para volver a estar en forma, se anotó en una clase de <b>baile</b>. Y se encontró con un mundo que no se parecía en nada a su mundo. Y supo que, además de esquiar, podía bailar para expresar con su cuerpo todo lo que le pasaba, todo lo que sentía. Después conoció el teatro físico. Empezó a pensar en que, a través del cuerpo y a través del arte, podía establecer conexiones entre lo humano y lo no humano, entre los hombres y las plantas y las flores y los minerales.</p><p>“Supe que podía expresarme de una manera más artística que cuando hacía <b>deportes</b>. De alguna manera encontré la ‘estética de lo atlético’. Y ese es el inicio de todo. Soy un chico de granja y un esquiador que estudió literatura inglesa, tengo un background diferente a alguien que, digamos, se fue a Nueva York a estudiar ballet”, dice.</p><p>En 1971, el mismo año en que se graduó en Dartmouth College, fundó Pilobolus Dance Theater, una compañía de danza que mezclaba la exploración de la imaginación y el movimiento físico. Es el antecedente directo de Momix, que creó nueve años después y que hoy dirige junto a la <b>bailarina </b>Cynthia Quinn. En el medio, incursionó como coreógrafo para la Ópera de París y para la ceremonia de clausura de los Juegos Olímpicos de Invierno de 1980, hizo trabajos para cine y para televisión. Trabajó para varias compañías de ballet y óperas de todo el mundo, creó las coreografías de videos de artistas como Prince y Julian Lennon.</p><p>Desde que empezó con Momix pasaron más de 40 años y, aunque algunas cosas han cambiado, hay algo esencial que se mantiene a través del tiempo.</p><p>“Estamos hace mucho tiempo trabajando y ha habido muchos cambios en los bailarines. Muchos de ellos han conocido a sus compañeros en Momix, y ahora están casados y tienen hijos, y los llevan a ver la compañía en la que bailan. Tenemos una larga tradición y una larga historia y creo que todavía intentamos hacer lo de siempre: emocionar al público y divertirlo tanto como podamos. Esa ha sido nuestra misión. Tal vez se trate de hacer que la gente vea lo que la mayoría de la gente no ve, de hacer visible lo invisible. Eso siempre ha sido algo que nos ha interesado y continuamos haciendo de varias formas”.</p><p>Mañana, cuando sus bailarines estén en la primera función que darán en Uruguay, tal vez, Pendleton esté pensando en alguna de las cosas en las que siempre piensa: el <b>arte</b>, la poesía, la belleza, las flores, la experiencia de estar en el mundo.</p><p>“El arte, la <b>creatividad</b>, tal vez tenga la misión de que la gente pueda experimentar cosas, imágenes, emociones que no han sentido antes. Tal vez ayuden a abrir la experiencia humana, a ver cosas que nunca vieron y que te vuelven curioso, que te inspiran. El arte trae luz y belleza y hay muchos aspectos de la belleza que son importantes para nuestro bienestar psicológico y físico. Con Momix siempre he sentido que si podemos ofrecer un poco de esa fantasía, habremos cumplido”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/soledad-gago",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-05T05:14:00.545",
  "ttr": 235,
  "type": "article"
}