{
  "url": "https://www.elpais.com.uy/informacion/politica/represion-causas-sociales-y-cure-violence-que-quedara-del-enfoque-dual-de-martinelli-si-gana-delgado",
  "title": "Represión, causas sociales y Cure Violence: ¿qué quedará del \"enfoque dual\" de Martinelli si gana Delgado?",
  "description": "Fachada del edificio sede del Ministerio del Interior, ubicado en Mercedes y Julio Herrera y Obes, barrio Centro, ciudad de Montevideo, ND 20240527, foto Estefania Leal - Archivo El PaisEstefania Leal/Archivo...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/represion-causas-sociales-y-cure-violence-que-quedara-del-enfoque-dual-de-martinelli-si-gana-delgado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3beaf70/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F18%2F3c8ee8604f0baf7db836de1219e2%2Fnia7892.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Ministerio del Interior\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c864d04/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F18%2F3c8ee8604f0baf7db836de1219e2%2Fnia7892.JPG 1x, https://imgs.elpais.com.uy/dims4/default/5e4833e/2147483647/strip/true/crop/4848x3333+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F18%2F3c8ee8604f0baf7db836de1219e2%2Fnia7892.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c864d04/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F18%2F3c8ee8604f0baf7db836de1219e2%2Fnia7892.JPG\" />\n</picture>\n<div>\n<figcaption>Fachada del edificio sede del Ministerio del Interior, ubicado en Mercedes y Julio Herrera y Obes, barrio Centro, ciudad de Montevideo, ND 20240527, foto Estefania Leal - Archivo El Pais</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>Las conferencias de prensa en las que se presentan las<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ecos-sobre-baja-de-delitos-fa-cuestiono-datos-antojadizos-que-dio-interior-y-el-oficialismo-destaco-avances\"><b>cifras de los delitos</b></a> son un buen termómetro para entender cuáles son las cuestiones que tienen peso e importancia para quienes dirigen el <b>Ministerio del Interior</b>. Qué cifras presentan, cómo y los aspectos en los que hacen foco a la hora de dar sus discursos, muestran las prioridades de cada administración. Durante esta gestión en Interior, esto ha ido mutando. Mientras en los primeros discursos de<b> Jorge Larrañaga</b>, se dedicaban prácticamente en su totalidad a hablar loas de la <b>Policía </b>y el esfuerzo que hace para reprimir el delito, con el paso del tiempo —y de los ministros— lo que se le dedica a este tema se ha ido reduciendo, para darle paso a otros aspectos. Entre ellos, la problemática social detrás del delito con especial énfasis en “el antes”. </p><p><b>Nicolás Martinelli </b>es el ministro del Interior que acuñó el concepto de “<b>enfoque dual</b>” y en la conferencia que dio este lunes para presentar las cifras de los delitos, dijo: “No solo es suficiente el trabajo de represión. Nosotros con represión, lo que siempre hemos dicho que hacemos, es contener el crecimiento del delito. Y, por supuesto, podés lograr alguna baja del delito con represión. Pero el verdadero resultado está en el trabajo de las causas”.</p><p>“Ahí tenés que trabajar mucho en educación, mucho en oportunidades laborales, en adicciones, salud mental, ahí es donde está el verdadero trabajo para bajar los niveles de violencia que tenemos”, complementó.</p><p>La apuesta más fuerte a nivel social de Interior al principio de la gestión, estuvo enfocada en la rehabilitación: el <b>Plan de Dignidad Carcelaria</b>. Entre otros aspectos, esto significó la apertura de un módulo de preegreso. Y hubo resultados: los presidiarios que pasaron por allí tuvieron menor índice de reincidencia que quienes no lo hicieron.</p><div>\n<figure>\n<picture>\n<img alt=\"Ministro Nicolás Martinelli\" srcset=\"https://imgs.elpais.com.uy/dims4/default/50b6aa3/2147483647/strip/true/crop/5095x3397+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fe2%2F68c37e9343ecaa9039b94b7ed835%2Fwhatsapp-image-2024-07-15-at-17-25-35.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/37d1d54/2147483647/strip/true/crop/5095x3397+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fe2%2F68c37e9343ecaa9039b94b7ed835%2Fwhatsapp-image-2024-07-15-at-17-25-35.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/50b6aa3/2147483647/strip/true/crop/5095x3397+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fe2%2F68c37e9343ecaa9039b94b7ed835%2Fwhatsapp-image-2024-07-15-at-17-25-35.jpeg\" />\n</picture>\n<div>\n<figcaption>Ministro Nicolás Martinelli.</figcaption><p>Foto: Estefanía Leal. </p></div>\n</figure>\n</div><p>Martinelli, en tanto, el pasado lunes enfocó su discurso en la necesidad de “hacer un gran esfuerzo dentro de las cárceles”, pero dijo que “sobre todo” debe hacerse en “el antes”. Lo expresó así: “Antes de que la persona llegue a cometer un delito o a elegir el camino delictual tenemos que lograr que esas instituciones logren retener a los chicos”.</p><div>\n<p>\n</p><h3>Mirada al futuro</h3>\n<p></p>\n</div><p>Ante estos dos caminos, la pregunta es: ¿Qué tesitura va a tener un eventual próximo <b>gobierno blanco</b> sobre el tema de la seguriad? El programa de <b>Álvaro Delgado</b>, en su capítulo de seguridad, comienza diciendo que esta “no solamente involucra el abatimiento del delito, violencia y criminalidad, sino que debe ser concebida con un criterio amplio que abarque los aspectos de convivencia, en un plano de libertad y paz ciudadana”.</p><p>Respecto de las medidas concretas propuestas, encabeza el paquete la instalación de un “<b>modelo antimafia</b>” similar al implementado en <b>Italia</b>, la suba de las penas para una serie de delitos, fortalecer el<b> Sistema Nacional de Inteligencia</b>, el fortalecimiento policial en varios niveles, la creación de un <b>Ministerio de Justicia</b> y otros.</p><p>Las “causas sociales” de las que habla Martinelli, se ven condensadas —principalmente— en dos propuestas: la promoción de la “urbanización”, como por ejemplo en la instalación de iluminación, la poda, etc. y la “consolidación” del trabajo social en cárceles, en donde se enumeran varias medidas, con el <b>Ministerio de Desarrollo Social </b>como pilar.</p><p>En mayo de este año, <b>Luis Calabria</b>, el referente de Delgado en materia de seguridad y hombre del riñón de Larrañaga, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/calabria-dice-que-los-ejes-de-la-proxima-administracion-se-pararan-sobre-la-continuidad-y-la-necesidad-de-generar-un-segundo-pisos-de-transformaciones-atacando-el-bolsillo-de-las-bandas-de-narcotraficantes\">concedió una entrevista a El País</a>y contestó una pregunta en la que se pedía que resumiera “las principales propuestas” en materia de seguridad. A ello, mencionó el “modelo multifuerza contra las mafias”, la lucha contra el lavado de activo para “atacarles el negocio a las bandas”, la creación de más fiscalías y crear nuevas normas legales.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Calabria. Foto: Leonardo Mainé\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6b37c0f/2147483647/strip/true/crop/1800x1197+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F27%2F621c0884c004c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4b6026a/2147483647/strip/true/crop/1800x1197+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F27%2F621c0884c004c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6b37c0f/2147483647/strip/true/crop/1800x1197+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F27%2F621c0884c004c.jpeg\" />\n</picture>\n<div>\n<figcaption>Nota a Luis Calabria, director general de secretaria del Ministerio del Interior, en su despacho en Montevideo, ND 20220217, foto Leonardo Maine - Archivo El Pais</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p>El programa del candidato Delgado no menciona el “enfoque dual”, principal bandera de este Ministerio del Interior, ni lo ha mencionado en entrevistas él ni Calabria. El País consultó fuentes del comando del candidato blanco y señalaron que ese término es parte de la “impronta” de Martinelli, pero es “una política de gobierno” que están dispuestos a continuar. Insistieron en que no se puede descuidar la pata represiva, que fue el cambio que hizo Uruguay, pero el enfoque “tiene que ser más abarcativo”. La atención de las políticas sociales funcionarían como “acompañamiento” del camino represivo.</p><p>El “antes” del que habló Martinelli, dijeron, se traducirá, en caso de un segundo gobierno blanco, en vínculos interinstitucionales con otras reparticiones del Estado para buscar las mejores soluciones para esas zonas.</p><div>\n<p>\n</p><h3>¿Cure Violence seguiría en un eventual gobierno de Delgado?</h3>\n<p></p>\n</div><p>En enero de 2023, el entonces ministro del Interior,<b> Luis Alberto Heber</b>, anunció con bombos y platillos la instalación del modelo <b>Cure Violence</b> (surgido en Chicago) por el que varias ONG funcionan como mediadoras en conflictos barriales para evitar homicidios. Esto fue recibido con escepticismo por algunos miembros de la coalición, como por ejemplo, el exfiscal <b>Gustavo Zubía</b>.</p><p>El proyecto está previsto que dure cinco años y tiene una renovación automática anual. Si hubiera una disconformidad en los resultados, año a año está la posibilidad de que el programa se discontinúe.</p><p>Hablando de los planes sociales comenzados por esta gestión de Interior en general, Martinelli <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/martinelli-defiende-enfoque-dual-llama-a-crear-politicas-de-estado-y-reconoce-que-miembros-de-bandas-operan-desde-la-carcel\">dijo en febrero a El País</a>que “honestamente” no veía a “un próximo gobierno tirando por la borda un trabajo que está dando resultados, no importa qué partido gane”.</p><p>Sin embargo, medir el éxito de Cure Violence, repiten los técnicos, es complejo porque es difícil medir lo que se evita.</p><p>La implementación, o continuación, de este modelo no está escrito en el programa de Delgado. Consultado por El País, Calabria dijo: “Se evaluará. Es una medida más en lo que tiene que ver con la lucha contra los homicidios, como hay otras y como puede haber otras (...) Está sujeto a la evidencia que vaya surgiendo”.</p><p>Si funciona, se continuará y “si no funciona, se buscarán alternativas. Este es un desafío que tenemos y en el programa también vamos por algún otro lado, como agravar penas para la integración de bandas criminales”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cayeron-todos-los-delitos-respecto-al-primer-semestre-de-2023-comparado-a-2019-solo-subieron-los-homicidios\">\nBajan todos los delitos en primer semestre; aumenta cifra de aclaración de homicidios y caen robos de vehículos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ministerio-interior-insiste-en-pedir-que-dea-se-reinstale-en-uruguay\">\nInterior insiste en el regreso de la DEA y Martinelli hace gestiones; Estados Unidos mantiene negativa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/interior-y-policia-destacan-microfonos-interruptores-y-mayor-efectividad-en-esclarecimiento-de-homicidios\">\nInterior y Policía destacan micrófonos, interruptores y “mayor efectividad” en esclarecimiento de homicidios\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-22T17:00:00.627",
  "ttr": 221,
  "type": "article"
}