{
  "url": "https://www.montevideo.com.uy/Noticias/Hoy-empieza-a-regir-la-internacion-compulsiva-que-cambia-y-como-denunciar-uc898197",
  "title": "Hoy empieza a regir la internación compulsiva: qué cambia y cómo denunciar",
  "description": "Este domingo 25 de agosto empezó a aplicarse la Ley de Internación Compulsiva, que prevé nuevas condiciones para que personas en situación de calle puedan ser conducidas a refugios en contra de su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Hoy-empieza-a-regir-la-internacion-compulsiva-que-cambia-y-como-denunciar-uc898197",
    "https://www.montevideo.com.uy/Noticias/Hoy-empieza-a-regir-la-internacion-compulsiva-que-cambia-y-como-denunciar-uc898197?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898197="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892653.JPG",
  "content": "<div>\n                              \t<p>Este domingo\n25 de agosto empezó a aplicarse la Ley de Internación Compulsiva, que prevé nuevas\ncondiciones para que personas en situación de calle puedan ser conducidas a refugios\nen contra de su voluntad.</p><p>Hasta\nahora, la internación compulsiva solo aplicaba en caso de acreditar riesgo de\ngraves enfermedades o de muerte. Con el cambio normativo, las\nautoridades pueden retirar a alguien de la intemperie si esa persona tiene su “capacidad\nde juicio afectada, como consecuencia de una descompensación de su patología\npsiquiátrica o por consumo de sustancias psicoactivas”.</p><p>También se aplica cuando se determine la existencia de\nriesgos para la persona misma o para un tercero. La normativa asegura que el\nfin es “proteger y salvaguardar la salud y la vida de las personas en situación\nde intemperie completa”.</p><p>De acuerdo con <a href=\"https://www.montevideo.com.uy/Noticias/-Como-es-el-protocolo-de-internacion-compulsiva-de-personas-en-calle-firmado-por-Lacalle--uc897964\" target=\"_blank\">el protocolo aprobado por el Poder Ejecutivo\nesta semana,</a> distintos organismos cumplirán diferentes roles en la aplicación\nde la ley.</p><p>El Ministerio de Desarrollo Social (Mides) se encargará de\nrecibir denuncias sobre personas en situación de calle y brindarles asistencia\nprimaria.</p><p>“Si al momento de brindar asistencia primaria a una persona\nque se encuentra en situación de completa intemperie, el Mides observa que en\napariencia presenta riesgos de graves enfermedades o riesgo de muerte, deberá\nrequerir a ASSE el envío de personal médico para que brinde la atención\ncorrespondiente”, dice el documento.</p><p>El Mides también podría requerir de ASSE “cuando observe que\nla persona en situación de completa intemperie en apariencia tiene su capacidad\nde juicio afectada, como consecuencia de una descompensación de una patología\npsiquiátrica o por consumo de sustancias psicoactivas, y ello implica un riesgo\ninminente para sí o para terceros, o que el hecho de no ser trasladada pueda\ndeterminar un deterioro considerable de su salud o impedir que se le\nproporcione un tratamiento médico adecuado, que solo pueda aplicarse mediante\nuna hospitalización”.</p><p>Si la persona en situación de calle se niega a “ser\natendida”, el Mides “podrá requerir al Ministerio del Interior su auxilio y\ncolaboración para asistir al personal médico para que brinde la atención y los\ncuidados que correspondan”.</p><p>El Ministerio de Salud Pública (MSP), por su parte, se\nencargará de colaborar “en todo lo necesario, dentro de su competencia, para el\nlogro de los propósitos”.</p><p>“En caso de que el profesional constate los extremos\nestablecidos”, ASSE será el encargado de trasladar a la persona al centro\nasistencial.</p><p>El texto determina que, si “el profesional interviniente\ninforma que la persona no tiene criterio de internación, pero que en caso de\nmantenerse a la intemperie pueda determinar un deterioro considerable de su\nsalud, será el Mides quien determine la pertinencia de conducirlo a un centro\nde atención de la mencionada repartición”.</p><p>Luego, el protocolo dice que, “ante la falta de\nconsentimiento de la persona a recibir asistencia médica o a ser trasladada en\nlos términos mencionados anteriormente”, se podrá requerir al Ministerio del\nInterior “su auxilio y colaboración”, con las “garantías correspondientes”.</p><p>Una vez en el centro de salud, un médico deberá certificar\nlas condiciones de la persona que llevaron a la internación compulsiva.</p><p>El Ministerio del Interior, por último, tendrá a su cargo, a\nrequerimiento del Mides o ASSE, “brindar garantías en el ámbito exclusivo de su\nrespectiva jurisdicción”, y “una vez constatada y acreditada” la circunstancia\nque llevó a la internación de la persona en situación de riesgo, “procederá a\nauxiliar o colaborar para asistir con acompañamiento personalizado en el\ntraslado al centro correspondiente”.</p><p>Las intervenciones de los equipos se realizan por denuncias\nrecibidas telefónicamente a través del 0800 8798 o por recorridas de los\nequipos de calle del Mides.</p><p>Según pudo saber <em>Montevideo Portal</em>, las autoridades de\nDesarrollo Social tienen previsto para este lunes hacer una evaluación del\nprimer día de aplicación de la norma.</p><p><strong>Reparos</strong></p><p>En paralelo, la Sociedad de Psiquiatría emitió un comunicado\nen el que expresa su “total desacuerdo” con la ley aprobada.</p><p>La asociación de especialistas manifiesta “la alarma por la\nforma en la que se ha iniciado su implementación, con el agravamiento de la\nestigmatización y el riesgo de vulneración de derechos para las personas en\nsituación de calle”.</p><p>En esa línea, se advierte “preocupación por la creación de\nnuevas unidades cerradas de internación para cumplir las disposiciones” de la\nley, “a la vez que sigue sin atenderse la implementación de la red de recursos\nadecuados para cumplir las disposiciones de la Ley N° 19.529 [de salud mental]”.</p><p>El comunicado concluye destacando el compromiso de los psiquiatras\na “continuar trabajando en pro de la implementación de la Ley de Salud Mental”.\n</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/892652.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/892652.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892652.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892652.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/892652.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/892652.jpeg 2x\" />\n\t</picture>\n</div>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 148,
  "type": "article"
}