{
  "url": "https://www.montevideo.com.uy/Salud/Foro-Nueva-Vision-del-Cancer-con-foco-en-fertilidad-y-vida-laboral-de-paciente-oncologico-uc893658",
  "title": "Foro Nueva Visión del Cáncer: con foco en fertilidad y vida laboral de paciente oncológico",
  "description": "Por la salud                                    El próximo 16 de julio se realizará una nueva edición del evento médico en la Universidad Católica del...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Foro-Nueva-Vision-del-Cancer-con-foco-en-fertilidad-y-vida-laboral-de-paciente-oncologico-uc893658",
    "https://www.montevideo.com.uy/Salud/Foro-Nueva-Vision-del-Cancer-con-foco-en-fertilidad-y-vida-laboral-de-paciente-oncologico-uc893658?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893658="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201404/_W933_80/443550.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Por la salud</p>\n                                    <h2>El próximo 16 de julio se realizará una nueva edición del evento médico en la Universidad Católica del Uruguay.</h2>\n                                </div> \n                                <div>\n                              \t<p>Con el foco\nen la oncofertilidad y la inserción laboral de los pacientes oncológicos, el\npróximo 16 de julio se realizará una nueva edición del foro Nueva Visión del Cáncer\ndesde las 8:30 a las 12:00.</p><p>Por quinto año consecutivo, profesionales de la salud\nrelacionados a la oncología, pacientes y autoridades nacionales, participarán\ndel foro que buscará presentar al paciente oncológico como una persona activa\ntanto en su vida social como laboral.</p><p>De este modo, los expertos plantearán escenarios en los que\nel paciente oncológico también sea madre o padre. Por eso, se analizarán nuevas\nleyes para facilitar la integración de este al mercado laboral, la importancia\ndel deporte como terapia de apoyo y los avances en el tratamiento del cáncer;\nson algunos de los ejes temáticos principales del foro.</p><p>Asimismo, Mayo Clinic, referente en el tratamiento\noncológico a nivel mundial, presentará los últimos avances, novedades y\nexpectativas con referencia a nuevas terapias en el tratamiento del cáncer.</p><p>La Investigación Clínica en pacientes tendrá su propio\ncapítulo en el evento médico, donde distintos actores —políticos, científicos y\nde la comunidad de pacientes— darán su punto de vista sobre la necesidad de un\nmayor desarrollo de la actividad.</p><p>El foro Nueva Visión del Cáncer es organizado por la\nUniversidad Católica del Uruguay, Observatorio Oncológico del Uruguay y Ste\nComunicaciones. Cuenta con el apoyo de: Clínica Mayo, CUDIM, Fundación Peluffo\nGuigens y los laboratorios Scienza y Cibeles.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}