{
  "url": "https://www.elpais.com.uy/informacion/judiciales/crecieron-las-imputaciones-de-los-fiscales-de-flagrancia-cuantos-juicios-orales-y-procesos-abreviados-hubo",
  "title": "Crecieron las imputaciones de los fiscales de Flagrancia: ¿cuántos juicios orales y procesos abreviados hubo?",
  "description": "Las formalizaciones de investigaciones penales en esa materia en Montevideo ascendieron a 6.099 en 2023; los acuerdos entre las partes siendo la forma mayoritaria como se resuelven los conflictos.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/crecieron-las-imputaciones-de-los-fiscales-de-flagrancia-cuantos-juicios-orales-y-procesos-abreviados-hubo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f6b71af/2147483647/strip/true/crop/1117x543+0+103/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F90%2F26e89e5a4ecea3368c6c2ea05a30%2Farchive-fotos-1-1847633-c5c21f8cae53b024cacd388d25b268c3-15779312.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En la <b>Fiscalía </b>saben que desde noviembre de 2017, cuando comenzó a funcionar el nuevo<a href=\"https://www.elpais.com.uy/informacion/judiciales/cerro-norte-traficantes-brasilenos-apoyan-a-la-banda-de-los-colorados-que-esta-enfrentada-a-un-clan-familiar\" target=\"_blank\"><b>Código del Proceso Penal</b></a><b> </b>(CPP), el organismo tiene otro protagonismo en la esfera pública.</p><p>Al principio, lo fue por problemas de coordinación con la Policía, y en algunos casos por su efectividad en la aplicación de un nuevo sistema que daba dolores de cabeza, y que llevaba a que el ministro del Interior de entonces -el fallecido <b>Eduardo Bonomi</b>- denunciara en el <b>Parlamento </b>que había delincuentes que quedaban en libertad.</p><p>Eso ha ido cambiando con el paso de los años, según reconocen dentro de la institución, en gran parte producto de que el vínculo con los funcionarios policiales y la experiencia acumulada en el funcionamiento del nuevo proceso penal generó que “la maquinaria se aceitara” y el sistema de justicia se hiciera más efectivo, al decir del presidente de la Asociación de Magistrados Fiscales del Uruguay, <b>Willian Rosa</b>. “La <b>Policía </b>sabe lo que tiene que hacer, los fiscales también, y entonces la máquina empieza a funcionar”, dijo el también<b> fiscal de Flagrancia</b> de 3er turno.</p><p>Y eso ya se refleja en algunos números.</p><p>Por ejemplo, de acuerdo a la respuesta de un pedido de acceso que formuló El País a la <b>Fiscalía General de la Nación</b>, solo en Montevideo, las <b>Fiscalías de Flagrancia</b> han mantenido un promedio de más de 5.700 imputaciones por año desde 2020 a la fecha -período en el cual debe tenerse en cuenta al descenso pronunciado de los delitos, sobre todo en los primeros años de este quinquenio, producto de la restricción de la movilidad por la emergencia sanitaria.</p><div>\n<figure>\n<picture>\n<img alt=\"Sede de Fiscalía General de la Nación\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2d4600b/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F31%2Fcb574f0f418dab6e22d0fcee7144%2Fimagen-a20221129t060149-m-10-1-20-66-0y-3246-6182-02-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7498b9e/2147483647/strip/true/crop/2362x1575+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F31%2Fcb574f0f418dab6e22d0fcee7144%2Fimagen-a20221129t060149-m-10-1-20-66-0y-3246-6182-02-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2d4600b/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F31%2Fcb574f0f418dab6e22d0fcee7144%2Fimagen-a20221129t060149-m-10-1-20-66-0y-3246-6182-02-f.jpg\" />\n</picture>\n<div>\n<figcaption>Sede de Fiscalía General de la Nación.<br /></figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>Las cifras se han mantenido constantes, salvo en 2023, cuando se constató una suba de un 7%. Así, en 2020 hubo 5.650 formalizaciones, que pasaron a 5.624 en 2021 y a 5.614 en 2022, y a 6.099, que fue cuando se dio un pequeño salto, acumulando 25.240 casos que los fiscales lograron llevar a la Justicia como un primer caso para el cual recolectaron suficiente evidencia.</p><p>Ahora bien, el paso siguiente a la <b>formalización</b> <b>de una investigación</b> puede hacerse de dos maneras: llevando el caso a un juicio oral, o cerrarlo mediante un proceso abreviado, una figura por la cual los fiscales acuerdan penas menores para los imputados, a cambio de que estos asuman la responsabilidad de los hechos.</p><p>Y los datos enviados a El País muestran que en las fiscalías de Flagrancia se sigue cumpliendo el patrón general en todo el <b>Ministerio Público</b>: que la inmensa mayoría de las causas se resuelve en acuerdos y no en juicios.</p><p>De hecho, en el período analizado se efectuaron 50 juicios en estas fiscalías, que mayormente tratan delitos como rapiñas, hurtos y lesiones, contra los 21.800 <b>procesos abreviados </b>acordados entre 2020 y 2023.</p><p>Y si se observa por año, incluso se constató una baja sensible de los juicios orales, ya que mientras en 2020 llegaron a realizarse 16, al año siguiente se hicieron 12, y tanto en 2022, como en 2023 fueron 11. La tendencia se mantiene este año, puesto que hasta el 11 de junio los fiscales de flagrancia llevaron seis casos a juicio. Los <b>procesos abreviados</b>, muy por el contrario, superaron la franja de 5.000 todos los años: 5.192 en 2020; 5.398 en 2021; 5.440 en 2022; 5.820 en 2023, y en lo que va de 2024 ya hubo 2.297 acuerdos con abogados.</p><p>¿Esto es bueno o malo? La discusión es filosófica, y por eso en el Parlamento ha habido iniciativas para reformar el <b>CPP </b>y especialmente limitar la posibilidad de acuerdo, pero los fiscales han defendido siempre esta herramienta como la respuesta imprescindible para no saturar el sistema ya que los juicios son procesos complejos, largos y engorrosos, en donde se necesita tiempo y recursos.</p><p>Además, dijo Rosa a El País, es común que como consecuencia del juicio oral, los jueces terminen disponiendo penas menores a las que se podría haber acordado con los defensores, y al mismo tiempo mayores que las que podría haber obtenido el delincuente si negociaba un abreviado. “Nos ha pasado de negociar una pena de 10 meses de prisión por dos hurtos, pero no llegar a un acuerdo porque el imputado solo reconocía un delito y no el otro. Entonces fuimos a juicio, y allí mi fiscalía pidió 22 meses de prisión, y el juez terminó dando 15. Perdimos los dos, porque fue menos que lo que había pedido, y más de lo que podríamos haber acordado”, valoró el fiscal.</p><div>\n<p>\n</p><h3>En espera</h3>\n<p></p>\n</div><p>La cantidad de casos en trámite es otro asunto que suele ser discutido en el sistema político. En total, las fiscalías de Flagrancia tienen hoy 10.649 casos en espera, un nivel considerado normal tanto para la institución como para el gremio, ya que da un promedio de 665 causas en proceso por fiscalía, algo considerado “manejable”. Fuentes de la Fiscalía de Corte señalaron que durante la gestión de <b>Mónica Ferrero</b> , se buscó alivianar el trabajo de estas fiscalías quitándoles algunas competencias, como propiedad intelectual, marcas y tráfico interno de armas, entre otros ajustes como para que puedan “atender los delitos restantes de flagrancia”.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia de prensa del fiscal de Corte, Juan Gómez. Foto: Estefanía Leal/Archivo El País \" srcset=\"https://imgs.elpais.com.uy/dims4/default/a8cf142/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2Ff8%2Fcee42bdd4b6aa079d215a05e1911%2Fimagen-nia1360.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6feb926/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2Ff8%2Fcee42bdd4b6aa079d215a05e1911%2Fimagen-nia1360.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a8cf142/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2Ff8%2Fcee42bdd4b6aa079d215a05e1911%2Fimagen-nia1360.jpg\" />\n</picture>\n<div>\n<figcaption>Conferencia de prensa del fiscal de Corte, Juan Gómez.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Gómez vuelve a la Fiscalía pero se jubilará dentro de un mes</h3>\n<p></p>\n</div><p>Tal como estaba previsto, Juan Gómez asumirá este lunes de nuevo su cargo de fiscal de Corte subrogante, tras seis meses de licencia médica.</p><p>Durante todo ese tiempo, quien lo estuvo supliendo fue la fiscal de Estupefacientes Mónica Ferrero, puesto que ella era la fiscal con más años de ejercicio del cargo en Montevideo, y así le correspondía tras una modificación legal que hizo el oficialismo a fines de 2022.</p><p>En el entorno de Ferrero señalaron que hay satisfacción con el trabajo realizado en esta primer semestre de 2024, aunque en pocas semanas, según se espera, deberá retomar la actual función. Porque el plan de Gómez es retornar a la institución por un mes y luego jubilarse.</p><p>De manera que, hasta que el sistema político se ponga de acuerdo y vote un fiscal de Corte titular -para lo cual se requieren mayorías especiales-, Ferrero continuará liderando la institución.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/hay-riesgo-de-condenas-penales-a-personas-inocentes-dijo-el-colegio-de-abogados-en-el-parlamento\">\nHay “riesgo de condenas” penales a personas inocentes, dijo el Colegio de Abogados en el Parlamento\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ripoll-ratifica-denuncia-contra-caram-y-dos-santos-me-alegra-mucho-que-ya-no-formen-parte-del-partido\">\nRipoll ratifica denuncia contra Caram y Dos Santos: “Me alegra mucho que ya no formen parte del partido”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/un-anciano-murio-y-otros-tres-se-encuentran-graves-tras-un-incendio-en-residencial-de-salinas\">\nUn anciano murió y tres se encuentran graves tras un incendio en residencial en Salinas; investigan las causas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/fiscalia-de-corte-tras-seis-meses-de-licencia-medica-esta-previsto-que-juan-gomez-retorne-a-su-cargo\">\nFiscalía de Corte: tras seis meses de licencia médica, está previsto que Juan Gómez retorne a su cargo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-21T07:10:00.159",
  "ttr": 218,
  "type": "article"
}