{
  "url": "https://www.elpais.com.uy/ovacion/futbol/juan-manuel-olivera-cuando-lo-llamo-maradona-y-no-lo-podia-creer-y-el-jugador-de-penarol-que-lo-asombro",
  "title": "Juan Manuel Olivera: cuando lo llamó Maradona y \"no lo podía creer\" y el jugador de Peñarol que lo asombró",
  "description": "El exentrenador de la Tercera División mirasol se refirió a lo \"diferente que fueron\" las dos veces que dirigió al primer equipo aurinegro y comentó cuál es la gran ilusión que tiene de acá al futuro.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/juan-manuel-olivera-cuando-lo-llamo-maradona-y-no-lo-podia-creer-y-el-jugador-de-penarol-que-lo-asombro",
    "https://www.elpais.com.uy/ovacion/futbol/juan-manuel-olivera-cuando-lo-llamo-maradona-y-no-lo-podia-creer-y-el-jugador-de-penarol-que-lo-asombro?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1692b63/2147483647/strip/true/crop/1800x875+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2Fab%2F008792b84ae4b63785c232e8c98b%2Fimagen-ffl-4657.jpg",
  "content": "<div>\n<p>Sonó el teléfono. No contestó y al rato lo llamó un amigo. Atendió y no podía creerlo. “Me dijo que atendiera porque <b>Diego Maradona</b> quería hablar conmigo”, dijo <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/juan-manuel-olivera\"><b>Juan Manuel Olivera</b></a>.</p><p>Volvió a sonarle el teléfono y atendió. Escuchó y al principio no creía que del otro lado estaba Maradona, uno de los mejores futbolistas de la historia. Hasta que le dio “varios indicios”. “Había ido a la semifinal de la Copa Libertadores ante Vélez a verme y me contó que proyectaba a su equipo (Al Wasl) conmigo de ‘9’”, dijo.</p><p>Esa llamada fue en el primer semestre del 2011, momento en el que Olivera (42) disfrutaba de una etapa inolvidable: la final de la Copa Libertadores con Peñarol ante el Santos de Neymar.</p><p>Olivera tuvo tres ciclos en el club: los primeros seis meses del 2011, la temporada 2012-2013 -que fue campeón Uruguayo y goleador- y la campaña 2014-2015. </p><p>“La Libertadores del 2011 es imborrable; no hubo en toda mi carrera algo que haya vivido con tanta intensidad como esa Copa”, dijo.</p><p>Esa Libertadores le permitió que Diego Maradona pusiera sus ojos en él y lo llevara a su equipo en <b>Dubái</b>.</p><p>“Cuando te llama Maradona no preguntás mucho a dónde vas, de qué vas a jugar. ¡Te está llamando Maradona! Son contados los jugadores que pudieron estar cerca o ser dirigidos por él”, expresó el atacante.</p><p>Olivera sabía a donde iba ya que tuvo una experiencia previa en Arabia Saudita al defender al Al-Shabab donde le tocó jugar unos amistosos en <b>Emiratos</b>.</p><p>“Tiene más apertura hacia el occidente. Además, Dubái es una ciudad más cosmopolita y por ese lado tenía en claro que mi familia iba a estar bien y luego lo que implicaba jugar en el equipo de Maradona”, contó.</p><p>Olivera definió a Maradona como un técnico “avasallante, que por momentos no dejaba trabajar a los demás integrantes del cuerpo técnico y quería hacerlo todo él”. Tenía una limitante: el idioma. No hablaba inglés y se apoyaba en los traductores.</p><p>En tal sentido, produjo “una relación muy íntima” con los sudamericanos del grupo. “Íbamos a comer a la casa con la familia”, añadió.</p><p>“Desde el minuto uno nos trató bien y a mí, que fui unos de los primeros sudamericanos en llegar, me demostró un cariño bárbaro, siempre dispuesto y fue extraordinario”, agregó.</p><div>\n<p>\n</p><h3>Su nueva carrera como director técnico</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Juan Manuel Olivera celebra un gol con la camiseta de Peñarol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3dd3b9b/2147483647/strip/true/crop/1800x1192+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2Fff%2Fa7b00eb74ceca004d3fd48f1774c%2Fimagen-arcnethd01-580kwewqvqk.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5c6d593/2147483647/strip/true/crop/1800x1192+0+0/resize/2880x1908!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2Fff%2Fa7b00eb74ceca004d3fd48f1774c%2Fimagen-arcnethd01-580kwewqvqk.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3dd3b9b/2147483647/strip/true/crop/1800x1192+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2Fff%2Fa7b00eb74ceca004d3fd48f1774c%2Fimagen-arcnethd01-580kwewqvqk.jpg\" />\n</picture>\n<div>\n<figcaption>Juan Manuel Olivera celebra un gol con la camiseta de Peñarol.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><p>Olivera no se visualizaba como <b>entrenador </b>cuando “colgara los botines”. No obstante, con el transcurso de los años eso se modificó. “Comencé a ver el fútbol de otra manera, sintiendo otras responsabilidades cuando me convertí en un referente. Le empecé a tomar otro gusto a la táctica y a la gestión de grupo”, señaló.</p><p>En consecuencia a esto, durante su pasaje por River Plate resolvió iniciar el curso de director técnico. Ya tenía pensado dejar la práctica profesional del deporte que tanto ama. Aunque recibió una propuesta que le movió toda la estantería: la de Danubio, club que lo formó como futbolista.</p><p>La Franja había descendido a la Segunda División y le pidieron si podía “dar una mano”. “Estaba en duda porque no sabía si iba a estar a la altura. Lo hablé con mi familia y me dio para adelante ya que sería un lindo cierre de carrera”, indicó.</p><p>Logró el ascenso tan deseado y a los días le llegó una propuesta que ni la pensó y fue la de dirigir la <b>Tercera División de Peñarol</b> en 2022.</p><p>“Me contactó <b>Pablo Bengoechea</b> y me dijo que Darío Rodríguez se iba a la selección uruguaya y que el entrenador de Tercera División se sumaba al cuerpo técnico de (Mauricio) Larriera -entrenador del primer equipo en ese entonces- y si tenía interés en poder arrancar ahí. Me pareció espectacular por las condiciones de trabajo, infraestructura y capital humano. A su vez, sería una buena primera experiencia”, confesó Olivera.</p><div>\n<p>\n</p><h3>Cuando dirigió la final de la Copa Intercontinental</h3>\n<p></p>\n</div><p>El 21 de febrero de 2022 Peñarol se proclamó campeón de la <b>Copa Libertadores Sub 20</b> en Ecuador de la mano del director técnico Marcelo Broli. Tan importante fue esto que le permitió al Chelo convertirse en el entrenador de la selección uruguaya Sub 20. Luego conseguiría un hecho inédito para el fútbol uruguayo: la Copa del Mundo de esa categoría.</p><p>Por su parte, Peñarol se movió para que volviera la vieja Copa Intercontinental. En esa oportunidad la disputaron el campeón de la Libertadores Sub 20 contra el ganador de la Youth League de Europa.</p><p>El partido decisivo se jugó el 21 de agosto de 2022 en el Estadio Centenario entre el mirasol juvenil y el Benfica Sub 20 de Portugal. </p><p>Tras la salida de Broli, Olivera dirigió al carbonero en un Estadio Centenario con 40.000 personas. “Fue una locura”, mencionó el técnico.</p><p>“Fue Sub 20 y no tiene comparación con el Mundial de Clubes. Aunque en la preparación, los protocolos que hubo y la planificación de FIFA le dio otra dimensión. Fue inolvidable. Se compitió ante un equipo que arrasó en Europa y un error puntual nos costó el partido”, aseguró por la caída 1-0 ante Benfica.</p><div>\n<p>\n</p><h3>Su oportunidad en la Primera División</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Juan Manuel Olivera.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4651f6e/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F91%2F61b740424d87bb02f22167939ea5%2Fimagen-a20220821t061039-m-10-1-20-66-p8-3046-5799-06-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/451fb9d/2147483647/strip/true/crop/1800x1200+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F91%2F61b740424d87bb02f22167939ea5%2Fimagen-a20220821t061039-m-10-1-20-66-p8-3046-5799-06-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4651f6e/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F91%2F61b740424d87bb02f22167939ea5%2Fimagen-a20220821t061039-m-10-1-20-66-p8-3046-5799-06-f.jpg\" />\n</picture>\n<div>\n<figcaption>Juan Manuel Olivera.</figcaption><p>Foto: Francisco Flores.</p></div>\n</figure>\n</div><p>El 2023 no fue sencillo para <b>Peñarol </b>ya que tuvo cuatro entrenadores. Uno de ellos fue Olivera.</p><p>La campaña la inició Alfredo Arias, quien ganó el <b>Torneo Apertura</b>. Sin embargo, no sumó ningún punto en la fase de grupos de la <b>Copa Sudamericana</b> y eso le puso punto final a su ciclo.</p><p>El Consejo Directivo resolvió convocar a Olivera, entrenador de la Tercera División, para que se hiciera cargo de algunos entrenamientos mientras buscaban un nuevo director técnico.</p><p>“Me ofrecieron entrenar el equipo porque no se sabía cuándo podía llegar y tampoco si el nuevo técnico iba a esperar hasta el final del Intermedio”, explicó.</p><p>Peñarol concretó el arribo de Darío Rodríguez y Olivera dirigió el empate 0-0 ante Wanderers por la tercera fecha del Torneo Intermedio.</p><p>“Aunque sea un partido estás dirigiendo a Peñarol, que es algo muy grande y muchos sueñan con eso; me hubiese gustado que sea más tiempo, pero no dependía de mí”, soslayó Olivera.</p><p>Ante la salida de Darío la directiva volvió a recurrir a Olivera, pero no fue lo mismo. “Al otro día me dijeron que ya tenían al entrenador. Los jugadores estaban pasando por otra situación anímica. Si bien lo disfruté, fue diferente a la primera”, dijo.</p><p>“Mi ilusión siempre pasó por tener más tiempo en el primer equipo. Lamentablemente no se dio y trabajás de otra manera cuando tenés esa ilusión a cuando sabés que en definitiva son tres entrenamientos y un partido”, argumentó el entrenador.</p><p>En diciembre de 2023, se resolvió que Olivera no continuara en el club. “Entiendo la decisión”, expuso.</p><p>En esos dos años de trabajo, Olivera indicó que hubo un juvenil que lo sorprendió: Damián García. “Tiene grandes cualidades y le sumó mucho crecimiento. Por algo tuvo la cantidad de minutos en Primera”, contó.</p><p>El Flaco tuvo palabras de agradecimiento al club y mantiene una ilusión: “Volver a cruzar nuestros caminos. Tengo que trabajar mucho para estar a la altura”.</p><div>\n<p>”Estamos esperando con mi cuerpo técnico una oferta de Primera División que nos satisfaga”.</p>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mira-a-quien-tenemos-por-aqui-real-oviedo-mostro-a-santiago-homenchenko-en-sus-redes-sociales\">\n\"Mira a quién tenemos por aquí\": Real Oviedo mostró a Santiago Homenchenko en sus redes sociales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/valentin-rodriguez-ya-fue-presentado-por-el-pachuca-y-se-despidio-de-penarol-tras-16-anos-inolvidables\">\nValentín Rodríguez ya fue presentado por el Pachuca y se despidió de Peñarol tras \"16 años inolvidables\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/leo-fernandez-el-partido-redondo-de-penarol-la-noche-sonada-y-haber-errado-un-gol-insolito\">\nLeo Fernández: el partido \"redondo\" de Peñarol, la noche \"soñada\" y haber errado un gol insólito\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alberto-sobrero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-07T06:40:01.255",
  "ttr": 246,
  "type": "article"
}