{
  "url": "https://www.elpais.com.uy/mundo/la-tormenta-boris-deja-al-menos-una-quincena-de-muertos-y-graves-inundaciones-en-europa-central",
  "title": "La tormenta Boris deja al menos una quincena de muertos y graves inundaciones en Europa central",
  "description": "AFPLa devastadora tormenta Boris dejó al menos una quincena de muertos, graves inundaciones y daños materiales aún difíciles de cuantificar en cinco países de Europa central y oriental, según los balances...",
  "links": [
    "https://www.elpais.com.uy/mundo/la-tormenta-boris-deja-al-menos-una-quincena-de-muertos-y-graves-inundaciones-en-europa-central"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/50acfcd/2147483647/strip/true/crop/720x350+0+28/resize/1440x700!/quality/90/?url=https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2F0uU4aUHP%2Fposter.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />La devastadora <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/ciclon-tropical-francine-avanza-huracan-trayectoria-estados-unidos\"><b>tormenta Boris</b></a> dejó al menos una quincena de muertos, graves <b>inundaciones </b>y daños materiales aún difíciles de cuantificar en cinco países de Europa central y oriental, según los balances divulgados este lunes.</p><p>Fuertes vientos y lluvias inusualmente intensas azotan desde finales de la semana pasada <b>Austria</b>, la <b>República Checa</b>, <b>Hungría</b>, <b>Rumania </b>y <b>Eslovaquia</b>.</p><p>Además de los siete muertos registrados en Rumania, Austria anunció dos nuevos decesos —de dos hombres de 70 y 80 años—, tras el de un bombero la víspera.</p><p>En la República Checa, la policía confirmó a la radio pública la muerte de una persona que se ahogó, además de siete desaparecidos.</p><p>La policía polaca reportó cuatro víctimas y el primer ministro, Donald Tusk, anunció una ayuda inmediata de unos 260 millones de dólares.</p><div>\n<figure>\n<picture>\n<img alt=\"Ladek-Zdroj, sur de Polonia.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4e077c2/2147483647/strip/true/crop/2386x1590+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F38%2F67fb685540eaa849e2d72deca8a5%2Fafp-36gf24d-17963699.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0eba1a9/2147483647/strip/true/crop/2386x1590+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F38%2F67fb685540eaa849e2d72deca8a5%2Fafp-36gf24d-17963699.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4e077c2/2147483647/strip/true/crop/2386x1590+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F38%2F67fb685540eaa849e2d72deca8a5%2Fafp-36gf24d-17963699.jpg\" />\n</picture>\n<div>\n<figcaption>Ladek-Zdroj, sur de Polonia.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>\"Vivo aquí desde hace 16 años y nunca había visto inundaciones como esta\", contó la austriaca Judith Dickson a la radio ORF. Los expertos afirman que el cambio climático, causado por las emisiones de <b>gases de efecto invernadero</b> generadas por la actividad humana, está aumentando la frecuencia e intensidad de los fenómenos meteorológicos extremos, como las lluvias torrenciales y las inundaciones.</p><p>Las lluvias de Boris inundaron calles y sumergieron barrios enteros, perturbaron el transporte público, rompieron al menos 12 represas y dejaron sin electricidad a miles hogares en Austria.</p><p>Dos ancianos de 70 y 80 años fueron hallados muertos en sus casas inundadas en el estado de Baja Austria, uno de los más afectados del país, informó la policía.</p><p>Un bombero falleció el fin de semana mientras participaba en las tareas de ayuda.</p><p>Cientos de personas fueron evacuadas en helicópteros desde tejados de casas y capós de automóviles, y varias comunidades permanecen aisladas.</p><p>\"Esto no ha terminado. Sigue siendo crítico. Sigue siendo dramático\", advirtió Johanna Mikl-Leitner, gobernadora de Baja Austria, añadiendo que aún no se conoce la magnitud exacta de los daños.</p><div>\n<figure>\n<picture>\n<img alt=\"Plaza principal de en Krnov, República Checa.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/29741d0/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F07%2F189e98124818bca38a9d12a795c8%2Fafp-36gf4pz-17962533.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e2ca77f/2147483647/strip/true/crop/8256x5504+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F07%2F189e98124818bca38a9d12a795c8%2Fafp-36gf4pz-17962533.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/29741d0/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F07%2F189e98124818bca38a9d12a795c8%2Fafp-36gf4pz-17962533.jpg\" />\n</picture>\n<div>\n<figcaption>Plaza principal de en Krnov, República Checa.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>\"Una pesadilla\"</h3>\n<p></p>\n</div><p>En la República Checa, una persona se ahogó en un río y las autoridades informaron de siete desaparecidos.</p><p>Unas 119.000 viviendas, la mayoría en el noreste del país —donde se declaró el estado de calamidad— se quedaron sin electricidad el domingo por la noche, según la compañía de suministro CEZ.</p><p>En Krnov, en el este del país, Eliska Cokreska, una jubilada de 76 años describió el desolador paisaje dejado por la tormenta.</p><p>\"Todas las aceras están destrozadas, todo se ha derrumbado, todo está roto alrededor de la tienda... es una pesadilla\", dijo a AFP.</p><p>En Polonia, la policía actualizó a cuatro el número de muertos en las zonas afectadas por la catástrofe (el anterior balance daba cuenta de un fallecido) pero apuntó que aún era necesario aclarar las causas exactas de las muertes.</p><p>El primer ministro polaco, <b>Donald Tusk</b>, anunció una ayuda inmediata de 260 millones de dólares para las regiones afectadas.</p><div>\n<figure>\n<picture>\n<img alt=\"Los residentes locales se encuentran entre los escombros en el patio de un edificio residencial dañado como resultado de las inundaciones en Ladek-Zdroj, en el sur de Polonia.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f413467/2147483647/strip/true/crop/5631x3754+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Fe8%2F2dd5e0e546bb8125af018d684214%2Fafp-36gf3pn-17963720.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8bd480f/2147483647/strip/true/crop/5631x3754+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Fe8%2F2dd5e0e546bb8125af018d684214%2Fafp-36gf3pn-17963720.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f413467/2147483647/strip/true/crop/5631x3754+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Fe8%2F2dd5e0e546bb8125af018d684214%2Fafp-36gf3pn-17963720.jpg\" />\n</picture>\n<div>\n<figcaption>Los residentes locales se encuentran entre los escombros en el patio de un edificio residencial dañado como resultado de las inundaciones en Ladek-Zdroj, en el sur de Polonia.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Mientras que en algunas ciudades, como Klodzko, el agua está empezando a retroceder, en el norte se esperan aún más inundaciones.</p><p>El agua también sumergió la ciudad de Glucholazy, en la frontera entre Polonia y la República Checa, donde muchos habitantes se refugiaron en una escuela.</p><p>\"La policía vino a vernos el viernes, pero nos quedamos en casa porque estábamos convencidos de que no pasaría nada\", dijo a AFP Joanna Polacasz, que finalmente se vio obligada a refugiarse en la escuela tras la subida repentina de las aguas.</p><p>\"Esta inundación es la peor que ha habido en Glucholazy\", dijo Paulina Grzesiowska-Nowak, una socorrista de la Cruz Roja que está ayudando a los evacuados.</p><div>\n<p>\n</p><h3>\"Furia de la naturaleza\"</h3>\n<p></p>\n</div><p>En Rumania, las inundaciones dejaron seis muertos. Muchos habitantes tuvieron que encaramarse a los tejados de sus casas para salvar la vida.</p><p>En la localidad de Pechea, ubicada en la región de Galati, una de las más golpeadas, Sofia Basalic, de 60 años, lo perdió todo en las inundaciones.</p><p>\"La cantidad de agua es tres veces mayor que en 2013\", afirmó el lunes el primer ministro, Marcel Ciolacu, refiriéndose a las inundaciones que afectaron la región hace más de una década.</p><p>\"Es difícil manejar este tipo de furia de la naturaleza\", añadió.</p><p>En el noroeste de Hungría, el gobierno desplegó más de 350 militares para reforzar las barreras contra las inundaciones, pues se prevé un aumento del caudal del Danubio y de los ríos que discurren por su cuenca.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-16T16:55:53.383",
  "ttr": 147,
  "type": "article"
}