{
  "url": "https://www.elpais.com.uy/mundo/quien-era-alexei-navalny-enemigo-numero-uno-de-vladimir-putin-que-acuso-al-mandatario-de-ordenar-su-asesinato",
  "title": "Quién era Alexei Navalny: enemigo número uno de Vladimir Putin que acusó al mandatario de ordenar su asesinato",
  "description": "Bloguero, abogado anticorrupción y organizador de de las mayores protestas antigubernamentales desde la caída de la URSS, Navalny se convirtió en referente de la resistencia al Kremlin.",
  "links": [
    "https://www.elpais.com.uy/mundo/quien-era-alexei-navalny-enemigo-numero-uno-de-vladimir-putin-que-acuso-al-mandatario-de-ordenar-su-asesinato",
    "https://www.elpais.com.uy/mundo/quien-era-alexei-navalny-enemigo-numero-uno-de-vladimir-putin-que-acuso-al-mandatario-de-ordenar-su-asesinato?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3977721/2147483647/strip/true/crop/3500x1701+0+235/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2Fef%2F7325f8a842fdbd3ff6bc747a628c%2Fimagen-a20210401t060225-m-10-1-20-66-f7-3246-6183-03-f.jpg",
  "content": "<div>\n<p><b><i>Con información de EFE</i></b><br /><b>Alexei Navalny</b>, enemigo número uno del presidente ruso, <b>Vladimir Putin</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/murio-el-lider-opositor-ruso-alexei-navalni-en-la-carcel-segun-reportan-medios-estatales\">murió este viernes en prisión, a los 47 años</a>. Bloguero, <b>abogado anticorrupción</b> y organizador de las mayores <b>protestas antigubernamentales</b> desde la caída de la URSS, Navalny era el faro de la primera generación libre en la historia de Rusia.</p><p>\"<b>Vladimir el envenenador</b>\", así es como Navalny llamó en febrero de 2021 al jefe del Kremlin durante el primero de los juicios en su contra, procesos políticos criticados por la oposición rusa y Occidente.</p><p><b>El Kremlin</b> era tan consciente de ello, que en medio de la campaña militar en Ucrania la Justicia rusa le impuso la última de sus penas, con lo que sumaba casi 30 años de cárcel.</p><div>\n<p>\n</p><h3>La oposición de Navalny a la guerra en Ucrania</h3>\n<p></p>\n</div><p>La cárcel no impidió que Navalny condenara abiertamente lo que llamó \"<b>guerra criminal</b>\" <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/guerra-entre-rusia-y-ucrania\">en Ucrania</a>, cuyo único objetivo, según el opositor, es permitir que Putin \"conserve el poder\".</p><p>También arremetió contra la movilización parcial decretada por el jefe del Kremlin, cuyo objetivo sería \"involucrar al mayor número de gente\" en el crimen y \"manchar de sangre a cientos de miles de personas\".</p><p>Además, afirmó que \"<b>Putin está perdiendo</b>\" y pronosticó \"una enorme cantidad de muertes (...) en la trituradora de la guerra\".</p><p>Aprovechó la impopularidad del conflicto para reactivar su movimiento político, proscrito por \"extremista\", con el lema \"ninguna guerra, ninguna movilización, <b>libertad para Navalny</b>\".</p><div>\n<figure>\n<picture>\n<img alt=\"El líder opositor ruso, Alexéi Navalny en 2018\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0172eab/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F01%2F5f764041df070.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ccc1083/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F01%2F5f764041df070.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0172eab/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F01%2F5f764041df070.jpeg\" />\n</picture>\n<div>\n<figcaption>El líder opositor ruso, Alexéi Navalny en 2018</figcaption><p>Foto: Archivo/Reuters</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La condena a prisión</h3>\n<p></p>\n</div><p>La paciencia del Kremlin con Navalny se terminó en agosto de 2020. Entonces, según la oposición extraparlamentaria, las autoridades dijeron basta y <b>decidieron eliminar al político ruso</b> con mayor tirón en Occidente.</p><p>\"<b>Putin ordenó mi asesinato</b>\", dijo Navalni tras recuperarse en Alemania del <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/un-cientifico-ruso-admite-la-existencia-del-veneno-novichok\"><b>envenenamiento con un agente tóxico</b></a><b> </b>de la familia Novichok.</p><p>La operación secreta de los servicios especiales salió rematadamente mal y Navalny volvió a mediados de enero de 2023 a Rusia cual ave fénix para desafiar al líder ruso.</p><p>Pero el Kremlin le estaba esperando. Las autoridades aprovecharon su negativa a personarse ante la autoridades por un antiguo caso penal para enviarle a prisión.</p><p>De esta forma, Putin se libraba de otro enemigo como ocurriera en su momento con el hombre más rico de Rusia, <b>Mijaíl Jodorkovski</b>, encarcelado en Siberia (2003), o el opositor <b>Boris Nemtsov</b>, asesinado frente al Kremlin en 2015.</p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-opositor-ruso-alexei-navalni-fue-condenado-a-19-anos-de-carcel-por-la-justicia-este-jueves\">Navalny</a> era el opositor con más gancho electoral, pero tras ser <b>víctima de un intento de asesinato a manos del Servicio Federal de Seguridad</b> (FSB) se convirtió en una celebridad en el exterior.</p><p>Hasta entonces, ese honor, el <b>envenenamiento con agentes tóxicos</b>, había estado reservado casi exclusivamente para antiguos espías del FSB que se habían pasado al enemigo, como Skripal o Litvinenko.</p><div>\n<p>\n</p><h3>Zar de las redes sociales</h3>\n<p></p>\n</div><p><b>Alexei Navalny</b>, un <b>experto en el uso de las redes sociales</b>, preparaba ya su venganza, que llegó en forma de tres comprometedores vídeos para el Kremlin.</p><p>Con la ayuda de Bellingcat y varios medios occidentales, logró recabar datos que probaban, según el político, la implicación del FSB en su intento de asesinato.</p><p>No se limitó a ello, sino que incluyó una conversación telefónica con uno de los presuntos participantes en la operación secreta que admitía que sus cómplices habían rociado <b>Novichok</b> en la ropa interior del opositor.</p><p>El último regalo envenenado del opositor al Kremlin fue el vídeo titulado \"<b>El Palacio de Putin</b>\" sobre la mansión que los amigos del presidente le habrían construido en el mar Negro y que uno de sus mejores amigos, el empresario Arkadi Rotenberg, admitió después que era de su propiedad.</p><p>Todo ello no sólo puso en evidencia al FSB y a Putin, sino que fueron vistos por más de 150 millones de personas, cifra que contrasta con los siete millones que siguieron la conferencia de prensa anual del presidente en esas mismas fechas.</p><div>\n<figure>\n<picture>\n<img alt=\"Alexei Navaly y Vladimir Putin\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4b533e6/2147483647/strip/true/crop/3200x2400+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F78%2Fc6704ac748d59a938a973d09a85f%2Fafp-34jc7m4-16301300.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0ce8aa4/2147483647/strip/true/crop/3200x2400+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F78%2Fc6704ac748d59a938a973d09a85f%2Fafp-34jc7m4-16301300.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4b533e6/2147483647/strip/true/crop/3200x2400+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F78%2Fc6704ac748d59a938a973d09a85f%2Fafp-34jc7m4-16301300.jpg\" />\n</picture>\n<div>\n<figcaption>Alexei Navaly y Vladimir Putin</figcaption><p>Foto: TIZIANA FABI/AFP fotos</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Rusia sin Putin</h3>\n<p></p>\n</div><p>Todo comenzó en el partido liberal <b>Yábloko</b>, de donde Navalny fue expulsado por sus <b>ideas nacionalistas</b>. Pero su ostracismo duraría poco, ya que en las elecciones parlamentarias de 2011 logró organizar las <b>mayores protestas antigubernamentales desde la caída de la URSS</b> al grito de guerra \"<b>Rusia sin Putin</b>\".</p><p>Al año siguiente dio el gran salto a la política al presentar su candidatura a las elecciones a la Alcaldía de Moscú, donde logró casi un tercio de los votos, un hito sin precedentes para la oposición extraparlamentaria.</p><p>La animadversión de Putin, que nunca le llamaba por su nombre, nace de las numerosas ocasiones en las que el opositor ha sacado a la luz las vergüenzas de aliados del Kremlin, a los que denuncia con su dedo acusador en las redes sociales lejos del alcance de la censura.</p><p>Para el látigo del Kremlin no había tabúes a la hora de denunciar la corrupción en la administración pública. Sea el primer ministro, Dmitri Medvédev, el presidente del Parlamento o de un banco estatal, el fiscal general o la esposa del portavoz presidencial.</p><div>\n<figure>\n<picture>\n<img alt=\"Alexei Navalny\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a0d309c/2147483647/strip/true/crop/3000x1999+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2Fa6%2F1513a7744f699e1da4b633fd5806%2Fafp-34jh7c2-16301390.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ac833de/2147483647/strip/true/crop/3000x1999+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2Fa6%2F1513a7744f699e1da4b633fd5806%2Fafp-34jh7c2-16301390.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a0d309c/2147483647/strip/true/crop/3000x1999+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2Fa6%2F1513a7744f699e1da4b633fd5806%2Fafp-34jh7c2-16301390.jpg\" />\n</picture>\n<div>\n<figcaption>Alexei Navalny</figcaption><p>Foto: Archivo/KIRILL KUDRYAVTSEV/AFP fotos</p></div>\n</figure>\n</div><p>El<b> líder opositor</b> ya no era sólo un incordio, sino una amenaza. Desde entonces, fue condenado a sendas penas de cárcel por presuntos delitos económicos, que le inhabilitaron como candidato al Kremlin, y ha sido atacado físicamente en varias ocasiones.</p><p>Incluso entre rejas, logra influir en las elecciones con su programa Voto Inteligente, que consiste en elegir entre los candidatos con más opciones de desbancar al candidato del partido del Kremlin.</p><p>Poco después de llamar a votar a cualquier candidato menos a Putin en las presidenciales de marzo próximo, Navalny fue trasladado de manera clandestina a la prisión ártica donde murió este 16 de febrero.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-16T13:10:58.719",
  "ttr": 184,
  "type": "article"
}