{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/descubren-una-nueva-especie-de-vida-dentro-del-cuerpo-humano-lo-bautizaron-obelisco-y-esto-es-lo-que-se-sabe",
  "title": "Descubren una nueva especie de vida dentro del cuerpo humano: lo bautizaron Obelisco y esto es lo que se sabe",
  "description": "Un estudio realizado por la Universidad de Stanford analizó agentes biológicos de diferentes personas y encontró material genético hasta el momento desconocido.       Científicos de la Universidad de Stanford...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/descubren-una-nueva-especie-de-vida-dentro-del-cuerpo-humano-lo-bautizaron-obelisco-y-esto-es-lo-que-se-sabe",
    "https://www.elpais.com.uy/bienestar/vida-sana/descubren-una-nueva-especie-de-vida-dentro-del-cuerpo-humano-lo-bautizaron-obelisco-y-esto-es-lo-que-se-sabe?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7c2b108/2147483647/strip/true/crop/1500x729+0+66/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F76%2Ffe615ac34c258f0fed7f3c51b9b1%2Fprimer-plano-medico-cientifico-mirando-al-microscopio-medico-que-analiza-muestra-sangre-experimento-cientifico-laboratorio-bioquimica-hombre-investigador-desarrollando-vacuna-contra-covid19.jpg",
  "content": "<div>\n<h2>Un estudio realizado por la Universidad de Stanford analizó agentes biológicos de diferentes personas y encontró material genético hasta el momento desconocido.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Científico en laboratorio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/914f889/2147483647/strip/true/crop/1228x844+251+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F76%2Ffe615ac34c258f0fed7f3c51b9b1%2Fprimer-plano-medico-cientifico-mirando-al-microscopio-medico-que-analiza-muestra-sangre-experimento-cientifico-laboratorio-bioquimica-hombre-investigador-desarrollando-vacuna-contra-covid19.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2487c3d/2147483647/strip/true/crop/1228x844+251+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F76%2Ffe615ac34c258f0fed7f3c51b9b1%2Fprimer-plano-medico-cientifico-mirando-al-microscopio-medico-que-analiza-muestra-sangre-experimento-cientifico-laboratorio-bioquimica-hombre-investigador-desarrollando-vacuna-contra-covid19.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/914f889/2147483647/strip/true/crop/1228x844+251+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F76%2Ffe615ac34c258f0fed7f3c51b9b1%2Fprimer-plano-medico-cientifico-mirando-al-microscopio-medico-que-analiza-muestra-sangre-experimento-cientifico-laboratorio-bioquimica-hombre-investigador-desarrollando-vacuna-contra-covid19.jpg\" />\n</picture>\n<div>\n<figcaption>Científicos de la Universidad de Stanford hallaron un nuevo material genético en el ser humano.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />El <b>cuerpo humano </b>está expuesto a constantes virus y bacterias, muchos de ellos conviven sobre nuestra piel y dentro del <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/dos-nuevos-tratamientos-prometedores-para-pacientes-con-espondilitis-y-artritis-psoriasica\">organismo</a>, especialmente en el intestino. </p><p>Sin embargo, cuando parecía que ya todo estaba dado por hecho, científicos de la Universidad de Stanford, en California, hallaron <b>material genético desconocido</b>, el cual no se asimila a ninguno de los ya existentes.</p><p>Los investigadores analizaron diferentes compuestos de <b>bacterias </b>en los humanos y determinaron la existencia de un agente que, de momento, no se sabe nada. Para reconocerlo y diferenciarlo de los demás, se lo bautizó <b>Obelisco</b>, gracias a la estructura que tiene. Este nuevo habitante se rastreó en la boca y en el intestino y se confirmó que es parecido al virus.</p><p>En el artículo, del cual solo se publicó un resumen y el resto quedó pendiente, se explicó cómo son estos organismos que aprendieron a desarrollarse en los humanos. “Los obeliscos comparten varias propiedades: conjuntos de genoma de ARN aparentemente circulares de aproximadamente 1 kb, estructuras secundarias en forma de bastón predichas que abarcan todo el genoma y marcos de lectura abiertos que codifican una nueva superfamilia de proteínas, a la que llamamos ‘Oblins’”, detalló el texto oficial.</p><p>Este grupo de científicos investigó en más de 5.4 millones de conjuntos de datos de secuencias genéticas e identificaron 30.000 obeliscos. Estos aparecían en al menos un 7% de los microbiomas humanos en los intestinos y en un 50% en la boca.</p><p>Desde el informe, detallaron que hay diferentes tipos de obeliscos en distintas partes del cuerpo humano. “Esto apoya la idea de que los obeliscos podrían ser colonos de dichos microbiomas humanos”, sostiene el documento.</p><p>Incluso, asegura que pudieron pasar todo este tiempo desapercibidos por una escasa cantidad de nucleótidos -moléculas pequeñas sintetizadas por todos los organismos vivos y que sirven de base para el ADN y el ARN-. Se estima que estos materiales genéticos cuentan con 1000 nucleótidos, una cifra muy inferior a la de los virus de ARN.</p><p>“Los <b>obeliscos </b>comprenden una clase de ARN diversos que han colonizado y pasado desapercibido en los microbiomas humanos y globales”, indicó la investigación, a la vez que aseguró que tienen instrucciones para crear una nueva clase de proteína, la cual se conoce como Oblins. Esta propiedad los diferencia de otros bucles de ARN llamados viroides, pero parece que no tienen la capacidad de fabricar las envolturas proteicas que protegen a los virus, como por ejemplo el Covid-19.</p><p>Antes de concluir con el informe preliminar, descubrieron que estos obeliscos son más grandes que las moléculas genéticas identificadas como plásmidos, que suelen estar compuestas de <b>ADN </b>y coexisten dentro de las células.</p><p>Los autores de esta investigación pidieron ser precavidos con la información que se brindó, ya que, de momento, está en una fase de prueba, de la que no existen otros estudios para confirmar a la perfección que estos obeliscos no dañen al cuerpo humano, ni cómo aparecieron allí. Y si bien, muchos alegaron que estos viroides podrían ser ancestros de los virus o que fueron alguna vez virus que se despojaron de toda su maquinaria compleja, todavía nada es completamente seguro.</p><p>“Es una indicación más clara de que todavía estamos explorando las fronteras de este universo viral”, dijo a la revista Science Simon Roux, científico del Instituto Conjunto del Genoma del DOE en el Laboratorio Nacional Lawrence Berkeley.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-05T13:32:30.359",
  "ttr": 118,
  "type": "article"
}