{
  "url": "https://www.elpais.com.uy/informacion/policiales/sistema-de-deteccion-de-disparos-emitio-827-alertas-en-6-meses-y-tiene-un-86-de-efectividad",
  "title": "Sistema de detección de disparos emitió 827 alertas en 6 meses y tiene un 86% de efectividad",
  "description": "El sistema de detección de disparos Shotspotter utilizado por el Ministerio del Interior cumplió el pasado viernes seis meses desde su instalación. ¿Qué elementos le aportó a la cartera y qué información...",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/sistema-de-deteccion-de-disparos-emitio-827-alertas-en-6-meses-y-tiene-un-86-de-efectividad",
    "https://www.elpais.com.uy/informacion/policiales/sistema-de-deteccion-de-disparos-emitio-827-alertas-en-6-meses-y-tiene-un-86-de-efectividad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ce86627/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Fdb%2Fb79a342e4779ae7b8835849cd798%2Fimagen-a20221218t060124-m-10-1-20-66-vj-3246-6167-14-f.jpg",
  "content": "<div>\n<p>El <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/en-dos-semanas-el-ministerio-del-interior-activa-software-para-escuchar-disparos-y-georreferenciarlos\">sistema de detección de disparos Shotspotter</a> utilizado por el <b>Ministerio del Interior</b> cumplió el pasado viernes seis meses desde su instalación. ¿Qué elementos le aportó a la cartera y qué información generó hasta el momento?</p><p>Datos aportados por el Ministerio del Interior a El País señalan que desde el 14 de diciembre se registraron 827 <b>alertas</b>, de las cuales 714 fueron confirmadas, significando una efectividad del 86%.</p><p>La cartera informó que durante los <b>operativos </b>de respuesta ante las alertas, se incautaron 643 <b>vainas</b>, que luego fueron procesadas por el equipo de <b>análisis criminal</b> para luego ser utilizadas en nuevas operaciones.</p><p>Unas 15 personas fueron <b>detenidas </b>en el momento de las intervenciones, de las cuales 13 resultaron <b>formalizadas</b>, aunque según señalaron desde Interior hubo nuevas formalizaciones por investigaciones paralelas. Con respecto a las <b>víctimas</b>, 11 fueron \"trasladadas a tiempo\", según destacó la secretaría de Estado.</p><p>En tres de los casos se encontró <b>droga</b> al momento de arribar al lugar de los disparos, y en dos oportunidades se incautaron vehículos.</p><p>La <b>inversión </b>destinada por la cartera para el <b>equipamiento</b>, <b>instalación</b>, <b>reposición </b>—en caso de ser necesario—, y <b>formación </b>de funcionarios policiales, fue de casi US$ 2.000.000.</p><p>Desde el Ministerio del Interior resaltaron a El País que la herramienta “es muy precisa” y \"aporta insumos para todo tipo de <b>investigaciones</b>\". Al reportar el punto exacto desde el cual se realizó un disparo, “se puede hacer un seguimiento de las <b>cámaras</b>”, y así solicitar allanamientos \"no solo para detener personas sino también para encontrar armas\".</p><p>También es utilizado para reconocer el <b>poderío de fuego</b> de las <b>bandas criminales</b>. En allanamientos recientes se encontraron armas calibre 40 y 45, que previamente habían sido detectados por Shotspotter.</p><p>Si bien “por motivos estratégicos” no ha sido compartida la posición exacta en la que se encuentran los <b>sensores de sonido</b> que captan y alertan a la <b>Policía </b>sobre los <b>disparos de arma de fuego</b>, algunos puntos ya han sido revelados por la cartera.</p><p>El sistema abarca en total 12 kilómetros cuadrados de <b>Montevideo</b>, y su área de reconocimiento se encuentra dividida en dos zonas, una de siete y otra de cinco. Para su selección, se realizó un análisis de los puntos \"más calientes\" y aquellos donde se producían mayor cantidad de incidentes con armas de fuego.</p><p>Uno de estos \"puntos calientes\" es la zona que abarca el barrio <b>Marconi</b> y sus alrededores, donde el propio Ministerio ha informado de múltiples <b>balaceras </b>que fueron reportadas por el sistema, incluso participando a nivel judicial en la investigación de un <b>asesinato</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Policia Cientifica\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e4e17fe/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F5b%2Fd19aa37541cbaafe3d619c2d065b%2Fimagen-hi-res-17564lnvfyrr.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a96813c/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F5b%2Fd19aa37541cbaafe3d619c2d065b%2Fimagen-hi-res-17564lnvfyrr.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e4e17fe/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F5b%2Fd19aa37541cbaafe3d619c2d065b%2Fimagen-hi-res-17564lnvfyrr.jpg\" />\n</picture>\n<div>\n<figcaption>Fueron varios los casos en que el sistema Shotspotter permitió aclarar la escena del crimen.</figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>¿Cómo funciona?</h3>\n<p></p>\n</div><p>Shotspotter se encarga de detectar y localizar desde dónde son efectuados los disparos midiendo la distancia del sonido a través de sensores acústicos instalados en los barrios. En caso de que el disparo sea efectuado desde un piso de edificio o el techo de una casa, la Policía podrá tener ese dato con una precisión de dos a tres metros.</p><p>Cuando el sistema entiende que se produjo un disparo, envía la grabación del sonido a un centro de revisión ubicado en Estados Unidos que se encarga de evaluar si se trató efectivamente de un disparo. En caso de comprobarse se notifica a la Policía local. Todo este procedimiento ocurre en un promedio de 60 segundos.</p><p>Cuando avisan a la Policía, además de precisar la ubicación, la notificación también incluye información de cuántos disparos se efectuaron, si se trata de múltiples tiradores, o con qué arma fueron realizados.</p></div><div>\n<p>\n</p><h3>Homicidio de Policía en Marconi</h3>\n<p></p>\n</div><p>El primer caso en el que el sistema <b>Shotspotter </b>fue usado como prueba ante la <b>Justicia </b>fue en el homicidio de <b>Alexis Meireles</b>, el policía asesinado mientras cumplía funciones en Marconi a comienzos de febrero.</p><p>Meireles se encontraba patrullando la zona junto con sus compañeros, cuando fueron en busca de un hombre que parecía coincidir con un <b>rapiñero</b> que estaban buscando. Luego de que el hombre consiguiera escapar, volvieron sobre sus pasos.</p><p>En ese momento, escucharon <b>detonaciones </b>a sus espaldas. A pesar de haberse agachado para obtener resguardo, una bala impactó en Meireles, que <b>falleció </b>luego de ser trasladado a la policlínica de <b>Capitán Tula</b>.</p><p>En esa oportunidad, el fiscal de Homicidios de 1° Turno, <b>Carlos Negro</b>, solicitó que se formalice la investigación contra dos jóvenes —de 20 y 22 años— por ser los principales sospechosos de haber cometido el crimen.</p><p>¿Cuál fue entonces la colaboración de la tecnología? Según presentó en ese momento <b>Fiscalía</b>, el sistema detectó el punto exacto desde el cual partieron los disparos, siendo la vivienda donde tras un <b>allanamiento </b>encontraron a los dos imputados.</p><p>Además, se encontraron siete <b>vainas </b>en la puerta de la casa, que tras ser analizadas coincidieron con las reportadas por el Shotspotter durante el hecho.</p><div>\n<figure>\n<picture>\n<img alt=\"Marcha en conmemoración de Alexis Meireles\" srcset=\"https://imgs.elpais.com.uy/dims4/default/939e47e/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F3d%2Fe31f1fff47b9afb29741b757f784%2Fffl-5162.JPG 1x, https://imgs.elpais.com.uy/dims4/default/8fdbf85/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F3d%2Fe31f1fff47b9afb29741b757f784%2Fffl-5162.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/939e47e/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F3d%2Fe31f1fff47b9afb29741b757f784%2Fffl-5162.JPG\" />\n</picture>\n<div>\n<figcaption>Marcha en conmemoración de Alexis Meireles</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Herramienta para allanamientos</h3>\n<p></p>\n</div><p>Otro de los puntos destacados por el Ministerio del Interior al momento de la instalación del sistema es la necesidad de \"preservar la escena\", así como también que las alertas sirven como herramientas para solicitar allanamientos.</p><p>Con respecto a lo primero, en las últimas semanas se han reportado múltiples <b>balaceras </b>en los barrios intervenidos por el Ministerio del Interior.</p><p>En varios casos, se llegó a incautar decenas de <b>casquillos de bala</b>, fundamentales para la posterior investigación y análisis, con el objetivo de poder relacionarlos con armas que estén siendo buscadas.</p><p>Con respecto a los allanamientos, un ejemplo se vio a fines de abril, cuando en Pasaje H y General Enrique Castro del barrio Marconi se reportaron disparos. Al llegar, la Policía encontró 28 vainas, dos cargadores y un dron.</p><p>Debido a la georreferenciación, se solicitaron allanamientos en los que se consiguió detener a tres personas e incautar una pistola, dos revólveres, droga, 50 municiones y un forro de chaleco táctico.</p><div>\n<figure>\n<picture>\n<img alt=\"Incautación tras allanamientos en Marconi.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d0a059b/2147483647/strip/true/crop/2016x2048+0+0/resize/1418x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fc7%2Fbf3f9d494a07bcfd3b9e5507456b%2Fincautacion.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e0943d8/2147483647/strip/true/crop/2016x2048+0+0/resize/2836x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fc7%2Fbf3f9d494a07bcfd3b9e5507456b%2Fincautacion.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d0a059b/2147483647/strip/true/crop/2016x2048+0+0/resize/1418x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fc7%2Fbf3f9d494a07bcfd3b9e5507456b%2Fincautacion.jpeg\" />\n</picture>\n<div>\n<figcaption>Incautación tras allanamientos en Marconi.</figcaption><p>Foto: Ministerio del Interior.</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Comienzan a utilizar escáneres 3D</h3>\n<p></p>\n</div><p>A comienzos de mayo se presentó otra de las herramientas tecnológicas a las que apuntó el Ministerio del Interior en su plan para combatir los homicidios. Se trata de los escáneres 3D, que ya fueron utilizados en casos recientes como el cuádruple homicidio del barrio Maracaná.</p><p>Los nuevos dispositivos permitieron suplantar la reconstrucción de las escenas de manera fotográfica, representando el lugar de los hechos de forma digital.</p><p>Este sistema representó un costo de un costo cercano a los US$ 120.000.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/cure-violence-la-ong-internacional-lanza-plan-antiviolencia-que-busca-mejorar-la-seguridad-publica\">\nCure Violence: la ONG internacional lanza plan antiviolencia que busca mejorar la seguridad pública\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/decenas-marcharon-por-el-policia-asesinado-companeros-de-alexis-meireles-pidieron-solidaridad\">\nDecenas marcharon por el policía asesinado: compañeros de Alexis Meireles pidieron “solidaridad”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/martinelli-defiende-enfoque-dual-llama-a-crear-politicas-de-estado-y-reconoce-que-miembros-de-bandas-operan-desde-la-carcel\">\nMartinelli defiende “enfoque dual”, llama a crear políticas de Estado y reconoce que miembros de bandas operan desde la cárcel\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-20T07:00:10.433",
  "ttr": 217,
  "type": "article"
}