{
  "url": "https://www.elpais.com.uy/ovacion/futbol/hay-puja-de-nacional-y-penarol-con-lanus-por-luciano-boggio-la-oferta-tricolor-fue-mejor-aunque-todavia-insuficiente",
  "title": "Puja de Nacional y Peñarol con Lanús por Luciano Boggio; la oferta tricolor fue mejor, pero aún insuficiente",
  "description": "El dirigente José Decurnex viajó a Buenos Aires para buscar sellar la transferencia del volante lo antes posible; el granate pretende adquirir a Damián García. Luciano Boggio jugando para Lanús.Foto:...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/hay-puja-de-nacional-y-penarol-con-lanus-por-luciano-boggio-la-oferta-tricolor-fue-mejor-aunque-todavia-insuficiente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e4a709e/2147483647/strip/true/crop/2048x996+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F41%2Fd19a8e9f43cfbf16e031bdbf180f%2Fggqo6hnwiaajgca.jpg",
  "content": "<div>\n<h2>El dirigente José Decurnex viajó a Buenos Aires para buscar sellar la transferencia del volante lo antes posible; el granate pretende adquirir a Damián García. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Luciano Boggio jugando para Lanús.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/809d227/2147483647/strip/true/crop/1987x1366+61+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F41%2Fd19a8e9f43cfbf16e031bdbf180f%2Fggqo6hnwiaajgca.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6c7aff2/2147483647/strip/true/crop/1987x1366+61+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F41%2Fd19a8e9f43cfbf16e031bdbf180f%2Fggqo6hnwiaajgca.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/809d227/2147483647/strip/true/crop/1987x1366+61+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F41%2Fd19a8e9f43cfbf16e031bdbf180f%2Fggqo6hnwiaajgca.jpg\" />\n</picture>\n<div>\n<figcaption>Luciano Boggio jugando para Lanús.</figcaption><p>Foto: @clublanus</p></div>\n</figure>\n</div>\n<div>\n<p>Hoy la realidad marca que tanto <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacional\">Nacional</a> como <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/equipo/penarol\">Peñarol</a>quieren a <b>Luciano Boggio</b>, el futbolista uruguayo de 25 años que hizo las formativas en Defensor Sporting y que está jugando en <b>Lanús</b>, en Argentina. </p><p>Este miércoles el ingeniero<b> José Decurnex</b> estuvo en Buenos Aires y mantuvo una reunión con el presidente de los granates <b>Nicolás Russo</b> sobre el mediodía en las instalaciones del club argentino.</p><p>El dirigente de <b>Nacional </b>le planteó al dirigente argentino la posibilidad de una compra del 50% de la ficha por una cifra inferior a lo que pretende Lanús por ese porcentaje, que es de 1.300.000 dólares. Más allá de esto, que es negociable, los granates vieron con muy buenos ojos que Nacional haya tomado la decisión de enviar a un dirigente para poder negociar. Aunque la distancia entre lo que los tricolores ofrecieron y lo que Lanús pretende es grande, ambas partes estiman que es factible un acercamiento que desencadene la llegada del volante a los tricolores. Es que desde la llegada del técnico <b>Ricardo Zielinski</b>, el volante mixto uruguayo ha perdido protagonismo en el equipo, pese a ser muy querido por los hinchas. </p><p>Pero también hay constante diálogo entre Lanús y el presidente Mirasol <b>Ignacio Ruglio</b>. Los granates pretenden incorporar a <b>Damián García</b>, aunque el titular aurinegro les transmitió que no es posible esta temporada, en algo que ha comentado públicamente en varias ocasiones, ya que no quiere perder poderío pensando en los octavos de final de la Copa Libertadores y en el final del Campeonato Uruguayo. </p><p>Por ende, <b>Peñarol </b>ofreció por Boggio un préstamo con cargo con una opción de compra del 50% de la ficha a fin de año, y otra opción de compra a mitad del 2025, aunque con un aumento en el valor de ese porcentaje.</p><p>Este negocio no colmó las expectativas de Lanús, a menos que Peñarol aumente la oferta o que involucre en el negocio a <b>García</b>, algo que es inviable, al menos para este 2024.</p><p>La posibilidad de<b> Vélez Sarsfield</b>, que inicialmente había ofertado por Boggio, perdió fuerza en los últimos días.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-01T06:05:02.3",
  "ttr": 76,
  "type": "article"
}