{
  "url": "https://www.montevideo.com.uy/Noticias/Veda-de-publicidad-electoral-que-establece-la-normativa-vigente-y-a-quienes-aplica-uc904486",
  "title": "Veda de publicidad electoral: qué establece la normativa vigente y a quiénes aplica",
  "description": "Sabrán cumplir                                    Según detalló la firma de abogados Ferrere, los spots de campaña deberán cesar “48 horas antes” de los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Veda-de-publicidad-electoral-que-establece-la-normativa-vigente-y-a-quienes-aplica-uc904486",
    "https://www.montevideo.com.uy/Noticias/Veda-de-publicidad-electoral-que-establece-la-normativa-vigente-y-a-quienes-aplica-uc904486?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904486="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884353.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sabrán cumplir</p>\n                                    <h2>Según detalló la firma de abogados Ferrere, los spots de campaña deberán cesar “48 horas antes” de los comicios.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La veda electoral comenzó a regir este viernes y se\nextenderá durante 48 horas hasta las 19:30 del domingo, cuando cerraran los\ncircuitos de los comisiones nacionales.</p><p>La misma está regulada por las leyes 16.019, 17.045 y\n20.292. Dichas normativas prevén una serie de obligaciones y limitaciones en su\ndifusión que resultan relevantes tanto para los partidos políticos como para\nlos medios de comunicación.</p><p>Según detalló la firma de abogados Ferrere, la normativa\nvigente establece que la publicidad electoral “solamente puede ser transmitida\na partir de 30 días antes de las elecciones y deberá cesar 48 horas antes de la\nelección”.</p><p>La Ley N° 16.019 indica que esto aplica a “actos de\npropaganda proselitista en la vía pública o que se oigan o perciban desde ella,\no que se efectúen en locales públicos o abiertos al público y en los medios de\ndifusión escrita, radial o televisiva”.</p><p>Por otro lado, aclara que la veda no aplica a todos los\nmedios, sino que solo a “piezas publicitarias difundidas por medios\ntradicionales”.</p><p>“Por el contrario, no resultan de aplicación a la\npublicidad realizada a través de medios digitales, como portales en Internet,\nredes sociales o plataformas de streaming”, indica. En ese sentido, menciona\nque, en estos casos, la publicidad electoral se encuentra habilitada incluso “hasta\nel mismo día de las elecciones”.</p><p>Por otro lado, recuerda que los organismo del Estado “tienen\nprohibida la difusión de publicidad”, con la excepción de “campañas de bien\npúblico o propias de organismos estatales que se encuentren en régimen de\ncompetencia”.</p><p>En cuanto a la publicidad electoral, el Estado brinda\nespacios gratuitos a los partidos (solo a aquellos que obtengan un 2% de los\nvotos válidos de la elección interna o que tengan actualmente representación\nparlamentaria) durante la campaña.</p><p>Son cinco minutos al inicio de la campaña, tres minutos en\nla mitad y otros cinco minutos al cierre de la campaña electoral.</p><p>Por último, Ferrere explica que los medios tradicionales\ndeberán declarar a la Corte Electoral las “condiciones comerciales y precios de\nadquisición” que fijen a los partidos políticos.</p><p>“Los medios contarán con un plazo de sesenta días para\npresentar una declaración jurada ante la Corte Electoral (quien luego remitirá\na Ursec), detallando los minutos o fracciones, ya sean gratuitos o contratados,\ndestinados a publicidad electoral”, indica la firma.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Hasta-que-hora-se-puede-votar-este-domingo-y-cuando-comienza-la-veda-alcoholica--uc904417\">¿Hasta qué hora se puede votar este domingo y cuándo comienza la veda alcohólica?</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}