{
  "url": "https://www.elpais.com.uy/informacion/politica/robert-silva-se-siente-capaz-de-liderar-el-pais-como-lo-hizo-con-la-transformacion-educativa",
  "title": "Robert Silva se siente capaz de liderar el país como lo hizo con la transformación educativa.",
  "description": "Eran las siete y media de la tarde, había más de 20 grados de temperatura y mucha humedad, un clima algo atípico para esta época del año. Sobre la Plaza Artigas de Salto, una fila de autos estaba parada en...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/robert-silva-se-siente-capaz-de-liderar-el-pais-como-lo-hizo-con-la-transformacion-educativa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c2799ad/2147483647/strip/true/crop/1182x575+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2Fdb%2Fc81e05d44f1498d70941d6e1f2a3%2Fcaptura.PNG",
  "content": "<div>\n<p>Eran las siete y media de la tarde, había más de 20 grados de temperatura y mucha humedad, un clima algo atípico para esta época del año. Sobre la<b> Plaza Artigas de Salto</b>, una fila de autos estaba parada en doble fila, sobre la calle principal de la ciudad, la avenida Uruguay, todos con las luces de posición prendidas de forma intermitente y adornados con banderas del <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/formulas-pn-busca-unidad-pc-se-prepara-para-una-dura-negociacion-y-las-dos-alternativas-a-cosse-en-el-fa\"><b>Partido Colorado</b></a>.</p><p>Mientras tanto, el vicecanciller de la República, <b>Nicolás Albertoni</b>, que tenía atada una bandera uruguaya al cuello, la cual se le extendía como una capa por su espalda, acomodaba la salida de los vehículos para iniciar la caravana. Albertoni es salteño y su familia estaba presente para acompañarlo en este acto de campaña, ya que se trata de su primera incursión política.</p><p>Todos estaban preparados para hacer la última presentación en el departamento litoraleño, donde el precandidato colorado, <b>Robert Silva</b>, ya estaba parado sobre la caja de una camioneta blanca, ansioso y saludando a los que le pasaban y le gritaban.</p><p>Estaba junto a dos de los dirigentes locales,<b> Federico Villar y Natalia Pintos</b>, que lo flanqueaban para trasladarse por una caravana de más de 3 cuadras de autos por la principal calle salteña.</p><p>La poca gente que había en el lugar a esa hora se vio sorprendida por los bocinazos y la música de los altoparlantes, Silva estaba “entusiasmado”, le contó a El País que le preguntó cómo se sentía en el último tramo de la campaña que lo tenía por primera vez<b> como precandidato a Presidente</b>. Y dijo que el hecho de ser del interior, (nació en Tacuarembó) y se fue a la capital a estudiar Derecho en la Universidad de la República a los 17 años, “le daba un diferencial enorme con el resto de los candidatos”.</p><p>“Conozco el país, pero sobre todo el interior, ese donde también hay necesidades, preocupaciones y también mucho potencial en su gente, entonces, me siento capaz de liderar un proyecto país, como el que lideré con la Transformación Educativa, que fue un gran desafío porque como toda transformación implicó cambios que necesitaban de un fuerte liderazgo para llevarlo adelante y con ese criterio queremos llevar adelante nuestro proyecto político”, expresó Silva. El precandidato dijo que él y su equipo tienen la intención de “fortalecer” al Partido Colorado y ser una “garantía de ejecución” de proyectos en el próximo gobierno. Agregó que su sector ha elaborado un programa de gobierno “espectacular y en diálogo con la gente”. Silva, que es abogado, fue presidente del Cociden de la <b>Administración Nacional de la Educación Pública</b>.</p><p>A pocos metros del lugar donde comenzaba la caravana, en medio de la Plaza Artigas de Salto, había un pequeño escenario con una banda musical local que había congregado a un puñado de personas, en su mayoría jóvenes, que pese a estar a pocos metros del precandidato y de los autos que parecía que celebraban un triunfo deportivo, no les prestaron atención ni tampoco se acercaron para ver de qué se trataba todo ese ruido.</p><p>Silva y sus seguidores, entre los que iban el subsecretario Albertoni, el diputado colorado por Paysandú, Juan Carlos Moreno y el vicepresidente de la Comisión Administradora del Río Uruguay y ex candidato a Intendente de Salto en 2020, Miguel Feris, siguieron por la calle Uruguay hasta la Plaza de los Treinta y Tres, a seis cuadras del lugar de partida, y recorrieron algunas otras cuadras más para llegar hasta el Hotel Los Cedros donde hizo el acto. Las encuestas de intención de voto colocan a Silva segundo en la intención de voto de cara a las internas, por detrás de <b>Andrés Ojeda</b>.</p><p>En la plaza lo esperaban a Silva más militantes entre los cuales estaba Marcelo Malaquina, que disputa el liderazgo del Partido Colorado en Salto al senador y ex intendente salteño Germán Coutinho, para ser el candidato a intendente por la Coalición Republicana en mayo del 2025 y desplazar al actual intendente de Salto es Andrés Lima, de Salto, del Frente Amplio, quien también competirá como precandidato presidencial de la coalición de izquierda en la elección interna del próximo domingo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/andres-ojeda-se-mostro-conciliador-con-sus-competidores-colorados-y-pidio-centrarse-en-derrotar-al-fa\">\nAndrés Ojeda se mostró conciliador con sus competidores colorados y pidió centrarse en derrotar al FA\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/encuesta-de-equipos-a-nueve-dias-de-las-internas-quienes-lideran-las-proyecciones-en-el-pn-fa-y-pc\">\nEncuesta de Equipos: a nueve días de las internas, ¿quiénes lideran las proyecciones en el PN, FA y PC?\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hugo-lemos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-24T06:45:00.576",
  "ttr": 143,
  "type": "article"
}