{
  "url": "https://ladiaria.com.uy/salud/articulo/2024/2/especialistas-solicitan-que-las-ablaciones-y-otros-estudios-cardiologicos-se-incluyan-en-la-cobertura-del-fondo-nacional-de-recursos/",
  "title": "Especialistas solicitan que las ablaciones y otros estudios cardiológicos se incluyan en la cobertura del Fondo Nacional de Recursos",
  "description": "Actualmente, algunos pacientes acceden a los procedimientos mediante recursos de amparo, cobertura del BPS o pagan de su bolsillo, lo que entre otras cosas diversifica los costos que paga cada institución.",
  "links": [
    "https://ladiaria.com.uy/salud/articulo/2024/2/especialistas-solicitan-que-las-ablaciones-y-otros-estudios-cardiologicos-se-incluyan-en-la-cobertura-del-fondo-nacional-de-recursos/",
    "https://ladiaria.com.uy/salud/articulo/2024/2/especialistas-solicitan-que-las-ablaciones-y-otros-estudios-cardiologicos-se-incluyan-en-la-cobertura-del-fondo-nacional-de-recursos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS72076_20210329ER_0018-lpr_article_main.JPG?r=hebV8DPH7PUcv7yk",
  "content": "<div>\n    <p>Si bien durante el último tiempo el <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/1/un-repaso-por-las-prestaciones-que-el-fondo-nacional-de-recursos-incorporo-durante-2023/\">Fondo Nacional de Recursos incorporó medicamentos y tratamientos para varias afecciones</a>, algunas otras prestaciones siguen pendientes, por ejemplo, las ablaciones. </p>\n<p>Alejandro Cuesta, electrofisiólogo y profesor adjunto de Cardiología en la Universidad de la República, explicó a <em>la diaria</em> que si bien en general la cardiología se encarga de las enfermedades cardiovasculares, tiene distintas subespecialidades, algunas “más conocidas que otras” y varias bastante específicas. Por ejemplo, para el estudio y tratamiento de las arritmias existen los estudios electrofisiológicos. La electrofisiología es una subespecialidad de la cardiología que se encarga de las arritmias, la muerte súbita y el síncope, también conocido como pérdida de conciencia.</p>\n<p>La especialidad tiene una parte clínica y otra que está vinculada a la realización de tratamientos “invasivos”, que incluye, por ejemplo, los marcapasos –una técnica que ya está incluida en el FNR–, desfibriladores y catéteres –prestaciones que ya están “más o menos cubiertas”–, y los estudios electrofisiológicos y las ablaciones, que todavía no están contemplados en el Fondo, agregó Cuesta. </p>\n<p>En 2008, cuando se describieron los catálogos de prestaciones que deberán otorgar los prestadores a los usuarios en el Plan Integral de Atención en Salud (PIAS), las ablaciones quedaron sujetas a normatización, lo que significa, según Cuesta, que alguien pensó en incorporarlas, pero hasta que no se escribiera la norma sobre quiénes lo harían, no entraría en vigencia. </p>\n<p>Eso nunca ocurrió y desde entonces los electrofisiólogos y la cardiología en general “han reclamado para que se normatice e ingrese en el PIAS”, apuntó. Según el especialista, el antecedente más cercano sobre la inclusión de estos procedimientos fue sobre el final del gobierno pasado, cuando el Ministerio de Salud Pública  (MSP) envió un proyecto de normatización a la Junta Nacional de Salud pero “rebotó por cuestionamientos de las mutualistas por las cápitas”.</p>\n<p>El camino que se considera “más viable” es entonces la inclusión en el FNR. En la actualidad, los pacientes acceden a las ablaciones a través de recursos de amparo. De quienes lo solicitan “casi todos son afiliados del sector mutual” y es “muy raro que el paciente pierda el recurso”, por lo tanto, en general la mayoría de los procedimientos “son pagos por el Estado”, acotó Cuesta.</p>\n<p>Para conocer cuántos procedimientos financian las instituciones, Cuesta realizó un pedido de acceso a la información pública al MSP, al Banco de Previsión Social (BPS) y a la Administración de los Servicio de Salud del Estado (ASSE). También solicitó saber cuántos estudios electrofisiológicos y ablaciones fueron cubiertos por sus instituciones, efector al que pertenecía el paciente y la erogación realizada por ellos.  </p>\n<p>Según la respuesta de las instituciones, a la que accedió <em>la diaria</em> , durante 2022 el MSP financió 45 procedimientos de ablación luego de perder recursos de amparo. “Todos esos procedimientos se realizaron en centros privados y supusieron una erogación total de 15 millones de pesos”. En tanto, el costo promedio aproximado de los procedimientos ascendió a 334.000 pesos, pero hubo pagos que “superaron los 650.000 pesos por unidad”.</p>\n<p>A su vez, el BPS dio cobertura a 69 procedimientos, todos en pacientes pertenecientes a mutualistas, “la gran mayoría pertenecientes a mutualistas que tienen o están vinculadas directamente a servicios de electrofisiología, por lo que cabe suponer que la indicación se generó en ellos mismos”. En total, el BPS gastó “18,5 millones de pesos, un promedio aproximado de 268.000 pesos por procedimiento”. En la respuesta la institución no discriminó los procedimientos por tipo.</p>\n<p>Por último, ASSE informó que financió 115 procedimientos; 94 fueron realizados en el Hospital de Clínicas y 21 en centros privados. </p>\n<p>Cuesta sostuvo que si bien el MSP en 2023 “envió una carpeta al FNR para que estudie la incorporación”, eso aún no sucedió. “Es necesario que se incluya su cobertura” por varias razones. En la actualidad ASSE, la institución que más procedimientos realiza, “no está autorizando” intervenciones de este tipo, de todas maneras “hay pacientes del sector privado que se cambian al prestador público para poder acceder” a ellas. </p>\n<p>En términos económicos, todos los procedimientos que están fuera del PIAS que se brindan por acciones de amparo dejan al Estado “expuesto a pagar lo que le pidan”. Por todas las razones anteriores, el especialista indicó que en la actualidad “la mitad de quienes lo necesitan”, acceden a estos procedimientos.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/federica-perez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-26T14:24:49-03:00",
  "ttr": 143,
  "type": "article"
}