{
  "url": "https://rurales.elpais.com.uy/valor-agregado/boehringer-ingelheim-participo-del-mundial-de-buiatria-con-foco-en-la-parasitologia",
  "title": "Boehringer Ingelheim participó del Mundial de Buiatría con foco en la parasitología",
  "description": "En el marco del Congreso Mundial de Buiatría, la firma Boehringer Ingelheim participó presentando la gama de antiparasitarios. “Lo que queríamos hacer es enseñar lo que hacemos en términos de parasitología a...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/boehringer-ingelheim-participo-del-mundial-de-buiatria-con-foco-en-la-parasitologia",
    "https://rurales.elpais.com.uy/valor-agregado/boehringer-ingelheim-participo-del-mundial-de-buiatria-con-foco-en-la-parasitologia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/445342e/2147483647/strip/true/crop/1080x525+0+179/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F46%2F0adb52754094b63cba57158b4cf3%2Fmundial-de-buiatria.jpg",
  "content": "<div>\n<p>En el marco del <b>Congreso Mundial de Buiatría, </b>la firma <b>Boehringer Ingelheim </b>participó presentando la gama de antiparasitarios. “Lo que queríamos hacer es enseñar lo que hacemos en términos de parasitología a nivel global”, expresó <b>Camilo Lemos, responsable de parasitosis interna de laboratorio Boehringer Ingelheim</b>,.</p><p>Entrevistado en Valor Agregado de radio Carve, que realizó una cobertura especial del evento, Lemos contó que la otra novedad presentada en el congreso es “una vacuna de lengua azul, la cual estamos ahora mismo lanzando”.</p><p>Sobre la importancia del Mercosur para la empresa, el integrante de Boehringer Ingelheim indicó que “son mercados muy importantes para nosotros, por eso queremos acompañar a los ganaderos en proveer soluciones cada vez más novedosas”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-27T07:00:03.64",
  "ttr": 23,
  "type": "article"
}