{
  "url": "https://www.montevideo.com.uy/Noticias/El-ganador-del-Renault-Kwid-que-sorteo-Montevideo-Portal-se-prepara-para-recorrer-America-uc900091",
  "title": "El ganador del Renault Kwid que sorteó Montevideo Portal se prepara para recorrer América",
  "description": "A cumplir un sueño                                    El premio fue lo que necesitaban Juan Pablo Dall’Orso y su familia para concretar un proyecto que planeaban hace años. Esta es su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-ganador-del-Renault-Kwid-que-sorteo-Montevideo-Portal-se-prepara-para-recorrer-America-uc900091",
    "https://www.montevideo.com.uy/Noticias/El-ganador-del-Renault-Kwid-que-sorteo-Montevideo-Portal-se-prepara-para-recorrer-America-uc900091?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900091="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894829.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A cumplir un sueño</p>\n                                    <h2>El premio fue lo que necesitaban Juan Pablo Dall’Orso y su familia para concretar un proyecto que planeaban hace años. Esta es su historia.</h2>\n                                </div> \n                                <div>\n                              \t<p>El martes 3 de setiembre no fue un día más para Juan Pablo Dall’Orso. Salió de su casa a realizar gestiones en un local de cobranza, cuando una llamada que sonó a las 12 del mediodía lo cambió todo.</p><p>Escuchó lo que le anunciaron, pero siguió sin creerlo. No pudo contener las lágrimas de emoción. A su alrededor nadie entendía qué le pasaba y él no lograba emitir palabra. Era el ganador, de entre más de 60 mil inscriptos, del sorteo de <em>Montevideo Portal</em> por un Renault Kwid Zen cero kilómetro, y esta sorpresa lo cambiaba todo.</p><p>“Hace años estoy suscripto al Portal, lo sigo en redes, en web; me venía anotando en sorteos, pero hasta ahora no había tenido suerte. Cuando me llamaron, no podía dejar de llorar en la calle, luego en mi trabajo tampoco. La gente me empezó a contactar al ver mi nombre anunciado y yo todavía no había hablado con María, mi pareja, para contarle la buena noticia”, relató a<em> Montevideo Portal</em> el jueves 12 de setiembre, cuando se oficializó la entrega del auto en la sucursal de Renault ubicada en Car One Center.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/894830.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/894830.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894830.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894830.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/894830.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/894830.jpg 2x\" alt=\"Juan Pablo Dall'Orso; María Inés Pérez, gerenta de Publicidad y Acuerdos de Montevideo Comm; Franco Dall'Oso, María Damiani y Agustina Rodríguez, Brand Manager de Renault Uruguay. Foto: Javier Noceti\" />\n\t</picture>\n\t<p>Juan Pablo Dall'Orso; María Inés Pérez, gerenta de Publicidad y Acuerdos de Montevideo Comm; Franco Dall'Oso, María Damiani y Agustina Rodríguez, Brand Manager de Renault Uruguay. Foto: Javier Noceti</p>\n</div><p>Juan Pablo Dall’Orso y su pareja María Damiani hace dos años comenzaron a dar pasos para concretar un sueño: viajar en <em>motorhome</em> por América sin GPS junto a su hijo Franco, de siete años. Vendieron su casa, sus pertenencias, compraron el vehículo, empezaron a armar la ruta, a hacer artesanías para vender, a planear cómo seguir con sus trabajos: él en remoto y ella como masajista con su camilla para donde los lleve el destino.</p><p>Sin embargo, hace un par de meses su entusiasmo se fue apagando debido a una costosa reparación que necesitaban para el vehículo. No tenían suficientes ahorros, y pensaron que todo eso que venían imaginando con ilusión tendría que postergarse. </p><p>“La noche anterior al resultado del sorteo yo estaba muy ansiosa, inquieta, no podía dormirme. Le pedía al universo, a mi madre que desde el cielo nos enviara buenas energías, una buena noticia. Y fue increíble, porque al otro día nos enteramos de esto”, dijo Damiani.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/894831.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/894831.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894831.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894831.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/894831.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/894831.jpg 2x\" alt=\"Foto: Javier Noceti\" />\n\t</picture>\n\t<p>Foto: Javier Noceti</p>\n</div><p>Esa misma jornada pusieron el auto a la venta y los interesados aparecieron en cuestión de horas. Ellos también habían participado en el sorteo de <em>Montevideo Portal</em> y querían ese modelo. Al revés que Juan Pablo y María, la pareja compradora acababa de regresar a Uruguay luego de años viajando por el mundo. Como obra mágica del destino, todos consiguieron pronto lo que tanto deseaban.</p><p>Mientras miraban juntos el Renault Kwid Zen, intercambiaban experiencias de ruta y transmitían una felicidad contagiosa, Juan Pablo, María y Franco ya se imaginaban en algunas de sus próximas paradas, para comenzar su nueva vida a la que denominaron <a href=\"https://www.instagram.com/rutas.sin.gps/\" target=\"_blank\">“Rutas sin GPS”</a>. </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 103,
  "type": "article"
}