{
  "url": "https://www.elobservador.com.uy/nota/alejandro-fantino-el-periodismo-dejo-de-conversar--2024458300",
  "title": "Alejandro Fantino: \"El periodismo dejó de conversar\"",
  "description": "El periodista Alejandro Fantino se suma a El Observador Uruguay con un nuevo desafío: “Diálogos en Montevideo”, donde con su conocido estilo, y en un año de elecciones, entrevistará a los principales...",
  "links": [
    "https://www.elobservador.com.uy/nota/alejandro-fantino-el-periodismo-dejo-de-conversar--2024458300",
    "https://www.elobservador.com.uy/nota/alejandro-fantino-el-periodismo-dejo-de-conversar--2024458300/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712248024036/-lcm1451-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El periodista <a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/alejandro-fantino\">Alejandro Fantino</a> se suma a <strong>El Observador Uruguay </strong>con un nuevo desafío: “Diálogos en Montevideo”, donde con su conocido estilo, y en un año de elecciones, entrevistará a los principales candidatos a la Presidencia.</p><div><p><strong>Fantino promete un mano a mano con los principales candidatos a la Presidencia</strong> donde se mezcla la actualidad con la historia de cada uno de ellos.</p><p>El periodista además seguirá con sus conocidas columnas semanales donde la filosofía y la política van de la mano. </p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/kMc-R0RiSIM\" width=\"640\"></iframe></p></div><p><strong>“Diálogos en Montevideo” </strong>tendrá también charlar con los principales referentes de la cultura, empresariales y actores sociales uruguayos, que tengan una historia que merezca ser contada.</p><p>En las oficinas del El Observador Uruguay <strong>habló de los objetivos de su nuevo ciclo.</strong></p><p><strong>Dijiste en varias oportunidades que vivís tu carrera como un viaje ¿en qué parte del viaje estás?</strong></p><p>En realidad, es un viaje sin llegada. Lo planteo permanentemente como un viaje lleno de islas y no con un puerto donde deba llegar. Estoy en la etapa de entender un poco nuevos vientos. Hay nuevos vientos hoy en el mundo. No en Argentina, ni en Uruguay: en el mundo, en la comunicación. Entonces, estoy en una etapa en este viaje de entender, otear y ver cómo hay que poner las velas para que el barco siga avanzando en el viaje con los nuevos vientos comunicacionales de hoy. </p><p>Si me preguntás profesionalmente, estoy en esa etapa. Pero como no desligo lo humano de lo profesional, creo que no se puede ser feliz trabajando si no estás bien humanamente y viceversa. Diría también que con la llegada de mi hijo y con todo lo que me está pasando conecto las dos cosas. Estoy tratando de atravesar un lugar, un océano en donde las dos cosas concuerden: felicidad personal con felicidad laboral.</p><p><strong>En ese viaje, se cruza el proyecto de El Observador. </strong></p><p>También ocurre una cosa particular con Uruguay. Vamos a ponerlo como si fuese una persona. Esa persona me dio una mano muy grande cuando empecé mi carrera. Porque Mar de Fondo fue gracias a Uruguay. Una vez vinimos a hacer Mar de fondo con TyC Sport Uruguay a un teatro y las autoridades de TyC Sport valoraron y se dieron cuenta lo que era el programa después de los que nos pasó acá. Y fue tan valioso el apoyo que teníamos de acá que marcó un antes y un después en mi carrera. </p><p>Ahora aparece El Observador, nos cruzamos y surge una segunda conexión con ese ser llamado Uruguay. Hay que estar atento, viste que la casualidad solo favorece a los espíritus preparados. Bueno, estaba justo los ojos abiertos para detectar eso. Tenía un montón de cosas para hacer, ofertas en Argentina en canales de aire y otros lugares, pero me pareció perfecto esto. Sumado a la buena experiencia que había tenido en otro momento con este país.</p><p>Cierro esta idea: firmo más con Uruguay que con El Observador. Esa es la sensación que tengo. No vengo como típico periodista o comunicador argentino a hacer temporada en Uruguay para luego volver a Argentina. No significa que me venga a vivir a Uruguay, pero vengo a pensar. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1712248021830/-lcm1446-jpg..webp?&amp;extw=JPG?cw=200&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p><strong>En este proyecto, una de las propuestas son las entrevistas y empiezan el ciclo con los principales precandidatos, a la Presidencia de la República, por lo que uno de ellos será el próximo presidente, ¿cómo preparás ese trabajo?</strong></p><p>Hay un lenguaje universal que pocos han practicado con la política. Los temas nuestros: tuyos y míos y de los que están viendo esta charla entre vos y yo, son temas universales. Seguramente a vos te dolerá algo hoy en tu vida personal, a mi también, tendrás tus alegrías, tendrás tus tristezas, tendrás tus sueños por cumplir y tendrás tus miedos. A la política le pasa lo mismo. Y mis conversaciones con la política, van desde lo humano, personal a cuestiones que después se ligan a la política. Sería muy ofensivo de mi parte, venir acá a entrevistar políticos de Uruguay, a preguntarle cuestiones políticas como si yo conociera al dedillo la política uruguaya; no la conozco en su microfísica. Entonces voy a tratar de conectarme y a charlar y a conocerlo más desde otro lugar. Creo que eso termina siendo más importantes que las cuestiones políticas. Detectás en un político miedos, angustias o enojos, que a veces las preguntas típicas del periodismo político no te las responden.</p><p><strong>Tal vez, que el que gana te termina diciendo que fuiste \"el padre de la criatura\". Con respecto a ese tema, la última vez que estuviste en Uruguay hiciste mención a esa frase y era que Javier Milei ganara las elecciones. ¿Cómo siguió la relación?</strong></p><p>Hace unos días le dije a Milei, que tiene el don de agradecimiento, que pocos tienen en la política. La política no agradece. La política tiene una condición: cree que lo que hacés es porque lo tenés que hacer. Entonces, es muy difícil que un político, si una nota le gustó, te la agradezca. He estudiado el fenómeno y creo que es universal: pasa en Francia, pasa en Italia, lo he trabajado y no creo que escape Uruguay. Vos hablás con un político y no siente otra cosa que \"es lo que tenías que hacer\". Cree habitualmente que está en un estadio superior y cree que tiene una especie de techo natural divino, algo de eso pasa con nosotros los periodistas también.</p><p>No son muy humildes los políticos universalmente hablando. Es más, ya por el hecho de ser políticos hay un rasgo con una cuestión egocéntrica muy importante, como nosotros los periodistas. Milei desafía eso. Tiene una cuestión que no conecta tanto con el político tradicional. El otro día estábamos chateando y él me vuelve a decir \"cuando hice el discurso me acordé de vos\" y me agradeció. Y le dije \"mirá Javier, yo tengo en tu carrera la misma importancia que el imprentero que le imprimió el primer libro a Hayek\". Como él es amante de Hayek y tiene \"Camino de servidumbre\" como una obra central le dije \"¿qué importancia tiene en la vida de Hayek el primer imprentero?\" y me contestó: \"no te tires tan abajo\".</p><p>No me tiro abajo, pero tengo la importancia de un imprentero que imprime el primer libro a un tipo que después es leído. \"vos llegaste por vos\". No vamos a caer en falsa modestia. Evidentemente algo hay, algo hubo del crecimiento político que tuvo Milei en mis entrevistas. Vamos a transferirlo acá, a las notas que voy a hacer o a las conversaciones que voy a tener con los principales candidatos. Si Cosse me cuenta algo que a la sociedad uruguaya le llega y eso es positivo, no significa que Cosse pueda ganarle la interna a Orsi por la nota o la conversación que tenga conmigo.</p><p>Pero sí, es muy factible que en esa conversación, en ese ida y vuelta salgan cosas nuevas. Porque llevo diez días trabajado sobre la vida de Cosse, llevo diez días trabajando sobre la vida de Delgado. No uno... diez. Vi todas las entrevistas en Youtube que había, no debo de tener menos de nueve horas de escuchar a Villanueva Cosse, el padre de Carolina a ver cómo pensaba, a ver qué obras tradujo. Por ejemplo, hizo una adaptación de El Arlequino, me puse a trabajar sobre la madre que era Licenciada en Historia a ver qué libros había publicado. Me puse a ver en qué trabajó matemáticamente Cosse, me puse a estudiar teorías marxistas leninistas a ver dónde ella militaba. Todas esas cosas, son un caldo de cultivo que a mi me permiten charlar con Cosse y tal vez sale algo que a quien esté viendo la nota le sorprenda y le guste.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1712248018824/-lcm1435-jpg..webp?&amp;extw=JPG?cw=200&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Eso es lo que pasó con Milei. La sociedad argentina está bulineada.  Esta es una teoría de Carlos Pagni. Como además a mi me gusta el psicoanálisis, mi trabajo en filosofía tiene que ver con el post estructuralismo francés pero también tomo mucho las teorías lacanianas. Entonces, la sociedad argentina está bulineada, permanentemente los políticos argentinos han ido bulineando, han ido maltratando riéndose en el cara a la sociedad argentina. Milei fue un pibe bulineado.</p><p>La teoría que tiene Pagni. Incluso, en el primero de los dos debates, Massa lo bulinea,  creo que fue sin querer, pero lo hace o esa es la sensación que hubo, y ese tiro tal vez salió por la culata porque la sociedad entendió que \"hay una persona que viene maltratada, bulineada y me identifico con ella\".</p><p>Vaya a saber si después de una entrevista nuestra de El Observador no salen algunas características que conecten con la sociedad uruguaya. De eso se trata para mi, una buena conversación. Abrir la psiquis del político, mostrarme qué tiene el político adentro de su aparato psíquico, no adentro de su cabeza sino cómo piensa psíquicamente. ¿Es perverso? ¿Es sicópata? ¿Es obsesivo compulsivo? ¿Es ansioso?. Yo no soy sicólogo ni siquiatra, soy licenciado en Filosofía, pero por ejemplo, ¿tiene alguna característica alguno de los candidatos que van a presentarse en Uruguay, alguna especie de conexión con la psicosis? ¿Son neuróticos? ¿Están psicotizados? En Argentina, mucho de nosotros estamos psicotizados. Entramos y salimos de la psicosis permanentemente. Piscosis es: vivo una situación en el día a día, conecto con la situación del día a día pero le agrego algún condimento que no tiene nada que ver con esa situación. </p><p>Por ejemplo, en Argentina hay una palabra que permanentemente subyace que es \"dictadura\". El hashtag del día te puede significar cuál es el brote que tenemos. Por ejemplo, mucha gente ve \"dictadura\". \"Milei es dictadura\". No, dictadura es otra cosa. Y eso ¿cómo le pega en la cabeza a un político? ¿Cómo vive un político? Eso es lo que intento hacer con mi forma de charlar y de conversar. Es más difícil porque necesita silencio, necesita tiempo; no es una nota de media hora. Por ejemplo, ahora no estoy entrevistando a Milei porque no sé si podría, no sé hacerlo. </p><p>Acá lo que quiero es venir a conversar. Hoy Cosse, Delgado, Orsi, no sabemos quiénes son. Porque no hay gente importante, hay historias importantes.</p><p><strong>En un momento te disgustaste con la entrevista como género y después hablaste del método socrático de preguntar. ¿Cómo fue ese proceso?</strong></p><p>Más que me disgustó, la entrevista me hartó, me cansó. No tengo más ganas de entrevistar solo con una especie de unidireccionalidad de ser la persona que del otro lado está hablando con alguien para que esa persona sea la única encargada de decir algo. Tengo ganas de ese ida y vuelta. </p><p>Para mi hay un estadio superior a la entrevista que es la conversación. El tema que para conversar vos tenés que estar dispuesto a conversar. La conversación es que tal vez armo una pregunta y vos me abriste una puerta y yo me meto en esa puerta y terminamos hablando más de una hora sobre esa primera pregunta que te hice y vos me respondiste. Por eso, utilizaba desde la primera época el \"a qué se dedicaban tus padres\". Porque eso dice mucho de la persona. </p><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1712247993269/-lcm1322-jpg..JPG?cw=200\" /></p><p>Creo que el periodismo dejó de conservar. Se hace una especie de entrevista que yo llamo psiquiatra, donde te hacen una pregunta y te quedan mirando y te dejan hablar y hablar..  Está por encima tuyo y a mi me gusta la conversación. En el periodismo psiquiatra, la palabra que vale es la palabra, muchas veces del psiquiatra. En el periodismo que yo considero conversación, la palabra que vale es la palabra del otro. Y si vale la palabra del otro, también tiene que valer para vos. En este caso vos sos mi otro, entonces deberíamos jugar un partido de tenis con palabras, con respuestas y preguntas.</p><p>Eso que Sócrates llamaba método socrático o mayéutica, la madre de Sócrates era partera. Sócrates tomó el método mayéutica, como dar a luz, dar a la luz la verdad con preguntas sensibles, chiquitas y metafísicas como \"por qué\", ¿y por qué?, ¿y cómo?, ¿y qué es esto? Ese me parece que es el camino y la salida. Eso lleva tiempo y tenés que encontrar almas preparadas para que del otro lado te lo puedan rebotar. No es fácil.</p><p>Yo me empecé a sentir solo, me empecé a aburrir, me sentía poco comprendido, me empecé a sentir un \"anormal\", fucoltianamente hablando. Me empecé a sentir excluido, incluso fui rechazado de algunos sistemas, de algunos ambientes. Por ejemplo, el periodismo deportivo me expulsó, Disney me echó. Me echaron porque no coincidía mi forma de hablar con la forma en que hablaba el periodismo deportivo y me expulsaron. Entonces ahora lo que intento es conversar. Si encuentro alguien para conversar, me quedó y si no me voy a otro lado y hago otra cosa.</p></div>",
  "author": "María Noel Domínguez",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-08T08:03:16.025Z",
  "ttr": 422,
  "type": "article"
}