{
  "url": "https://www.elpais.com.uy/opinion/editorial/defender-la-reforma-en-cada-rincon",
  "title": "Defender la reforma en cada rincón",
  "description": "El Frente Amplio sabe que lo que proponen los sindicalistas es un disparate y que si ellos ganan, la medida les imposibilitará gobernar. Será un daño tremendo, irreversible y duradero.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/defender-la-reforma-en-cada-rincon"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Hay un tema que estará presente en esta campaña y sobre el cual es importante insistir, a riesgo de parecer repetitivos: el del plebiscito promovido por el Pit-Cnt para modificar la Constitución y derogar la reforma jubilatoria. De salirse con la suya, tendría efectos desastrosos para el país. Por eso es necesario ya mismo, argumentar contra ella y defender la ley aprobada por la Coalición.</p><p>Al no estar terminado el conteo de firmas para habilitar el plebiscito, muchos dirigentes prefieren esperar, con lo cual pierden un tiempo precioso. La posibilidad de que sean suficientes es alta, más allá del impresionante número de firmas que la Corte Electoral está descartando.</p><p>Pocos recuerdan que cuando fue aprobada la ley que creó las AFAP en 1996, también el Pit-Cnt organizó una recolección de firmas para derogarla. No juntó tantas como esta vez y debió organizar sorteos para estimular a que se firmara. Lo cierto es que con gran batahola presentó las papeletas y una vez que la Corte inició el recuento, empezaron los descartes. Muchas por la razón habitual: firmas que no tenían nada en común con la registrada en la Corte o nombres que no coincidían. Pero lo vergonzoso fue que aparecieron muchas repetidas. Algunas de personas que efectivamente firmaron reiteradas veces para hacer bulto. Otras eran repeticiones truchas, falsas, de personalidades del Frente Amplio. Así aparecieron variadas firmas a nombre de Líber Seregni. Con tantos descartes, no se llegó al número requerido y no hubo consulta.</p><p>Si no fuera porque el Pit-Cnt tiene una suerte de aureola por la cual nadie se atreve a interpelarla, el episodio debió hacer rodar cabezas ante la grosera indignidad.</p><p>Hoy eso se repite. La diferencia es que (por lo que se sabe hasta la fecha) el número de firmas recolectadas es tal que puede sobrevivir al descarte y habilitar el plebiscito.</p><p>Por eso es crucial hacerle frente a este despropósito. Es absurdo incorporar a la Constitución un asunto tan circunstancial, referido a una tema que en pocos años necesariamente requerirá de revisarse.</p><p>La propuesta viola derechos constitucionales. Al expropiar ahorros de las Afaps, mucha gente querrá hacer la correspondiente demanda judicial. Tendrá razón en hacerlo, ¿pero cómo ir contra una norma que si bien pisotea derechos fue incorporada a la Constitución? ¿Puede la Suprema Corte establecer que esa parte nueva de la Constitución es inconstitucional?</p><p>Ese el lío en que nos mete el Pit-Cnt, con el respaldo de una parte del Frente Amplio y la tímida discrepancia de otra.</p><p>Como estamos en la etapa de las internas, quizás el tema no este entre las prioridades ya no de los precandidatos, sino de los que aspiran a ocupar un lugar en el Senado o en la cámara baja. Son ellos quienes deben recorrer el país convenciendo a la gente de las bondades de la reforma. Porque si la central sindical gana, ninguno de estos candidatos podrá hacer algo para impedir el daño, más allá de quien acceda al gobierno. Será un daño tremendo, irreversible y duradero.</p><p>La reforma jubilatoria fue una muestra de profunda responsabilidad por parte del gobierno, así como de los legisladores de la coalición que tras una concienzuda discusión y negociación, la votaron.</p><p>Todos ellos pusieron primero al país, mirando al futuro. Había una bomba a punto de estallar y la desactivaron. Algunas de las medidas que incluye la reforma no son simpáticas, pero no había lugar para la demagogia y una parte importante del país se dio cuenta de ello. Esos ciudadanos no pueden sentirse aislados. Tienen que saber que quienes la votaron están dispuestos a hacer públicas sus razones, con convicción y claridad. No solo se trata de refutar a quienes defienden el proyecto sindical, sino que además es necesario explicar por qué es buena.</p><p>El Frente Amplio sabe que lo que proponen los sindicalistas es un disparate y que si ellos ganan, la medida les imposibilitará gobernar. Sabe que siendo ministro de Economía en el segundo período de Tabaré Vázquez, Danilo Astori sostuvo que el próximo gobierno, del signo que fuera, no podía eludir el tema y que la reforma debía hacerse en líneas similares a las que la actual ley propuso.</p><p>Pero más allá de eso, los dirigentes barriales y departamentales, los legisladores y convencionales, los ministros y quienes lideran los partidos de la coalición deben salir barrio por barrio, pueblo por pueblo, departamento por departamento y defender con vehemencia y convicción esta reforma.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-25T06:00:02.252",
  "ttr": 145,
  "type": "article"
}