{
  "url": "https://www.elobservador.com.uy/nota/la-asociacion-espanola-dio-la-bienvenida-a-sus-nuevos-medicos-residentes-2024-2024425102550",
  "title": "La Asociación Española dio la bienvenida a sus nuevos médicos residentes 2024",
  "description": "El Programa de Residencias Médicas de la Institución comenzó a funcionar en el año 2009, y ya han pasado por el mismo, durante estos 15 años, más de 200 jóvenes residentes, que han cursado distintas especialidades.",
  "links": [
    "https://www.elobservador.com.uy/nota/la-asociacion-espanola-dio-la-bienvenida-a-sus-nuevos-medicos-residentes-2024-2024425102550",
    "https://www.elobservador.com.uy/nota/la-asociacion-espanola-dio-la-bienvenida-a-sus-nuevos-medicos-residentes-2024-2024425102550/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713382420911/-ine4741-1-jpg..jpg?&cw=600&ch=365",
  "content": "<div><p>La Asociación Española llevó a cabo, como es costumbre desde el año 2009, el acto de recepción de los nuevos médicos residentes 2024, egresados de la Escuela de Graduados de la Facultad de Medicina de la Universidad de la República (UdelaR).</p><p>A tal evento asistieron el subsecretario del Ministerio de Salud Pública (MSP), José Luís Satdjian y el Decano de la Facultad de Medicina, Dr. Arturo Briva, además de autoridades de la Asociación Española.  </p><p>El Programa de Residencias Médicas de la Institución comenzó a funcionar en el año 2009, y ya han pasado por el mismo, durante estos 15 años, más de 200 jóvenes residentes, que han cursado distintas especialidades. En esta ocasión, los jóvenes médicos estarán haciendo sus residencias en las siguientes especialidades: cardiología, psiquiatría, psiquiatría infantil, nefrología, dermatología, medicina intensiva y CTI pediátrico.</p><p><strong>AÑOS FRUCTÍFEROS</strong></p><p>El Gerente General de la Asociación Española, Dr. Julio Martínez, hizo un repaso del camino recorrido en este tiempo a través de la proyección de un video y alentó a la actual generación a dar lo mejor de cada uno por el bien de todos. Al mismo tiempo, recalcó el rol de las instituciones privadas en la formación práctica de los profesionales.</p><p>“Es importante que todas las instituciones privadas nos comprometamos con la formación, porque dos tercios de la población se atiende en el sector mutual. También quiero recalcar que los residentes que aquí se forman, se mantienen en la Española y que los jefes médicos que forman a los especialistas lo hacen de manera honoraria”, afirmó.</p><p>Para cerrar, el Dr. Martínez les deseó a todos “que estos años de residencia sean muy fructíferos, que les sirva para el crecimiento personal y profesional, y que disfruten de la Española”.</p><p>Por su parte, el Presidente del Consejo Directivo de la Asociación Española, Fernando García, destacó que el principal beneficiario de este programa, además de los residentes, es el socio, ya que “se siente muy bien cuando está el médico y el residente y ve la relación entre ambos y esos cuatro ojos que están para atenderlo a él”, apuntó.</p><p><strong>MEJOR MEDICINA</strong></p><p>En tanto, el Jefe del Departamento de Medicina Intensiva de la Asociación Española y Decano de la Facultad de Medicina de la UdelaR, agradeció a la Institución, a los jefes médicos y a los jóvenes residentes por el esfuerzo.</p><p>“Estoy convencido que podemos hacer mejor medicina siempre que incorporemos este tipo de programas, asumiendo los riesgos, los desafíos y las inversiones que hay que hacer. Porque para desarrollar este ambiente académico, que además transmita una buena práctica profesional, adaptada a la idiosincrasia de todos los lugares, tienen que adaptarse todos un poco, y eso lleva esfuerzo, paciencia, negociación y también negociación económica”.</p><p>El subsecretario de la cartera, en tanto, destacó el trabajo de todas las partes para el desarrollo de la profesión médica. “Quiero felicitar a los jóvenes médicos que hoy están acá por este camino que empiezan. También felicitar a la Asociación Española por ser la primera institución en confiar en los residentes y en formar residentes. A la Universidad de la República por todo el trabajo que viene haciendo e hizo a lo largo de toda la historia. Y desde el Ministerio invitar, una vez más, a seguir construyendo el Sistema de Salud, que es fuerte, equitativo, que está asentado en las bases que nosotros protegemos e incentivamos y que obviamente siempre se puede mejorar en beneficio del usuario”, concluyó.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-25T13:25:50.876Z",
  "ttr": 112,
  "type": "article"
}