{
  "url": "https://ladiaria.com.uy/economia/articulo/2024/5/la-economia-de-la-inocencia/",
  "title": "La economía de la inocencia",
  "description": "En Uruguay, un país de ingresos medios-altos con un robusto sistema de protección social, más del 20% de los niños menores de seis años vive en la pobreza. Este número sólo desciende al 18% para los de seis a...",
  "links": [
    "https://ladiaria.com.uy/economia/articulo/2024/5/la-economia-de-la-inocencia/",
    "https://ladiaria.com.uy/economia/articulo/2024/5/la-economia-de-la-inocencia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/porcentajedelapoblacion_article_main.png?r=d3wXW1iak8EnC8Qv",
  "content": "<div>\n    <p>En Uruguay, un país de ingresos medios-altos con un robusto sistema de protección social, más del 20% de los niños menores de seis años vive en la pobreza. Este número sólo desciende al 18% para los de seis a 17 años, sumando 168.000 jóvenes en esta situación. A pesar de mejoras generales, la pobreza infantil ha mostrado resistencia al cambio desde 2013, con un repunte en 2020 y una recuperación insuficiente hasta 2023.<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/5/la-economia-de-la-inocencia/#fn-1\">1</a></sup> ¿Cómo puede el país permitir que sus futuros ciudadanos crezcan en un entorno de privación de potencial?</p>\n<p>Los niños y niñas bajo el umbral de la pobreza no tienen siquiera lugar para el “deberían haberlo hecho mejor”. Solemos creer que la justicia debería ser ciega ante el origen y ver sólo el potencial. ¿Pero qué sucede cuando estamos hablando de menores que ni siquiera eligieron su realidad, siendo esta la que podría limitarlos? La obligación de Uruguay de acabar con la pobreza infantil no es sólo un imperativo ético, sino una decisión económica inteligente. Romper la transmisión intergeneracional de la pobreza libera a los jóvenes de barreras al acceso a la nutrición, la salud y la educación, y promueve el progreso social. </p>\n<h3>Efectos del desarrollo cerebral en la niñez</h3>\n<p>A menudo, las discusiones sobre la pobreza infantil en Uruguay se limitan al conteo de menores bajo la línea de pobreza. Este dato no es menor: Uruguay es el país que tiene la mayor infantilización de la pobreza de Latinoamérica.<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/5/la-economia-de-la-inocencia/#fn-2\">2</a></sup> Los niños de 0 a 14 años en 2021 tuvieron una exposición a la pobreza de más del doble (2,1) que el promedio de la población. En América Latina esta cifra en promedio es 1,4.</p>\n<p>No obstante, en el debate se suele dejar de lado por qué la pobreza infantil es tan problemática. Los efectos más profundos y duraderos que la pobreza puede tener en el desarrollo cerebral de los niños son fundamentales. Este enfoque unidimensional ignora cómo las condiciones de privación impactan en las capacidades cognitivas, emocionales y sociales de los niños a largo plazo.</p>\n<p>Desde el nacimiento hasta los primeros años de vida, el cerebro de un niño experimenta un período de crecimiento explosivo, estableciendo más de un millón de conexiones neuronales cada segundo. Este ritmo frenético de desarrollo significa que cualquier interrupción o privación no sólo es más perjudicial, sino también más difícil de corregir más tarde en la vida.</p>\n<p>La pobreza no es sólo un estado de carencia económica, es un laberinto de desafíos que distorsionan el camino del desarrollo infantil. En los albores de la vida, cada segundo cuenta; entre 700 y 1.000 conexiones neuronales nuevas se tejen, formando una intrincada red que será la base del aprendizaje, la salud y el comportamiento futuro. La pobreza, con su cortejo de estrés y privaciones, puede torcer este tejido, afectando la arquitectura cerebral de los niños en una etapa crítica y configurando un panorama de desigualdades que perdura durante toda la vida.</p>\n<div>\n<p>\n</p><h3>Romper la transmisión intergeneracional de la pobreza libera a los jóvenes de barreras al acceso a la nutrición, la salud y la educación, y promueve el progreso social.</h3>\n<p></p>\n</div>\n<p>Los niños que crecen en la pobreza enfrentan un torrente de obstáculos antes incluso de dar sus primeros pasos. La precariedad material o la falta de información engendran un terreno fértil para el estrés tóxico, el cual, sin relaciones de apoyo adecuado, puede alterar el desarrollo cerebral. La neurociencia ha demostrado que el estrés tóxico —resultante de la pobreza, por ejemplo, el abuso continuado o una severa depresión materna— puede alterar permanentemente la arquitectura del cerebro en desarrollo. </p>\n<p>Este tipo de estrés provoca una respuesta fisiológica intensa y prolongada que puede inhibir el desarrollo de áreas críticas del cerebro, como el córtex prefrontal y el hipocampo, esenciales para funciones como la toma de decisiones, el control de impulsos y la regulación emocional. La pobreza no sólo se mide en recursos tangibles que faltan, sino en oportunidades perdidas para una salud óptima, un aprendizaje profundo y un desarrollo socioemocional equilibrado.</p>\n<p>El aprendizaje y el logro académico se encuentran en la línea de fuego. La tensión que la pobreza ejerce sobre las familias puede sofocar la capacidad innata de aprendizaje de un niño. Los niños que experimentan pobreza en sus primeros años tienen un 30% menos de probabilidades de completar el liceo en comparación con aquellos que enfrentan la pobreza más tarde en la vida. La riqueza familiar está estrechamente vinculada con el rendimiento académico; de hecho, es un predictor casi tan fuerte del éxito académico de un niño como el nivel educativo de los padres.<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/5/la-economia-de-la-inocencia/#fn-3\">3</a></sup></p>\n<p>El desarrollo socioemocional, a menudo eclipsado por los indicadores de logro académico, enfrenta igualmente su propia tormenta bajo la pobreza. Los niños en entornos empobrecidos corren un mayor riesgo de desarrollar problemas de conducta y emocionales. Los padres en situación de pobreza son dos veces más propensos a reportar preocupaciones de retrasos en el desarrollo de sus hijos, y sólo un número reducido de estos niños es descrito como floreciente en su desarrollo.</p>\n<p>Un estudio reciente del Banco Interamericano de Desarrollo<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/5/la-economia-de-la-inocencia/#fn-4\">4</a></sup> revela que en Uruguay las brechas de desarrollo cognitivo y socioemocional que emergen por nivel socioeconómico son significativamente inferiores para los niños de bajos recursos y se amplían a medida que los niños crecen. Este hallazgo destaca la necesidad de intervenciones políticas que aborden las disparidades desde una edad temprana.</p>\n<p>A pesar de ser uno de los países menos desiguales de América Latina, Uruguay muestra que las disparidades socioeconómicas en el desarrollo infantil pueden ser persistentes y requieren atención urgente para evitar que se traduzcan en desigualdades más amplias en la vida adulta.</p>\n<p>Este ciclo vicioso de la pobreza no sólo estanca el potencial de la infancia, sino que también establece el escenario para una vida adulta arraigada en esta. Los niños que experimentan pobreza por la mitad o más de su infancia tienen menos posibilidades de mantener un empleo estable en la adultez, perpetuando un ciclo intergeneracional de pobreza. </p>\n<p>El impacto de la pobreza en el desarrollo cerebral en Uruguay es un problema grave que afecta no sólo el bienestar inmediato de los niños, sino también su potencial a largo plazo. Abordar estas brechas mediante políticas públicas y programas de intervención temprana no sólo mejorará las vidas de estos niños, sino que también fortalecerá el tejido social y económico del país en las generaciones venideras.</p>\n<h3>Importancia de abordar la pobreza monetaria infantil</h3>\n<p>La inversión en los primeros años de vida tiene un alto retorno, tanto en términos de desarrollo individual como de beneficios sociales. Los programas que se centran en la primera infancia no sólo mejoran las habilidades cognitivas y socioemocionales de los niños, sino que también aumentan sus oportunidades educativas y económicas en el futuro.<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/5/la-economia-de-la-inocencia/#fn-5\">5</a></sup></p>\n<p>Invertir en programas de intervención temprana es crucial. Estos programas no sólo ayudan a desarrollar habilidades cognitivas y socioemocionales desde una edad temprana, sino que también ofrecen apoyo a las familias para mejorar el entorno de crianza. Los programas que se centran en la nutrición, la salud y la educación temprana han demostrado tener altos retornos de inversión, ya que mejoran significativamente las oportunidades de vida de los niños y reducen los costos sociales a largo plazo. La implementación de políticas públicas que fomenten estas intervenciones puede transformar la trayectoria de vida de muchos niños, potenciando su bienestar y su contribución futura a la sociedad.</p>\n<p>En Uruguay existen políticas de primera infancia de larga data, como los centros de educación inicial y cuidados. Sin embargo, mientras que el 90% de los niños de familias de mayores ingresos asisten a estos centros, sólo menos del 50% de los niños de familias más vulnerables lo hacen. Es crucial trabajar en la disponibilidad de cupos, mejorar la percepción de estos centros entre las familias más vulnerables y asegurar la calidad de los servicios. Además, el programa Uruguay Crece Contigo brinda apoyo a las familias en sus hogares y a través de teleasistencia, pero aún enfrenta desafíos en aspectos curriculares y de supervisión para mejorar sus servicios.<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/5/la-economia-de-la-inocencia/#fn-6\">6</a></sup></p>\n<div>\n<p>\n</p><h3>La pobreza no es sólo un estado de carencia económica, es un laberinto de desafíos que distorsionan el camino del desarrollo infantil. En los albores de la vida, cada segundo cuenta; entre 700 y 1.000 conexiones neuronales nuevas se tejen, formando una intrincada red que será la base del aprendizaje, la salud y el comportamiento futuro.</h3>\n<p></p>\n</div>\n<p>En este contexto, es fundamental destacar la relevancia de la inversión en programas de desarrollo infantil temprano que no sólo aborden la cobertura, sino también la calidad de los servicios ofrecidos. Estudios recientes han demostrado que los niños que asisten a programas de alta calidad tienen mejores resultados académicos y socioemocionales a largo plazo. Sin embargo, para que estas inversiones sean efectivas, es crucial que se implementen mecanismos de monitoreo y evaluación rigurosos. Esto permitiría identificar áreas de mejora y asegurar que todos los niños, independientemente de su origen socioeconómico, puedan beneficiarse plenamente. Así, no sólo se promueve la equidad, sino que se sientan las bases para una sociedad más justa y próspera.</p>\n<h3>Desenredando el futuro</h3>\n<p>En Uruguay, el espectro de la pobreza ha adoptado un rostro inquietantemente joven. La infantilización de la pobreza se ha convertido en un fenómeno enraizado, con una realidad contundente: uno de cada cinco niños vive bajo la sombra de la privación económica. Este término no sólo refleja un desequilibrio en las estructuras sociales actuales, sino que proyecta una sombra sobre el futuro del país. La disparidad es flagrante; mientras un solo adulto mayor de 65 años de cada 50 se enfrenta a la pobreza, la juventud uruguaya enfrenta una realidad mucho más dura.</p>\n<p>Tomemos como ejemplo el gasto público social (GPS). Este se entiende como el “conjunto de erogaciones que insumen las acciones emprendidas por organismos del sector público en materia social. La dimensión social refiere al hecho de que se está evaluando el esfuerzo fiscal en actividades estatales orientadas a incidir positivamente en la disminución de la pobreza, la redistribución del ingreso, el cumplimiento, respeto, protección y promoción de los derechos de la ciudadanía y la formación, expansión o renovación de capacidades humanas, con recursos que representan una inversión, en la medida en que permiten el desarrollo del potencial productivo de las personas”.<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/5/la-economia-de-la-inocencia/#fn-7\">7</a></sup></p>\n<p>En esta línea, consideremos la prioridad fiscal. Esta refleja el peso del GPS en el gasto público total y para cada una de sus principales funciones: educación; salud; seguridad y asistencia social; vivienda, medioambiente, agua y saneamiento, y cultura y deporte.</p>\n<p>La función del GPS con más participación es seguridad y asistencia social (41,4%). En cuanto a la distribución dentro de esta función por tramo de edad, los jóvenes de 0 a 17 representan un 7,8%, mientras que la población de 65 años en adelante, un 55,5% del total.<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/5/la-economia-de-la-inocencia/#fn-8\">8</a></sup> La inclinación del gasto social hacia los mayores es clara, evidenciando una inversión desproporcionada que favorece a la población de edad avanzada en detrimento de las nuevas generaciones. Este no es un tema que pueda endosarse a una única gestión política o sensibilidad social en particular, más bien es el reflejo de una tendencia arraigada en la administración del Estado durante décadas, independientemente de quién ocupe el poder.</p>\n<p>Los grupos de interés corporativo suelen abogar por una profundización de este patrón de gasto. Un ejemplo con el reflector encima es la reforma constitucional del PIT-CNT, que no hace más que perpetuar este patrón. De ser aprobada, dicha reforma consolidaría aún más el enfoque del gasto hacia los mayores, con posibles consecuencias adversas para los recursos disponibles para la atención a la primera infancia.</p>\n<p>El desafío que enfrenta el sistema político uruguayo es formidable: debe superar la inercia que ha privilegiado históricamente el gasto en el presente, en lugar de invertir en el futuro. La juventud de hoy, en el banco de suplentes, es la que dirigirá y sostendrá el país mañana. La pregunta que queda suspendida en el aire es si Uruguay puede darse el lujo de seguir postergando a sus futuros ciudadanos. El replanteamiento del gasto social no es sólo una cuestión de justicia intergeneracional, sino una inversión crítica en el porvenir de una sociedad que aspira a la equidad y la prosperidad.</p>\n<p>La importancia de abordar la infantilización de la pobreza en Uruguay es ampliamente reconocida tanto por académicos y técnicos gubernamentales como, de manera creciente, por distintos programas de gobierno en el marco de las elecciones nacionales de 2024. Sin embargo, ¿por qué no hemos logrado combatir este problema si todos estamos de acuerdo en que es prioritario?</p>\n<p>La realidad es que no estamos completamente de acuerdo. No se trata de que no reconozcamos que hay niños en situación de pobreza; en eso coincidimos. Lo que sucede es que no vemos la pobreza como un problema fundamentalmente infantil. El mayor obstáculo en la lucha contra la infantilización de la pobreza es que no la percibimos como una cuestión urgente.<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/5/la-economia-de-la-inocencia/#fn-9\">9</a></sup></p>\n<p>La pobreza infantil en la agenda política debe ser más que un punto de conflicto o ejemplo en la disputa por los recursos públicos. Debe convertirse en una política de Estado que rompa con la rígida estructura del GPS, que muestra una marcada preferencia por los adultos mayores. Esta preferencia resulta en una asignación de recursos que a menudo ignora las necesidades de las familias con hijos. Para abordar verdaderamente la pobreza infantil, es esencial reconocer y actuar sobre estas disparidades en la distribución de los recursos públicos, asegurando que se atiendan las necesidades de los niños de manera equitativa y prioritaria.</p>\n<p>La economía de la inocencia se refiere a la desventaja inherente que enfrentan los niños debido a su incapacidad para defender sus propios intereses en el ámbito político, económico y social. Los niños no tienen poder de lobby, no votan y, a menudo, sus padres y cuidadores carecen de la información o los recursos necesarios para abogar efectivamente por ellos. Esta falta de representación y voz política significa que las necesidades de los niños pueden ser fácilmente ignoradas o subestimadas en la formulación de políticas públicas.</p>\n<p>La pobreza infantil conlleva una pérdida significativa de potencial humano. Invertir en su erradicación no sólo es ético, sino estratégico para el futuro de Uruguay. Proveer a los niños un entorno propicio para su desarrollo físico, cognitivo y emocional no sólo mejora su bienestar, sino también el progreso social y económico del país. La economía de la inocencia subraya esta inversión en sus futuros ciudadanos como esencial, ya que los niños, aunque sin voz, representan el futuro del país.</p>\n<blockquote>\n<p>Paula Pereda Suárez, doctora en Economía. Equipo del Plan País.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/paula-pereda-suarez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-23T03:07:59+00:00",
  "ttr": 483,
  "type": "article"
}