{
  "url": "https://www.elpais.com.uy/opinion/ecos/condiciones-para-ser-candidato-22-2",
  "title": "Condiciones para ser candidato",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Patriota inquieto | Montevideo@|En los últimos 50 años de gobiernos democráticos en Uruguay, el Dr. Tabaré Vázquez fue...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/condiciones-para-ser-candidato-22-2",
    "https://www.elpais.com.uy/opinion/ecos/condiciones-para-ser-candidato-22-2?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#3e5b5d514d7e5b524e5f574d105d5153104b47\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Patriota inquieto | Montevideo</b><br /><b>@</b>|En los últimos 50 años de gobiernos democráticos en Uruguay, el Dr. Tabaré Vázquez fue el único Presidente que accedió al cargo sin una experiencia política previa más allá de haber sido Intendente de Montevideo. Desde entonces, varios candidatos del Frente Amplio han intentado seguir este camino hacia la postulación presidencial, como fue el caso de Daniel Martínez en 2019, y actualmente, Carolina Cosse, Andrés Lima y Yamandú Orsi.</p><p>Sin embargo, ninguno de estos candidatos cuenta con la experiencia política necesaria para establecer acuerdos nacionales sobre temas prioritarios para el país, y no mantienen buenas relaciones con los representantes de la oposición.</p><p>La gestión a nivel departamental implica desafíos muy diferentes a los que se enfrentan al asumir la responsabilidad de dirigir el país. La incursión en la política departamental parece, en muchos casos, una estrategia para ganar visibilidad, principalmente entre sus propios partidarios.</p><p>La actuación en el ámbito parlamentario, la habilidad para establecer relaciones fluidas con integrantes de otros partidos, y la comprensión global de las prioridades de una nación van mucho más allá de la experiencia local (que además ha dejado mucho que desear en sus logros).</p><p>Es fundamental que los ciudadanos votantes consideren estos aspectos al tomar su decisión en las elecciones venideras, en aras del bienestar y el progreso de Uruguay.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-23T07:02:01.064",
  "ttr": 46,
  "type": "article"
}