{
  "url": "https://www.elpais.com.uy/mundo/entre-manifestaciones-multitudinarias-y-el-ultimatum-de-ee-uu-aumenta-la-presion-para-una-tregua-en-gaza",
  "title": "Entre manifestaciones multitudinarias y el ultimátum de EE.UU., aumenta la presión para una tregua en Gaza",
  "description": "AFP, EFEComo nunca el gobierno de Israel está bajo presión para acordar una tregua que permita liberar a los rehenes que quedan en manos de Hamás en Gaza, luego del hallazgo el sábado de los cuerpos de seis...",
  "links": [
    "https://www.elpais.com.uy/mundo/entre-manifestaciones-multitudinarias-y-el-ultimatum-de-ee-uu-aumenta-la-presion-para-una-tregua-en-gaza"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/86ca5a2/2147483647/strip/true/crop/6000x2917+0+542/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fa9%2F7cdc1a4c431fa71764d1c63596be%2Fimagen-afp-36fe4l6.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />Como nunca el gobierno de Israel está bajo presión para acordar una tregua que <a href=\"https://www.elpais.com.uy/mundo/quienes-eran-los-seis-rehenes-que-ejecuto-hamas-y-el-ejercito-de-israel-encontro-en-un-tunel-en-el-sur-de-gaza\" target=\"_blank\">permita liberar a los <b>rehenes </b>que quedan en manos de <b>Hamás </b>en <b>Gaza</b></a>, luego del hallazgo el sábado de los cuerpos de seis de los cautivos asesinados por el grupo terrorista.</p><p>La presión se recrudeció ayer lunes para que el primer ministro israelí, <b>Benjamin Netanyahu</b>, alcance un acuerdo con Hamás en Gaza. Esa presión se hizo notar en especial desde su principal aliado: <b>Estados</b> <b>Unidos</b>.</p><p>Tras una huelga convocada por la <b>confederación sindical Histadrut</b>, Netanyahu pidió “perdón” a los familiares de los rehenes hallados muertos en Gaza. “Les pido perdón por no haberlos traído vivos. Estuvimos cerca, pero no lo conseguimos”, declaró en una inhabitual rueda de prensa. Hamás, que gobierna Gaza, “pagará un precio muy alto”, añadió.</p><p>La muerte de los rehenes, anunciada el domingo, sacó a miles de personas a las calles y desencadenó una huelga general en Israel ayer lunes, en un intento de incrementar la presión para que el ejecutivo alcance un acuerdo con Hamás.</p><p>“Esos asesinos ejecutaron a seis de nuestros rehenes de un balazo en la nuca”, continuó Netanyahu. “Hamás debe hacer concesiones” en las negociaciones, insistió, en referencia a la exigencia de Israel de mantener tropas en el corredor Filadelfia, a lo largo de la frontera entre <b>Egipto </b>y <b>Gaza</b>.</p><p><b>Abu Obeida</b>, portavoz de las brigadas<b> Ezzedine Al Qassam</b>, el brazo armado de Hamás, advirtió que los rehenes israelíes que siguen retenidos en Gaza regresarán “en ataúdes” si Israel mantiene su presión militar. Ya se dieron “nuevas instrucciones” a los guardias de los rehenes si los soldados israelíes se acercan a ellos, añadió en un comunicado.</p><p>Hamás difundió ayer lunes un video en el que se ve a uno de los seis rehenes fallecidos vivo. (Ver nota en esta página)</p><p>Desde hace meses, <b>Catar</b>, Egipto y Estados Unidos, mediadores en el conflicto, intentan convencer a Hamás e Israel de cerrar un acuerdo de alto el fuego que incluya la liberación de rehenes y de prisioneros palestinos detenidos por Israel.</p><p>La guerra se desencadenó el 7 de octubre cuando en un ataque de Hamás a Israel fueron asesinados 1.205 personas, en su mayoría civiles. Además los <b>combatientes islamistas </b>secuestraron a 251 personas: 97 continúan retenidas en Gaza y 33 murieron, según el ejército israelí.</p><p>Cientos de manifestantes participaron la noche de este lunes en dos protestas simultáneas contra Netanyahu, cerca de su residencia en <b>Jerusalén</b>, y en la ciudad norteña de <b>Cesáera</b>, donde tiene su segunda residencia, exigiendo su dimisión y la firma de un acuerdo con Hamás para la liberación de los rehenes.</p><div>\n<figure>\n<picture>\n<img alt=\"Ben Gurion. El aeropuerto detuvo sus actividades por unas horas ayer.\n\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6b51c29/2147483647/strip/true/crop/5472x3648+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F72%2F9315e39243eab00be392f7eefdfa%2Fimagen-afp-36f73zv.jpg 1x, https://imgs.elpais.com.uy/dims4/default/09e3d83/2147483647/strip/true/crop/5472x3648+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F72%2F9315e39243eab00be392f7eefdfa%2Fimagen-afp-36f73zv.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6b51c29/2147483647/strip/true/crop/5472x3648+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F72%2F9315e39243eab00be392f7eefdfa%2Fimagen-afp-36f73zv.jpg\" />\n</picture>\n<div>\n<figcaption>Ben Gurion: el aeropuerto detuvo sus actividades por unas horas ayer.<br /></figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Ultimátum de EE.UU.</h3>\n<p></p>\n</div><p>Estados Unidos, el principal aliado de Israel, acentuó ayer lunes la presión contra Netanyahu.</p><p>El presidente<b> Joe Biden</b> consideró que Netanyahu no está haciendo lo suficiente para lograr un acuerdo sobre la liberación de rehenes en poder de Hamás desde el 7 de octubre.</p><p>Ante la pregunta de un periodista en la <b>Casa Blanca</b>, luego de una reunión con negociadores estadounidenses, sobre si el dirigente israelí estaba haciendo lo suficiente para conseguir el acuerdo, Biden respondió: “No”.</p><p>La reunión de Biden con los negociadores sobre el acuerdo para liberar a los secuestrados se produce tras el hallazgo el sábado en Gaza de seis rehenes muertos, entre ellos un ciudadano con nacionalidad estadounidense.</p><p>“El presidente Biden está devastado y ofendido por este crimen, y reafirmó la importancia de que los dirigentes de Hamás sean responsabilizados por ello”, señaló un comunicado de la Casa Blanca.</p><p>Biden y la vicepresidenta Kamala Harris fueron informados por los negociadores sobre cómo avanza la propuesta presentada por Estados Unidos, Catar y Egipto, añadió el comunicado.</p><p>Harris declaró que el asesinato de los seis rehenes fue “un acto bárbaro y brutal de Hamás”.</p><p>“Los dirigentes de Hamás pagarán por esos crímenes. Hace tiempo que se requiere de un cese el fuego y un acuerdo para liberar a los rehenes. Tenemos que hacer que los rehenes vuelvan a casa y poner fin al sufrimiento en Gaza”, escribió la vicepresidenta en un mensaje en X.</p><p>En la reunión participaron el secretario de Estado, <b>Antony Blinken</b>, el director de la CIA, <b>William Burns</b>, y el asesor Seguridad Nacional, <b>Jake Sullivan</b>, junto a otros funcionarios estadounidenses.</p><p>Se espera que Estados Unidos en las próximas semanas presente un último plan de<b> alto al fuego a Israel y Hamás</b>, según adelantaron ayer medios como el <b>Washington Post</b>, que de no ser aceptado por ambas partes podría suponer el abandono de las negociaciones.</p><p>Preguntado por esta información, Biden se limitó a decir: “Estamos cerca de un acuerdo para liberar a los secuestrados”.</p><div><div>\n<p>\n</p><h3>Huelga con poco eco y levantada por tribunal</h3>\n<p></p>\n</div><p>La jornada de huelga general convocada ayer lunes en Israel, con poco seguimiento, concluyó en horas de la tarde por orden de la justicia. El Tribunal laboral de Israel ordenó adelantar el fin de la huelga tras una petición de la Fiscalía, alegando que la convocatoria tenía un carácter político y no respondía a una reivindicación laboral.</p><p>Instituciones educativas, seis bancos del país y algunos comercios secundaron la huelga general, marcada por la normalidad en calles de ciudades como Jerusalén y Tel Aviv.</p><p>El aeropuerto Ben Gurion, en Tel Aviv, detuvo las salidas de vuelos solo durante dos horas.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/asesinato-de-seis-rehenes-israelies-lleva-al-gobierno-de-netanhayu-a-un-mayor-resquebrajamiento-interno\">\nAsesinato de seis rehenes israelíes lleva al gobierno de Netanhayu a un mayor resquebrajamiento interno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-mata-a-nueve-terroristas-en-cisjordania-y-la-onu-advierte-el-operativo-puede-agravar-la-situacion\">\nIsrael mata a nueve terroristas en Cisjordania y la ONU advierte: el operativo “puede agravar la situación \"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cuatro-dias-de-operacion-antiterrorista-israeli-en-varias-ciudades-de-cisjordania-y-de-fuegos-cruzados\">\nCuatro días de operación antiterrorista israelí en varias ciudades de Cisjordania y de fuegos cruzados\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-informa-que-recupero-los-cuerpos-de-seis-rehenes-muertos-en-el-sur-de-gaza-estaban-en-un-tunel\">\nIsrael informa que recuperó los cuerpos de seis rehenes muertos en el sur de Gaza: estaban en un túnel\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-03T06:30:05.927",
  "ttr": 187,
  "type": "article"
}