{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Boeing-y-la-NASA-posponen-para-junio-el-despegue-de-la-mision-tripulada-de-Starliner-uc889178",
  "title": "Boeing y la NASA posponen para junio el despegue de la misión tripulada de Starliner",
  "description": "It’s a date                                    Desde el pasado 6 de mayo, la nave aeroespacial ha tenido cinco posibles fechas de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Boeing-y-la-NASA-posponen-para-junio-el-despegue-de-la-mision-tripulada-de-Starliner-uc889178",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Boeing-y-la-NASA-posponen-para-junio-el-despegue-de-la-mision-tripulada-de-Starliner-uc889178?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889178="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882446.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>It’s a date</p>\n                                    <h2>Desde el pasado 6 de mayo, la nave aeroespacial ha tenido cinco posibles fechas de lanzamiento.</h2>\n                                </div> \n                                <div>\n                              \t<p>Boeing y la NASA intentarán en los primeros días de junio\nel lanzamiento de la primera misión tripulada de la firma privada, con una\nfecha tentativa inicial para el 1 de junio, tras la serie de aplazamientos que\nha sufrido en las últimas semanas debido a problemas técnicos.</p><p>Desde el pasado 6 de mayo, esta misión ha tenido cinco\nposibles fechas de lanzamiento.</p><p>Según informó la agencia espacial estadounidense, la nave\nStarliner intentará despegar desde Cabo Cañaveral, Florida (EE. UU.), a las\n12:25 hora local (16:25 GMT) del sábado 1 de junio. No obstante, también maneja\ncomo fechas de respaldo los días 2, 5 y 6 de junio.</p><p>Los ingenieros de la misión continúan trabajando en una\npequeña fuga de helio en el módulo de servicio de la nave de Boeing, la cual se\nmantiene “estable”, de acuerdo a la NASA.</p><p>De forma adicional, se hallan completando una evaluación\ndel sistema de propulsión “para comprender los posibles impactos del sistema de\nhelio en algunos escenarios de retorno de la Starliner”, agregó.</p><p>La última fecha que se había dado a conocer para el\nlanzamiento de la misión CFT (siglas de Crew Flight Test) era este sábado 25 de\nmayo, no obstante la NASA y Boeing dieron a conocer el pasado martes que ese\ndía ya no estaba en consideración, si bien no anunciaron una nueva fecha.</p><p>El pasado 6 de mayo la Starliner se aprestaba a elevarse\nrumbo a la EEI, con los astronautas de la NASA Barry ‘Butch’ Wilmore y Sunita\nWilliams a bordo, desde un complejo de lanzamiento de la Estación de la Fuerza\nEspacial de Cabo Cañaveral.</p><p>No obstante, cuando faltaban unas dos horas para el\ndespegue el lanzamiento fue suspendido tras descubrirse una anomalía en un\ntanque de oxígeno líquido del cohete propulsor Atlas V, de la firma United\nLaunch Alliance (ULA).</p><p>Esta compañía decidió que lo mejor era retirar la nave y el\ncohete de la plataforma de lanzamiento para proceder a cambiar una válvula del\ntanque de oxígeno del cohete, lo que motivó un aplazamiento del envío de la\nmisión, el cual se retrasó de nuevo cuando se halló la fuga de helio en el\nmódulo de servicio de la Starliner.</p><p>Una vez despegue desde Florida, la nave tiene previsto\npermanecer alrededor de una semana en la EEI antes de emprender el retorno, con\nun aterrizaje previsto en el suroeste de EE. UU. y con apoyo de un sistema de\nparacaídas.</p><p>El éxito de la misión permitirá a Boeing obtener las\ncertificaciones necesarias para operar como un segundo proveedor de transporte\nde carga y tripulación a la EEI, como ya lo hace SpaceX tras millonarios\ncontratos que ambas firmas privadas han suscrito con la NASA.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Negocios-y-Tendencias/Duelo-espacial-la-cadena-de-problemas-que-llevo-a-Boeing-a-perder-pie-frente-a-SpaceX-uc887565\">Duelo espacial: la cadena de problemas que llevó a Boeing a perder pie frente a SpaceX</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}