{
  "url": "https://www.elobservador.com.uy/nota/agricultores-y-ecologistas-europeos-un-dialogo-dificil-atravesado-por-la-economia--20241258130",
  "title": "Agricultores y ecologistas europeos, un diálogo difícil atravesado por la economía ",
  "description": "Unos quieren alimentar un planeta superpoblado, los otros, mantenerlo habitable. Las posiciones entre agricultores y ecologistas parecen irreconciliables en un contexto de explosión de la cólera campesina en...",
  "links": [
    "https://www.elobservador.com.uy/nota/agricultores-y-ecologistas-europeos-un-dialogo-dificil-atravesado-por-la-economia--20241258130",
    "https://www.elobservador.com.uy/nota/agricultores-y-ecologistas-europeos-un-dialogo-dificil-atravesado-por-la-economia--20241258130/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706181263358.jpg?&cw=600&ch=365",
  "content": "<p>Unos quieren alimentar un planeta superpoblado, los otros, mantenerlo habitable. Las posiciones entre agricultores y ecologistas parecen irreconciliables en un contexto de explosión de la cólera campesina en Europa.</p><div><p>Francia es un ejemplo de ello. El sector agrícola provoca un 19% de las emisiones nacionales de gases de efecto invernadero, pero, a su vez, es la primera víctima del cambio climático, que impacta en los rendimientos.</p><p>La cuestión ambiental no es un tabú, asegura el principal sindicato agrícola francés, la FNSEA. Sin embargo, la Unión Europea y su Pacto Verde generan malestar entre los agricultores.</p><p>Es el \"mínimo denominador común\" de un mundo agrícola con demandas dispersas, sectoriales o territoriales, señala Pierre-Marie Aubert, del centro de reflexión IDDRI sobre desarrollo sostenible y relaciones internacionales.</p><p>El Pacto Verde es una estrategia europea que aglutina una serie de medidas, como la reducción de pesticidas, con el objetivo de lograr la neutralidad carbono en el bloque para 2050 y cumplir los objetivos del Acuerdo de París.</p><p>\"¡No somos unos envenenadores! Solo pedimos vivir libremente y que nos paguen por nuestro trabajo\", resumía el martes Thierry Sénéclauze, agricultor cerealista del sureste de Francia.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706181311474/pesticidas_og.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Wikipedia</p></div><p><strong>\"Viabilidad\"</strong></p><p>El líder de la FNSEA, Arnaud Rousseau, asegura que los agricultores estarían dispuestos a suprimir \"todos los pesticidas\" si tuvieran \"otra solución\", al tiempo que critica la carrera de obstáculos administrativa para plantar por ejemplo setos, un refugio para la biodiversidad.</p><p>Pero las oenegés ecologistas denuncian la constante presión en Bruselas de los grupos agrícolas para rebajar unas normas medioambientales que, para Greenpeace, buscan \"garantizar la viabilidad\" del sistema alimentario y, por tanto, \"la supervivencia de los agricultores\".</p><p>Sobre los pesticidas, los sindicatos mayoritarios quieren \"evaluaciones de riesgo más rápidas y ligeras para introducir nuevos pesticidas en el mercado. Se trata de la demanda opuesta\", apunta François Veillerette, vocero de la oenegé Générations Futures.</p><p>\"Se trata de un mundo agrícola totalmente desamparado, porque se le responsabiliza de la urgencia y la necesidad del cambio, cuando el problema es al menos tan industrial y social como agrícola\", explica Aubert.</p><p><strong>Barbecho y comercio</strong></p><p>La FNSEA critica la trayectoria de \"decrecimiento\" del 15% de la producción agrícola prevista en el Pacto Verde y la obligación de poner en barbecho un 4% de las tierras arables, en un contexto de tensión alimentaria vinculado a la guerra en Ucrania.</p><p>Una estrategia que irrita aún más cuando la UE está negociando tratados de libre comercio que permitirían la importación de productos agrícolas más baratos de otras regiones del mundo con reglas menos estrictas, como desde el Mercosur.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706181330273/000_34GM9J6.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>La disminución de los productos fitosanitarios disponibles, sin contar aún con alternativas, lleva además a los productores a \"un callejón sin salida que conduce a importar más y a destruir la agricultura francesa\", según Rousseau.</p><p>Los cerealistas rechazan por ejemplo el plan francés Ecophyto, que busca reducir a la mitad el uso de pesticidas para 2030 (respecto al período 2015-2017), al defender que ya lo redujeron \"un 46% en 20 años\".</p><p><strong>Paradoja</strong></p><p>El investigador del IDDRI apunta a una paradoja: el rechazo a un Pacto Verde, que \"de hecho no tuvo ningún impacto\", ya que de los 27 proyectos de su vertiente agrícola, ocho se adoptaron de forma no vinculante y otro --sobre la revisión de la reglamentación de productos fitosanitarios-- abordó los preparados naturales \"poco preocupantes\".</p><p>La cuestión de la \"reducción de la producción\" es un punto de fricción porque, en su opinión, \"una mayoría del mundo agrícola quiere creer que el sistema actual funcionará ante los retos actuales: adaptación al cambio climático, competitividad de los sectores, renovación generacional...\".</p><p>\"La brecha se explica especialmente por esto: cuanta más biodiversidad se pone en los campos, más aumentan las limitaciones de producción\", afirma Aubert, para quien Europa debe tener más en cuenta las dificultades de la transición y la viabilidad económica para los agricultores.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T11:16:34.264Z",
  "ttr": 124,
  "type": "article"
}