{
  "url": "https://www.montevideo.com.uy/Noticias/Detuvieron-a-un-hombre-y-dos-mujeres-por-el-crimen-del-exsocio-de-Sebastian-Marset-uc894956",
  "title": "Detuvieron a un hombre y dos mujeres por el crimen del exsocio de Sebastián Marset",
  "description": "Bravos muchachitos                                    El crimen de Fontana se dio por la pérdida de un cargamento de cocaína, por el que uno de los capturados fue secuestrado y...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Detuvieron-a-un-hombre-y-dos-mujeres-por-el-crimen-del-exsocio-de-Sebastian-Marset-uc894956",
    "https://www.montevideo.com.uy/Noticias/Detuvieron-a-un-hombre-y-dos-mujeres-por-el-crimen-del-exsocio-de-Sebastian-Marset-uc894956?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894956="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888971.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Bravos muchachitos</p>\n                                    <h2>El crimen de Fontana se dio por la pérdida de un cargamento de cocaína, por el que uno de los capturados fue secuestrado y torturado. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Policía detuvo a otras tres personas por el crimen de Rodrigo <em>Loly</em> Fontana, exsocio del narcotraficante uruguayo Sebastián Marset. El asesinato se dio <a href=\"https://www.montevideo.com.uy/Noticias/En-moto-y-sin-mediar-palabra-el-video-del-crimen-del-presunto-socio-de-Sebastian-Marset-uc894662\" target=\"_blank\">el pasado fin de semana en Santana do Livramento</a>, en la frontera entre Uruguay y Brasil en Rivera. </p><p>El pasado martes, las autoridades habían <a href=\"https://www.montevideo.com.uy/Noticias/Detuvieron-en-Rivera-al-presunto-homicida-de-Rodrigo-Fontana-socio-de-Marset-uc894934\" target=\"_blank\">capturado a un hombre de 29 años</a> y ahora detuvieron a otro individuo de 25 años junto a dos mujeres de 30, según informó <em>Telemundo </em>y confirmó <em>Montevideo Portal </em>con fuentes de la Policía. </p><p>Hasta el momento, la investigación arrojó la hipótesis de que el asesinato de Fontana está relacionado con un cargamento de drogas. Precisamente, el crimen sería una especie de respuesta a varios kilos de cocaína que se perdieron. </p><p>De hecho, el detenido de 29 años trabajaba para Fontana y es el responsable de haber perdido la droga. En abril de este año la Policía pudo comprobar que el hombre fue torturado, a raíz de la faltante. </p><p>En ese secuestro, el hombre dijo el nombre de Fontana y lo señaló como el verdadero responsable, según el citado medio. Los investigadores estiman que el individuo dijo que el exsocio de Marset se quedó con la droga, lo que habría provocado el asesinato.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}