{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/google-pay-india-firma-memorandum-de-entendimiento-con-npci-international-para-la-expansion-global-de-upi",
  "title": "Google Pay India firma memorándum de entendimiento con NPCI International para la expansión global de UPI",
  "description": "NUEVA DELHI--(BUSINESS WIRE)--Google India Digital Services (P) Limited y NPCI International Payments Ltd (NIPL), filial de total propiedad de National Payments Corporation of India (NPCI) han firmado un memorándum de entendimiento (MoU, por sus siglas en inglés) para expandir el impacto transformador de UPI hacia los países más allá de India.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/google-pay-india-firma-memorandum-de-entendimiento-con-npci-international-para-la-expansion-global-de-upi",
    "https://www.elpais.com.uy/enlaces-patrocinados/google-pay-india-firma-memorandum-de-entendimiento-con-npci-international-para-la-expansion-global-de-upi?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>NUEVA DELHI--(BUSINESS WIRE)--Google India Digital Services (P) Limited y NPCI International Payments Ltd (NIPL), filial de total propiedad de National Payments Corporation of India (NPCI) han firmado un memorándum de entendimiento (MoU, por sus siglas en inglés) para expandir el impacto transformador de UPI hacia los países más allá de India.</p><p>\nEl MoU tiene tres objetivos clave. En primer lugar, busca ampliar el uso de pagos UPI para los viajeros fuera de la India, lo que les permite hacer transacciones en el exterior de manera oportuna. En segundo lugar, el MoU tiene como fin ayudar a establecer sistemas de pagos digitales de tipo UPI en otros países. De esa manera, brinda un modelo para hacer transacciones financieras sin dificultad. Por último, se centra en facilitar el proceso de remesas entre países al utilizar la infraestructura UPI. Por ende, simplifica los intercambios financieros transfronterizos.</p><p>\nLos objetivos trazados ayudarán a acelerar la aceptación global de UPI, brindando acceso a los comerciantes extranjeros a los clientes de la India que no tendrán que depender más de una moneda extranjera y/o tarjetas de crédito o tarjetas de divisas para hacer pagos digitales y tendrán la opción de usar aplicaciones con tecnología de UPI desde la India incluida Google Pay. Esto es en consonancia con el esfuerzo de NPCI por fomentar la posición de la India en el escenario global de los pagos digitales. Además, el MoU también contribuirá en gran medida a la simplificación de las remesas al reducir la dependencia en los canales de transferencia de dinero convencionales.</p><p>\n<b>Deeksha Kaushal, Director de Sociedades de</b> <b>Google Pay India, señaló: </b><i>“Nos complace apoyar a NIPL a fin de ampliar el alcance de UPI hacia los mercados internacionales. Google Pay ha sido un colaborador orgulloso y activo </i><i>para NPCI y el ecosistema financiero, bajo la orientación del regulador, y esta colaboración es otro paso hacia nuestro compromiso por hacer pagos de manera sencilla, segura y conveniente. UPI ha demostrado al mundo el cambio drástico que se produce en las economías con la introducción de una infraestructura digital interoperable a escala de la población. Asimismo, cada economía que se sume a dichas redes producirá un impacto más allá de la suma de las partes. Estamos muy complacidos con el alcance de esta colaboración”.</i></p><p>\n<b>Ritesh Shukla, director ejecutivo de NPCI International Payments Limited (NIPL), expresó: </b><i>“Nos complace unirnos a Google Pay para impulsar que UPI pase al escenario global. Esta alianza estratégica no sólo simplificará las operaciones internacionales para los viajeros de la India, sino que también nos permitirá ampliar nuestros conocimientos y experiencia de operar un ecosistema de pagos digitales exitoso en otros países. También nos entusiasma establecer una red de remesas internacionales más conectada y sin fisuras al expandir aún más la función de interoperabilidad transfronteriza de UPI. Con el éxito de UPI en un mercado dinámico como el de la India, nos complace promover nuestro objetivo de transformar el escenario de los pagos digitales a nivel global”.</i></p><p>\nLa expansión global de UPI representa un paso transformador en el comercio internacional, al permitir una experiencia de pago rentable, segura y sin fallas para los comerciantes y los clientes a nivel mundial.</p><p>\nPara obtener más información acerca de NPCI International, haga clic <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.npci.org.in%2Fwho-we-are%2Fgroup-companies%2Fnpci-international&amp;esheet=53884723&amp;newsitemid=20240118758808&amp;lan=es-AR&amp;anchor=aqu%26iacute%3B&amp;index=1&amp;md5=074b6647bca985ef7ca3a6c2d9cff4ca\" target=\"_blank\">aquí</a></p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\nPara consultas de la prensa: <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#375458454758455643521954585a5a42595e5456435e585944775947545e19584550195e59\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-18T21:59:00",
  "ttr": 119,
  "type": "article"
}