{
  "url": "https://www.elobservador.com.uy/nota/los-restos-de-garcia-lorca-estan-en-salto-el-misterio-sobre-un-monumento-del-poeta-que-sigue-vivo-a-90-anos-de-su-visita-a-uruguay-2024129111858",
  "title": "¿Los restos de García Lorca están en Salto? El \"misterio\" sobre un monumento del poeta que sigue vivo a 90 años de su visita a Uruguay",
  "description": "Arropado por escritores, periodistas y hasta por un amigo de su infancia, Federico García Lorca arribó el martes 30 de enero de 1934 a Uruguay, donde 17 años después de su asesinato se erigió el primer...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-restos-de-garcia-lorca-estan-en-salto-el-misterio-sobre-un-monumento-del-poeta-que-sigue-vivo-a-90-anos-de-su-visita-a-uruguay-2024129111858",
    "https://www.elobservador.com.uy/nota/los-restos-de-garcia-lorca-estan-en-salto-el-misterio-sobre-un-monumento-del-poeta-que-sigue-vivo-a-90-anos-de-su-visita-a-uruguay-2024129111858/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706537895369.jpg?&cw=600&ch=365",
  "content": "<p>Arropado por escritores, periodistas y hasta por un amigo de su infancia, <strong>Federico García Lorca arribó el martes 30 de enero de 1934 a Uruguay</strong>, donde 17 años después de su asesinato <strong>se erigió el primer monumento en su honor.</strong></p><div><p>El \"misterio\" que envuelve a dicho homenaje y el \"afecto\" con el que muchos uruguayos recuerdan los 18 días que el poeta granadino estuvo en Montevideo es destacado por dos expertos que dialogan con la Agencia EFE a 90 años de su llegada.</p><p>Ignacio Suárez, docente, periodista y poeta, explica que existen testimonios que destacan la presencia de García Lorca como \"muy luminosa y comunicativa\", al tiempo que remarca su cercanía con el país suramericano.</p><p>Con un inconfundible estilo francés y una privilegiada ubicación frente al Río de la Plata, el Hotel Casino Carrasco de Montevideo (ahora Sofitel Montevideo Casino Carrasco &amp; Spa) fue el lugar donde se hospedó el poeta, quien arribó proveniente de Buenos Aires.</p><h3>Amigos y admiradores</h3><p>Pablo Rocca, profesor de literatura de la Universidad de la República y autor del libro<em> Lorca y Uruguay: Pasajes, homenajes, polémicas,</em> detalla que <strong>el poeta ya estaba presente en la vida literaria de Montevideo desde los años veinte y que durante su visita al país sudamericano estuvo rodeado de poetas \"que lo reclamaban como si fuera una estrella de cine\".</strong></p><p>Uno de estos admiradores fue el escritor uruguayo Enrique Amorim, quien había entablado amistad con García Lorca mientras éste se encontraba en Buenos Aires y que, como recuerda Rocca, fue el autor de una filmación que es una de las pocas imágenes en movimiento que se conservan del poeta español y el impulsor del monumento, construido en la ciudad de Salto, en el noroeste del país.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/000/173/0000173865.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>García Lora y Amorim</p><p>Suárez explica que Amorim era un personaje \"muy especial\", que manejaba mucho dinero, mantenía contactos internacionales y formaba parte de la intelectualidad de la época.</p><h3>Un muro de piedra y sombra</h3><p>Rocca detalla que, según las memorias de Amorim, García Lorca y él se reencontraron en Madrid antes del estallido de la Guerra Civil española.</p><p>Poco después, el poeta nacido en Fuente Vaqueros el 5 de junio de 1898 murió fusilado por el bando franquista en la carretera entre las localidades de Viznar y Alfacar, posiblemente en la madrugada del 18 de agosto de 1936.</p><p>Tras este hecho, <strong>el escritor uruguayo quiso rendir el primer homenaje del mundo a su amigo fallecido y lo hizo en Salto, el lugar del que era originario.</strong></p><p>En diciembre de 1953 se inauguró lo que Rocca describe como una \"austera y acusatoria\" pared, que tiene grabados los últimos versos de <em>El crimen fue en Granada</em>, el poema que el escritor Antonio Machado dedicó a Lorca tras su muerte.</p><p>\"Labrad, amigos / de piedra y sueño en el Alhambra / un túmulo al poeta / sobre una fuente donde llore el agua / y eternamente diga: el crimen fue en Granada, ¡en su Granada!\".</p><p>Este acto contó con la participación de la actriz Margarita Xirgú, amiga del poeta asentada en Montevideo y conocida por sus papeles protagonistas en las obras lorquianas.</p><h3>El \"misterio\" de Salto</h3><p>Las circunstancias del fallecimiento de García Lorca motivaron que<strong> la localización de sus restos mortales siga siendo un interrogante,</strong> asegura Suárez, quien explica que<strong> esto llevó a que el monumento de Salto quedara envuelto en un \"misterio\".</strong></p><p>Una teoría afirma que Amorim viajó a España y, valiéndose de su dinero y de sus contactos, llevó a cabo una negociación con el régimen de Franco para poder trasladar los restos de su amigo a Uruguay y enterrarlos bajo el muro con los versos de Machado.</p><p>Aunque Suárez admite que existen <strong>\"dudas serias\" sobre esta posibilidad</strong>, argumenta que el cuerpo de Lorca nunca se encontró en España y cree que si sus restos descansaran en el país sudamericano \"cerraría la metáfora\", porque su presencia en Uruguay \"fue muy importante y queda todavía en la memoria de mucha gente\".</p><p>Por su parte, <strong>Rocca cree que esta teoría es \"disparatada\", pero concluye que \"bastaría que se hiciera una excavación\" para esclarecerla.</strong></p><p>Más allá de todo, este no es el único misterio que envuelve a Salto, donde la leyenda popular sostiene que el espíritu de Carlos Gardel se encuentra en la habitación 32 del Gran Hotel Concordia, donde el 'Zorzal Criollo' se hospedó entre el 23 y el 25 de octubre de 1933, dos años antes de su fallecimiento en un accidente aéreo.</p><p>Fuente: EFE</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-29T14:18:59.916Z",
  "ttr": 144,
  "type": "article"
}