{
  "url": "https://www.elpais.com.uy/cultural/no-puede-haber-un-romanticismo-pensante-cuando-la-fijacion-a-la-realidad-impide-levantar-vuelo",
  "title": "No puede haber un romanticismo pensante cuando la fijación a la realidad impide levantar vuelo",
  "description": "Eduardo Milán(foto Leonardo Mainé/Archivo El País)   por Eduardo Milán.“Soñador“. O “es un soñador, dejalo”. Me pregunto si la tradición, las voces anónimas que acuñaron el mote —me gusta “mote”, es una...",
  "links": [
    "https://www.elpais.com.uy/cultural/no-puede-haber-un-romanticismo-pensante-cuando-la-fijacion-a-la-realidad-impide-levantar-vuelo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1589051/2147483647/strip/true/crop/3712x1804+0+504/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F34%2F8d9f708541918d69c9d28456f785%2Feduardo-milan.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Eduardo Milán.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/daded5b/2147483647/strip/true/crop/3712x2552+0+130/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F34%2F8d9f708541918d69c9d28456f785%2Feduardo-milan.JPG 1x, https://imgs.elpais.com.uy/dims4/default/1ac7486/2147483647/strip/true/crop/3712x2552+0+130/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F34%2F8d9f708541918d69c9d28456f785%2Feduardo-milan.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/daded5b/2147483647/strip/true/crop/3712x2552+0+130/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F34%2F8d9f708541918d69c9d28456f785%2Feduardo-milan.JPG\" />\n</picture>\n<div>\n<figcaption>Eduardo Milán</figcaption><p>(foto Leonardo Mainé/Archivo El País)</p></div>\n</figure>\n</div><div>\n<p><b>por Eduardo Milán</b><br />.<br />“Soñador“. O “es un soñador, dejalo”. Me pregunto si la tradición, las voces anónimas que acuñaron el mote —me gusta “mote”, es una palabra que me lleva al blues y del blues al rock— sabían o les interesaba saber lo que era el sueño. La respuesta es: claro que no, no tenían la menor idea. No es una frase salida de una clínica lacaniana. Es una frase salida de los apriorísticos cruzados de la realidad para quienes todo aquel que ponía la mirada en blanco, se distraía al cruzar la calle, aparecía de noche disfrazado de Lord Byron o, simplemente, no quería trabajar, era digno de lástima, compasión, desdén o simplemente desprecio. El sueño levanta vuelo en los poetas, sobre todo en Novalis y sus <b>Himnos a la noche</b><i>.</i> Pero también con Mary “Sueño” Shelley (podríamos llamarla así). Su <b>Frankenstein</b> es un sueño, el gran sueño, de un Otro real para la especie. El (o la) soñador(a) quiere otra realidad, no una suplantación. Nosotros somos el romanticismo, el de hoy. Somos románticos pobres de intelecto comparados con el deseo del autor de <b>Fausto</b>. Es que no puede haber un romanticismo pensante cuando la fijación a la realidad impide levantar vuelo. No es<i> un</i> sueño: son sueños. Eso queremos. Es lo que quería en la verdad el surrealismo, el gran movimiento de pensamiento y palabra y objeto que tocó a Occidente. Mundos, no un mundo. Todos los poetas lo han querido desde el primero al último, el círculo no se va a cerrar. Lo múltiple que es lo uno impulsado por el soplo de la imaginación. “La imaginación al poder”, la divisa de Mayo del 68 —la última manifestación de esa noción o espíritu o soplo que estoy manejando— aterraba a la realpolitik del señor Georges Marchais y del Partido Comunista francés. Pero eso era allí. En Uruguay también sonaba un poco distorsionado —a cada quien su Mayo del 68— pero existió: pasó ese deseo.<br />.<br />El último sueño que recuerdo fue el de Guy Debord —el gran Guy, habría que decir— y los Situacionistas. Luego un apagón neoliberal puso el mundo a oscuras con la colaboración concreta —no seudorreal— de los populistas, versión <i>fake</i> de la resistencia a la socialdemocracia y al capitalismo neoliberal.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-02T06:00:00.181",
  "ttr": 76,
  "type": "article"
}