{
  "url": "https://www.elpais.com.uy/el-empresario/que-es-el-detox-digital-y-por-que-las-marcas-se-estan-subiendo-a-esta-tendencia",
  "title": "Qué es el \"detox digital\" y por qué las marcas se están subiendo a esta tendencia",
  "description": "Por Clarisa Herrera¿Cuál es el sector de más rápido crecimiento de la economía cultural? Las posibles respuestas al interrogante sorprenden (aunque no del todo). Al menos eso es lo que plantea en el popular...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/que-es-el-detox-digital-y-por-que-las-marcas-se-estan-subiendo-a-esta-tendencia",
    "https://www.elpais.com.uy/el-empresario/que-es-el-detox-digital-y-por-que-las-marcas-se-estan-subiendo-a-esta-tendencia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/de037aa/2147483647/strip/true/crop/3474x1689+0+191/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F54%2F04eb834b48a2b2e9f948acc2ff14%2Fdesconexion-digital.jpg",
  "content": "<div>\n<p><b><i>Por Clarisa Herrera</i></b></p><p>¿Cuál es el sector de más rápido crecimiento de la economía cultural? Las posibles respuestas al interrogante sorprenden (aunque no del todo). Al menos eso es lo que plantea en el popular blog The Honest Broker del crítico cultural, historiador de la música, productor y autor Ted Gioia. En The State of the Culture (2024) el autor realiza un filoso análisis de los consumos culturales y responde que el que más crece hoy es la distracción y profundiza: «No es el arte ni el entretenimiento, sólo la actividad incesante y sin objetivo claro. Llamémosle <b>doomscrolling</b>, llamémoslo desplazarse por los <b>feeds de contenido</b>, deslizar el dedo, perder el tiempo mirando sin rumbo el próximo estímulo del celular o de cualquier plataforma».</p><p>La clave de la adicción -dice Gioia- es que cada estímulo sólo dura unos segundos y debe repetirse en pocos segundos. «Esta tendencia puede durar para siempre, porque se basa en la química corporal, no en una moda. Nuestro cerebro recompensa estos breves estallidos de distracción. Se libera<b> dopamina neuroquímica</b> y esto nos hace sentir bien, por lo que queremos repetir el estímulo», señala.</p><div>\n<figure>\n<picture>\n<img alt=\"Aplicaciones\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b4d4b76/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Ff3%2F9be58f0e42b5accfc0c6f21c0506%2Finternet-3113279-1920.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c185f90/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Ff3%2F9be58f0e42b5accfc0c6f21c0506%2Finternet-3113279-1920.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b4d4b76/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Ff3%2F9be58f0e42b5accfc0c6f21c0506%2Finternet-3113279-1920.jpg\" />\n</picture>\n<div>\n<figcaption>Menú de aplicaciones. </figcaption><p>Foto: Pixabay. </p></div>\n</figure>\n</div><p>«Lo vemos en la forma en qué están diseñados los algoritmos», destaca Sofía Geyer, especialista en neurociencias y consultora en creatividad e innovación y suma: «Nunca tuviste tanta publicidad, ni tanto intento de venta tan cerca tuyo, con tanta exposición en cantidad de horas. Cuanto más ‘cooptado’ está el espacio digital se genera una competencia mucho más grande por la atención de los usuarios», explica la fundadora del centro de innovación The Human Lab.</p><p>«Por ahora <b>Silicon Valley</b> no hace autocrítica y diseña para la adicción», opina Mariano Repetto, cofundador y CEO de la empresa de contenidos Lanzallamas. «No veo en la <b>industria de plataformas</b> giros de conciencia. Pero como el ‘tecno optimismo’ suele ser más utilitarista que humanista, quizás hagan del cuidado de las mentes de las personas parte de la sostenibilidad de su negocio», apunta.</p><div>\n<p>\n</p><h3>Fijan límites</h3>\n<p></p>\n</div><p>La búsqueda de desconexión o <b>bienestar digital</b> también crece como necesidad que los negocios ahora capitalizan. «La <b>desconexión </b>se está convirtiendo en un valor añadido que muchas empresas están comenzando a explotar, no sólo refleja una respuesta a una demanda del mercado, sino que también demuestra una evolución en la comprensión de que los consumidores valoran un balance saludable entre la tecnología y la vida personal», indica Luli Pierri, directora de operaciones de la agencia de publicidad Humo Rojo.</p><div>\n<figure>\n<picture>\n<img alt=\"dispositivos tecnológicos.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/61f641e/2147483647/strip/true/crop/1202x709+0+0/resize/1202x709!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fd6%2Ff11c5f6e48ed87d7add395751dcb%2Fdispositivos-tecnologicos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0dfb7a7/2147483647/strip/true/crop/1202x709+0+0/resize/2404x1418!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fd6%2Ff11c5f6e48ed87d7add395751dcb%2Fdispositivos-tecnologicos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/61f641e/2147483647/strip/true/crop/1202x709+0+0/resize/1202x709!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fd6%2Ff11c5f6e48ed87d7add395751dcb%2Fdispositivos-tecnologicos.jpg\" />\n</picture>\n</figure>\n</div><p>Pierri destaca que plataformas reconocidas están implementando funcionalidades que ayudan a los usuarios a gestionar mejor su tiempo en línea. Herramientas como «Tiempo de pantalla» en <b>dispositivos iOS</b> o «Bienestar digital» en Android permiten a los usuarios monitorear y restringir su uso de aplicaciones, fomentando un equilibrio más saludable entre la vida online y offline. «Plataformas como <b>Netflix </b>comenzaron a experimentar modos de visualización que limitan el<b> binge-watching</b>, promoviendo una relación más consciente y menos compulsiva con el contenido», subraya.</p><p>Pinterest, por ejemplo, ofrece una alternativa de conexión menos frenética que la que impera en otras plataformas. André Loureiro, director general de<b> Pinterest Latam</b>, explica que los usuarios llegan a la plataforma para explorar sus proyectos y encontrar la mejor manera de llevarlos a cabo y esto se refleja también en la velocidad de scroll, que es tres veces más lenta que en otras plataformas sociales. «Es un respiro de mostrar constantemente nuestra vida y estar pendientes de la interacción con otros. Por eso también buscamos que los anuncios de marcas encajen de manera orgánica en la experiencia de navegación del usuario».</p><div>\n<p>\n</p><h3>Vuelta a las raíces</h3>\n<p></p>\n</div><p>Frente a estos escenarios, marcas como Light Phone y Punkt son pioneras en el mercado del bienestar digital o la tecnología slow. Ambas firmas ofrecen productos que facilitan una vida menos saturada digitalmente y más enfocada en el momento presente.</p><div>\n<figure>\n<picture>\n<img alt=\"dispositivo de IA Rabbit.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2bafe08/2147483647/strip/true/crop/2880x2880+0+0/resize/1440x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F92%2F626884054d668b248ce6d05c6087%2Fdispositivo-de-ia-rabbit.jpg 1x, https://imgs.elpais.com.uy/dims4/default/65d0743/2147483647/strip/true/crop/2880x2880+0+0/resize/2880x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F92%2F626884054d668b248ce6d05c6087%2Fdispositivo-de-ia-rabbit.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2bafe08/2147483647/strip/true/crop/2880x2880+0+0/resize/1440x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F92%2F626884054d668b248ce6d05c6087%2Fdispositivo-de-ia-rabbit.jpg\" />\n</picture>\n</figure>\n</div><p>De hecho, el gran éxito del CES de 2024 fue Rabbit, un dispositivo que no pretende ser un celular sino un asistente con inteligencia artificial (IA) que apunta a una necesidad de las personas en su relación con los dispositivos, la hiperconexión y la «fatiga de aplicaciones». El asistente virtual trabaja con una IA de manera universal entre distintas apps y puede controlar música, pedir un auto, hacer compras o enviar mensajes, todo a través de la misma interfaz de usuario con sólo solicitárselo y sin interactuar con la multitud de apps disponibles.</p><p>En la misma línea, <b>Heineken </b>y la empresa de indumentaria estadounidense Bodega lanzaron recientemente<b> «The Boring Phone» </b>en la Semana del Diseño de Milán. Se trata de un smartphone «tonto» con reminiscencias de la tecnología móvil de los 2000 diseñado para el despojo de las «distracciones» que se ven en los teléfonos actuales. Sus funciones se reducen a llamadas y mensajes de texto. ¿El objetivo? Que los adultos jóvenes se «desconecten de su tecnología» durante sus salidas y tengan interacciones en persona en lugar de desplazarse por los teléfonos inteligentes y revisen sus notificaciones.</p><div>\n<p>\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/_P3-tY0te5Q?si=fDZ1V_krjgxnO-4U\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Tensiones digitales</h3>\n<p></p>\n</div><p>Una gran protagonista en la búsqueda de balance entre la conexión y la desconexión digital es la <b>generación Z</b>. De hecho, los cambios en su comportamiento en relación a la tecnología se traducen en tendencias que los negocios capitalizan rápidamente. «Me llama más la atención la retromanía presente en la tensión con la aceleración tecnológica. Es como si uno tuviera que recuperar mitos o vivencias del pasado para cuestionar el futuro hiperdigitalizado e intentar darle una forma más progresista», destaca Repetto.</p><p>Por ejemplo, la firma Trendsity cuenta que aunque el <b>streaming </b>domina en el consumo de música de las generaciones más jóvenes, los ingresos por formatos musicales físicos, incluidos los CD, alcanzaron recientemente el máximo de una década.</p><div>\n<figure>\n<picture>\n<img alt=\"centennials\" srcset=\"https://imgs.elpais.com.uy/dims4/default/87ffadb/2147483647/strip/true/crop/1280x901+0+0/resize/1280x901!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F08%2F29%2F5d67e4070057a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6290f57/2147483647/strip/true/crop/1280x901+0+0/resize/2560x1802!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F08%2F29%2F5d67e4070057a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/87ffadb/2147483647/strip/true/crop/1280x901+0+0/resize/1280x901!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F08%2F29%2F5d67e4070057a.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Una tendencia entre los jóvenes de la generación Z es el consumo de medios offline</figcaption>\n<p></p>\n</figure>\n</div><p>Los adultos jóvenes y adolescentes están recuperando asimismo el ritual de la lectura de libros en papel para «escapar también de anuncios, interrupciones y estímulos de la vida digital». <b>#BookTok</b>, por ejemplo, es un<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/como-tiktok-se-convirtio-en-una-maquina-de-bestsellers\">popular hashtag de TikTok donde los jóvenes «van a buscar historias, bestsellers y conectarse con los autores de libros»</a>. Otro fenómeno en crecimiento son los clubes de lectura y «fiestas de lectura» donde abundan los más jóvenes con el objetivo de leer y charlar e intercambiar sensaciones y reflexiones con otras personas.</p><p>La lógica adictiva de muchas aplicaciones y dispositivos que dominan el consumo actual se encuentra con un gran redoble de apuesta: ¿Qué puede pasar si se democratiza el acceso a <b>cascos de realidad virtual</b>, donde los estímulos pueden vivirse como mucho más envolventes y reales? «El exceso de carga cognitiva, por la cantidad de estímulos, puede ser mucho peor», aclara Geyer.</p><p>Lo que se espera en un escenario como ese es una necesidad aún mayor de «salir de la burbuja digital». Frente a ello, marcas y negocios verán ampliadas sus posibilidades de atender esta suerte de búsqueda de ciclos de conexión y desconexión y ofrecer iniciativas, propuestas e innovaciones que capten la necesidad de escape de una matriz digital cada vez más omnipresente.</p><div><div>\n<p>\n</p><h3>Desertar del canal online</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Lush Cosmetics.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/36a7d22/2147483647/strip/true/crop/2880x1964+0+0/resize/1440x982!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2Fb8%2F8e47fc434526a10d1b5776d42a4b%2Flush-cosmetics.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8f60a18/2147483647/strip/true/crop/2880x1964+0+0/resize/2880x1964!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2Fb8%2F8e47fc434526a10d1b5776d42a4b%2Flush-cosmetics.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/36a7d22/2147483647/strip/true/crop/2880x1964+0+0/resize/1440x982!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2Fb8%2F8e47fc434526a10d1b5776d42a4b%2Flush-cosmetics.jpg\" />\n</picture>\n</figure>\n</div><p>Los efectos nocivos de la hiperconexión también condujeron a un interesante caso de éxito para una marca. En noviembre de 2021, la <b>empresa de cosméticos inglesa Lush</b> anunció la decisión de eliminar sus cuentas en Facebook, Instagram, TikTok y Snapchat que sumaban unos 12 millones de seguidores. </p><p>Las razones, entre otras, fueron la búsqueda de cuidar el uso excesivo de las redes y el impacto en la salud mental de sus consumidores que «lo mantienen hipertenso, comprometido y ansioso». Al final, la marca decidió quedarse con YouTube (para compartir videos), Pinterest (para contenido inspirador) y Twitter (para atención del cliente). </p><p>Con el tiempo, el posicionamiento de marca no pareció modificarse, también porque diversificaron su estrategia: así, buscaron colaborar con otras marcas u organizaciones que comparten valores similares y tienen fuertes comunidades de fans online, fomentaron experiencias en el mundo físico (como mostrarle a sus clientes cómo se producen los cosméticos y visitas a las fábricas) y una fuerte apuesta por las tiendas físicas. </p><p>Otra pata de su estrategia fue el activismo corporativo, por ejemplo causas como el bienestar animal, el cambio climático y el bienestar mental. Sobre todo para este último objetivo se valieron de mensajes a través de su blog y sitio web y lanzaron una app de bienestar.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gda-la-nacion",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-10T10:26:16.744",
  "ttr": 275,
  "type": "article"
}