{
  "url": "https://www.elobservador.com.uy/nota/se-cumplen-dos-anos-de-la-invasion-a-ucrania-zelenski-promete-derrotar-a-rusia-2024224132012",
  "title": "Se cumplen dos años de la invasión a Ucrania: Zelenski promete derrotar a Rusia",
  "description": "El presidente ucraniano Volodimir Zelenski prometió este sábado que su país vencerá a las fuerzas de Rusia, pese a los recientes avances de Moscú y el enfriamiento del apoyo occidental, al cumplirse dos años...",
  "links": [
    "https://www.elobservador.com.uy/nota/se-cumplen-dos-anos-de-la-invasion-a-ucrania-zelenski-promete-derrotar-a-rusia-2024224132012",
    "https://www.elobservador.com.uy/nota/se-cumplen-dos-anos-de-la-invasion-a-ucrania-zelenski-promete-derrotar-a-rusia-2024224132012/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708791571629.jpg?&cw=600&ch=365",
  "content": "<p>El presidente ucraniano Volodimir Zelenski prometió este sábado que su país vencerá a las fuerzas de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-otan-le-dio-luz-verde-a-ucrania-para-atacar-a-rusia-en-su-propio-territorio-2024223154045\">Rusia</a>, pese a los recientes avances de Moscú y el enfriamiento del apoyo occidental, al cumplirse dos años de la invasión.</p><div><div><h3>Leé también</h3></div><p>\"Llevamos luchando por ello 730 días de nuestra vida. Y ganaremos\", dijo Zelenski en un acto al aire libre en el aeropuerto de Gostomel, cerca de Kiev.</p><p>\"Cualquier persona normal quiere que la guerra termine. Pero ninguno permitirá que Ucrania se termine\", afirmó Zelenski, enfatizando que la contienda debe terminar \"con nuestros términos\" y una paz \"justa\".</p><p>El mandatario ucraniano pronunció estas palabras flanqueado de la presidenta de la Comisión Europea, Ursula von der Leyen, y los primeros ministros de Canadá, Italia y Bélgica, Justin Trudeau, Giorgia Meloni y Alexander de Croo respectivamente, de visita en Kiev por el aniversario.</p><p>Meloni presidirá desde Kiev una reunión virtual del G7 centrada en Ucrania, que examinará una nueva tanda de sanciones a Moscú, tras las anunciadas recientemente por Estados Unidos, la UE y Reino Unido.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708791572407.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>Igualmente, la dirigente italiana firmará con el mandatario ucraniano un acuerdo bilateral de seguridad, similar a los que Kiev cerró en las últimas semanas con Reino Unido, Alemania, Francia y Dinamarca.</p><p>\"La luz siempre prevalece sobre las tinieblas\", dijo poco antes el comandante en jefe de las Fuerzas Armadas ucranianas, el general Oleksander Sirski.</p><p>El presidente ruso, Vladimir Putin, contaba con ocupar la capital Kiev en pocos días cuando ordenó la invasión, el 24 de febrero de 2022. Pero sufrió humillantes reveses ante la resistencia ucraniana.</p><p>Ucrania, a su vez, vio frustrados sus planes en 2023, con el fracaso de su gran contraofensiva estival, y su ejército deplora la falta de efectivos, de obuses y de baterías antiaéreas.</p><h3>La \"prioridad\", el armamento</h3><p>La presencia el sábado en Kiev de varios dirigentes occidentales no oculta esta realidad: la ayuda de Estados Unidos está bloqueada por los adversarios republicanos del presidente, Joe Biden, y la asistencia de la Unión Europea sufre retrasos.</p><p>Zelenski afirmó el viernes que las decisiones sobre la entrega de ayuda militar deben ser \"la prioridad\".</p><p>\"Nuestra infantería ha tenido que enfrentarse con rifles de asalto y granadas a tanques, aviones y artillería\" del enemigo, dijo un recluta de 39 años de Kiev, que lleva dos años luchando y se identifica por su apodo, Sportsman.</p><p>Rusia sigue atacando ciudades ucranianas con misiles y drones. Tres personas murieron esta madrugada en Dnipro y Odesa, según las autoridades locales.</p><p>Ucrania a su vez afirmó haber golpeado una de las mayores acerías rusas, en un ataque con drones en la región occidental de Lipetsk.</p><p>Reino Unido anunció el sábado un paquete de 245 millones de libras (USD 311 millones) a Kiev para impulsar su producción de armas y otros 8,5 millones de libras en ayuda humanitaria. </p><p>El jefe de la OTAN, Jens Stoltenberg, llamó por su parte a Kiev y sus aliados a \"no perder la esperanza\" porque \"el objetivo del presidente [ruso Vladimir] Putin de dominar Ucrania no ha cambiado\".</p><p>A su llegada a Kiev, Von der Leyen, la presidenta del ejecutivo europeo, destacó la \"extraordinaria resistencia del pueblo ucraniano\" y afirmó que el bloque los apoyará \"hasta que el país sea por fin libre\". </p><h3>Una cuestión de fe</h3><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708791569420.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>Rusia se jacta de aumentar sus acciones en el frente y reivindica victorias como la toma de Avdiivka, en el este del país, el 17 de febrero, tras meses de feroces combates.</p><p>Las tropas rusas también pasaron a la ofensiva en otro sector del este, en torno a Mariinka.</p><p>\"Hoy, en términos de proporción de fuerzas, la ventaja está de nuestro lado\", afirmó el ministro de Defensa ruso, Serguéi Shoigú, en una visita el sábado a sus tropas.  </p><p>Sin embargo, los ucranianos interrogados en Kiev por la AFP se dicen convencidos de que acabarán derrotando a los invasores. \"Hemos aprendido a resistir, a fortalecernos y a creer. Aquí decimos que quien tiene fe será recompensado\", sostiene Nina, una jubilada.</p><p>Putin felicitó el viernes a los \"héroes\" de su ejército que combaten en Ucrania. Unos 500.000 se alistaron en el cuerpo armado en 2023 y otros 50.000 en enero, en tanto que la economía se orientó para apoyar la maquinaria bélica.</p><p>La oposición rusa se halla por su lado diezmada por la represión y por la muerte de su principal dirigente, Alexéi Navalni, el 16 de febrero en una cárcel del Ártico.</p><p>Ningún obstáculo parece surgir en el plan de Putin de obtener una victoria en las elecciones presidenciales de mediados de marzo.</p><p>Pero los críticos, expuestos a largas penas de cárcel, se mantienen prudentes. \"Estamos tan alejados de la verdad que es difícil tomar decisiones\", dijo Konstantin, un profesor de teatro.</p><p>En cuanto a las sanciones que aislaron a Rusia del mundo occidental, el expresidente ruso y actual número dos del Consejo de Seguridad, Dmitri Medvedev, aseveró que su país se vengará de ellas.</p><p>\"Tenemos que acordarnos de esto, y vengarnos de ellos allí donde sea posible. Son nuestros enemigos\", escribió en Telegram tras las nuevas restricciones anunciadas en los últimos días por Estados Unidos, la UE y Reino Unido.</p><p><em>Con información de AFP</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-24T16:20:12.133Z",
  "ttr": 166,
  "type": "article"
}