{
  "url": "https://www.elpais.com.uy/domingo/opinion-la-politica-no-es-para-todo-el-mundo",
  "title": "Opinión | La política no es para todo el mundo",
  "description": "\"Los públicos no suelen regalar su adhesión al voleo\"       Cabeza de Turco.    El ojo escrutador de las pantallas móviles, las horas y horas de exposición trituradora que se obliga a un candidato a estar...",
  "links": [
    "https://www.elpais.com.uy/domingo/opinion-la-politica-no-es-para-todo-el-mundo",
    "https://www.elpais.com.uy/domingo/opinion-la-politica-no-es-para-todo-el-mundo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1021706/2147483647/strip/true/crop/580x282+0+53/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg",
  "content": "<div>\n<h2>\"Los públicos no suelen regalar su adhesión al voleo\"</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Washington Abdala\" srcset=\"https://imgs.elpais.com.uy/dims4/default/978daa6/2147483647/strip/true/crop/563x387+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fe91c28/2147483647/strip/true/crop/563x387+9+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/978daa6/2147483647/strip/true/crop/563x387+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Cabeza de Turco.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>El ojo escrutador de las pantallas móviles, las horas y horas de exposición trituradora que se obliga a un candidato a estar haciendo su performance y construyendo relatos hacen que todo sea también parte del relato. El backstage es otra parte de la película central. Ya no hay campañas como hace décadas, con momentos de cierre épicos, porque nada se detiene, todo es el Truman Show. No afirmo que no exista esa liturgia, afirmo que no es imprescindible, inevitable, y que nada se detiene, nunca. Afirmo, también que los carismáticos y anti carismáticos corren por igual en un mundo donde la política es siempre impredecible.</p><p>El candidato o la candidata no tiene respiro hasta que llega a su hogar, desconecta el celular y no mira una pantalla. Se mira al espejo y se soporta. Fin de la historia. Apenas abre la puerta de la calle es un ser vejado por teléfonos, reporteros y centenares de entrevistas. Todo es un delirio permanente y mantener la calma en semejante aventura no es para cualquiera. La política no es para todo el mundo.</p><p>La última campaña electoral mostró el nuevo mundo en materia de exposición pública. Ha muerto la privacidad, aunque se niegue esta evidencia. Lo escribí en mi último libro (Maldita Política), los públicos están segmentados de manera gruesa: no se le puede hablar a un jubilado como se le debe hablar a un pibe que vota por primera vez. Ya son códigos diversos y si bien el candidato hábil puede construir un relato universal, no es moco de pavo sortear semejante desafío. Ser universal es magia pura, casi imposible.</p><p>¿Esto implica que la política se desnaturaliza? No necesariamente, solo cambia como cambian las audiencias y electorados. Hoy los núcleos de atención de los electorados son conocidos en la macro pero no en la micro donde aún el chispazo creativo tiene mucho para dar (y luego rebota en lo macro; Hegel).</p><p>¿Puede un candidato entonces ser “original” en algo? Por supuesto, su tono, su mirada de la sociedad y su visión es lo que debe asimilar el electorado (y su verdadero “ser” si se anima a mostrarlo). Por misteriosas razones “algunos” logran colarse en el imaginario colectivo de la gente (¿lo intuyen mejor?) mientras otros con el mismo arsenal de conocimientos no logran superar las vallas. La epifanía acontece con pocos y eso es lo admirable. Puro talento.</p><p>Es que la política es un arte, y un arte de comunicación por excelencia: el que comunica mejor, al que se le cree más, el que resulta más franco, gana la adhesión de la gente. Juego suma cero.</p><p>Esa es la regla de oro y casi nunca se rompe, aunque puede pasar que los electorados en circunstancias extraordinarias opten por gente que -con el diario del lunes- resultan una herejía. Pasa. Pero, no es la regla. Los públicos no suelen regalar su adhesión al voleo. Los públicos exigen y demandan, nunca regalan el voto. Y son reactivos, hiper reactivos…</p><p>La política es un escenario que enoja a mucha gente, pero se desconoce que los políticos que produce y eyecta en una sociedad son el reflejo más vívido de ese país. Piense el lector si algunos presidentes de algunos países del norte (o del sur) si podrían ser presidentes de otros países…verá que la respuesta es obvia (¡Imposible!). Los emergentes son el fruto de lo que somos, más o menos intensamente, pero reflejan una identidad territorial y cultural que tiene su idiosincrasia intransferible.</p><p>La política somos todos y todos producimos a nuestros políticos, por eso cuando nos embroncamos con ellos, nos estamos calentando con nosotros mismos. Ya lo deberíamos saber. Son nuestro propio espejo.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/washington-abdala",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-19T05:00:01.026",
  "ttr": 124,
  "type": "article"
}