{
  "url": "https://www.elobservador.com.uy/nota/los-beneficios-para-el-cerebro-de-la-escritura-cursiva-a-mano-y-por-que-vuelve-a-algunas-escuelas-202412782631",
  "title": "Los beneficios para el cerebro de la escritura cursiva a mano y por qué vuelve a algunas escuelas",
  "description": "El estado de California volvió a establecer este año el requisito de que los estudiantes de primero a sexto grado de sus escuelas públicas aprendan a escribir en letra cursiva.California decidió el regreso de...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-beneficios-para-el-cerebro-de-la-escritura-cursiva-a-mano-y-por-que-vuelve-a-algunas-escuelas-202412782631",
    "https://www.elobservador.com.uy/nota/los-beneficios-para-el-cerebro-de-la-escritura-cursiva-a-mano-y-por-que-vuelve-a-algunas-escuelas-202412782631/amp"
  ],
  "image": "",
  "content": "<p><strong>El estado de California volvió a establecer este año el requisito de que los estudiantes de primero a sexto grado de sus escuelas públicas aprendan a escribir en letra cursiva.</strong></p><div><figure><img alt=\"Una niña escribe a mano. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/01ac/live/688e0800-ba51-11ee-b950-8596d0ec4b30.jpg\" /><figcaption>California decidió el regreso de la cursiva a sus escuelas.</figcaption></figure><p>La técnica de escritura dejó de enseñarse en el estado en 2010, pero ahora California se une a casi dos docenas de estados de EE.UU. que han hecho obligatorio enseñar la cursiva de alguna manera.</p><p>La escritura manuscrita cursiva fue considerada durante algún tiempo una técnica a extinguir en Estados Unidos, pero la decisión de las autoridades educativas californianas ha reavivado los debates tanto en círculos educativos como científicos sobre la conveniencia de aprenderla, las implicaciones globales de abandonarla y sus posibles beneficios cerebrales.</p><p>La neurocientífica afincada en California Claudia Aguirre dice que \"cada vez más investigaciones en neurociencia respaldan la idea de que, especialmente en comparación con la escritura a máquina,<strong> escribir en cursiva puede activar vías neurales específicas que facilitan y optimizan el aprendizaje y el desarrollo del lenguaje en general</strong>\".</p><p>Kelsey Voltz-Poremba, profesora asistente de Terapia Ocupacional en la Universidad de Pittsburgh, agrega que la cursiva puede incluso facilitar el aprendizaje de los niños pequeños.</p><p>\"Cuando la escritura a mano es más autónoma para un niño, le permite dirigir más energía cognitiva hacia habilidades visuales-motoras más avanzadas y obtener mejores resultados de aprendizaje\", dice.</p><h3>¿Por qué hay quien está en contra de la cursiva?</h3><p>La cursiva no ha sido obligatoria en todas las escuelas por varias razones.</p><p>Si bien los beneficios de la escritura manual son evidentes, la literatura científica difiere en si la cursiva específicamente es mejor que la letra de imprenta para el desarrollo infantil.</p><p>Karin James, profesora de Ciencias Psicológicas y Cerebrales en la Universidad de Indiana, trabaja con niños de 4 a 6 años en un proyecto de investigación que compara la letra impresa con la manual cursiva.</p><p>Su estudio reveló que aprender letras mediante la escritura a mano activa redes en el cerebro que no se activan al escribir en un teclado, incluida un área conocida por jugar un papel clave en la lectura.</p><p>Otras investigaciones de Virginia Berninger, profesora de Psicología Educativa en la Universidad de Washington, también han demostrado que <strong>la cursiva, la escritura a mano y la escritura en un teclado utilizan funciones cerebrales relacionadas pero diferentes</strong>.</p><p>Y sin embargo, la instrucción en cursiva para los alumnos de más corta edad se está volviendo cada vez más infrecuente.</p><p>Además, la enseñanza en cursiva en EE.UU. no está estandarizada en todos los distritos escolares, ni siquiera entre los profesores, una inconsistencia que plantea problemas.</p><p>\"Casi dos docenas de estados han añadido el requisito de instrucción en cursiva para los grados de tres a cinco en sus estándares educativos estatales\", dice Kathleen S. Wright, fundadora y directora ejecutiva de The Handwriting Collaborative, una organización educativa que enseña enfoques de mejores prácticas para la instrucción de escritura a mano en el aula.</p><p>Sin embargo, señala Wright, la inclusión de la exigencia de enseñar la cursiva no se aplica ni se ha previsto su financiación, por lo que \"la instrucción en todas las formas de escritura a mano no se aborda de manera coherente\".</p><figure><img alt=\"Un hombre escribe una nota en la pared. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/533b/live/1ecfa120-ba14-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Estudios han mostrado los beneficios de escribir en cursiva para el aprendizaje.</figcaption></figure><p>Los maestros de California tendrán que descubrir la mejor manera de integrar la cursiva en aulas que no la requerían previamente, pero cualquier cambio que aleje las pantallas podría ser beneficioso.</p><p>\"En nuestro programa comunitario de escritura a mano para jóvenes en edad escolar en la Universidad de Pittsburgh constantemente encontramos padres que se quejan de que su hijo está teniendo dificultades en la escuela y que no se les ha enseñado a escribir porque usan principalmente su computadora o un dispositivo similar\", dice Voltz-Poremba.</p><p>Los movimientos necesarios para escribir a máquina son los mismos, sin importar qué letra se esté escribiendo, dice, por lo que se priva a los niños de la oportunidad de desarrollar habilidades de procesamiento sensorial que provienen de formar y entender las letras.</p><p>Quizás el bumerán esté ahora volviendo en la otra dirección simplemente debido a la época en que vivimos: después de la pandemia, muchos niños usan una computadora portátil o una tableta para el trabajo escolar, pero el regreso a las clases presenciales ha puesto de manifiesto que muchos estudiantes estadounidenses tienen una dependencia excesiva de las pantallas.</p><h3>¿Se quedarán atrás los niños estadounidenses?</h3><p>Aunque no necesariamente hay una relación causa-efecto entre la caligrafía y el rendimiento en lectura, algunos educadores temen que dejar de lado la cursiva produzca un retroceso en los resultados educativos de Estados Unidos.</p><p>Un pequeño estudio realizado por investigadores italianos mostró que enseñar cursiva a los alumnos en el primer año de la escuela primaria puede mejorar sus habilidades lectoras.</p><p><strong>Canadá también decidió abandonar la cursiva, solo para recuperarla en 2023</strong>. El año pasado, el Ministerio de Educación de Ontario volvió a establecer su requisito de instrucción en cursiva.</p><p>Los investigadores en educación prestarán atención a cualquier lección que Ontario haya aprendido sobre cómo impartir la escritura en cursiva de la mejor manera, cuánto deben durar las lecciones y con qué frecuencia se debe introducir la práctica.</p><p>Al comparar las clasificaciones globales de lectura del Programa para la Evaluación Internacional de Estudiantes de la Organización para la Cooperación y el Desarrollo Económicos (OCDE), las famosas pruebas Pisa, en 2022, estudiantes de 15 años de EE.UU. ocuparon el noveno lugar.</p><p>Quedaron rezagados detrás de potencias en Ciencia, Tecnología, Ingeniería y Matemáticas (STEM) como Singapur, que estaba en el primer lugar, y Japón en el tercer lugar.</p><p>La escritura cursiva aún se enseña ampliamente en Europa occidental. España, Italia, Portugal y Francia se han mantenido fieles a la tradición.</p><p>Y en Reino Unido, el plan de estudios nacional establece \"que los niños aprendan escritura no unida antes de 'comenzar a usar algunos de los trazos diagonales y horizontales que se necesitan para unir letras'\".</p><p>Suiza solo enseña escritura básica y Finlandia se sumó a la ola y eliminó la escritura cursiva de sus escuelas en 2016.</p><p>Sin un precedente global en un sentido u otro, los criterios aplicados en los distritos escolares y por los gobiernos de los diferentes países varían ampliamente.</p><figure><img alt=\"Tres escolares en un parque. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/948f/live/d76fba80-ba14-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Los investigadores creen que la letra cursiva facilita el aprendizaje de los más pequeños.</figcaption></figure><h3>¿Vale la pena perder la cursiva?</h3><p>Aunque quedan incógnitas por despejar, la evidencia hasta la fecha indica que no hay ningún inconveniente en aprender cursiva.</p><p>La investigación sobre las diferencias entre la escritura a mano y la escritura en un teclado muestra que todavía es beneficioso escribir con pluma y papel.</p><p>Sin embargo, los mayores beneficios para la memoria, el aprendizaje de palabras y otras habilidades cognitivas están vinculados al acto de escribir en sí, no a la cursiva sobre la impresión.</p><p>El único inconveniente posible está en la percepción.</p><p>La escritura a mano a menudo se enfrenta a la escritura en un teclado como un juego de suma cero, lo que supone una simplificación injusta.</p><p>Aunque haya un debate abierto, como el que existe sobre cuánto tiempo de recreo necesitan los niños, los educadores no deben abandonar completamente una actividad de aprendizaje a favor de otra igualmente importante.</p><p>Voltz-Poremba defiende un enfoque del vaso medio lleno.</p><p>\"Es importante encontrar un equilibrio para asegurarse de que los jóvenes de hoy estén preparados con las habilidades que se adquieren sin el uso de la tecnología\", dice.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4786/live/2abc5810-ba15-11ee-ace0-c35c1b4f6d82.png\" /></figure><p><em>Haz clic aquí para</em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"> leer más historias de BBC News Mundo</a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-27T11:26:31.000Z",
  "ttr": 246,
  "type": "article"
}