{
  "url": "https://www.elobservador.com.uy/nota/tres-factores-posibilitaron-un-notorio-descenso-de-casos-de-encefalomielitis-equina-202444134326",
  "title": "Tres factores posibilitaron un notorio descenso de casos de encefalomielitis equina",
  "description": "Tres factores contribuyeron en forma decisiva a que las adversidades generadas por la encefalomielitis equina en Uruguay hayan disminuido notoriamente, destacó la Dirección General de Servicios Ganaderos...",
  "links": [
    "https://www.elobservador.com.uy/nota/tres-factores-posibilitaron-un-notorio-descenso-de-casos-de-encefalomielitis-equina-202444134326",
    "https://www.elobservador.com.uy/nota/tres-factores-posibilitaron-un-notorio-descenso-de-casos-de-encefalomielitis-equina-202444134326/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122023/1701822684793.jpg?&cw=600&ch=365",
  "content": "<p><strong>Tres factores contribuyeron en forma decisiva a que las adversidades generadas por la encefalomielitis equina en Uruguay hayan disminuido notoriamente</strong>, destacó la Dirección General de Servicios Ganaderos (DGSG) del Ministerio de Ganadería, Agricultura y Pesca (MGAP), a través de la División de Sanidad Animal (DSA).</p><div><p>Esos factores son la <strong>baja carga viral en los mosquitos</strong>, la <strong>inmunización</strong> de una gran cantidad de equinos y las <strong>medidas preventivas </strong>sugeridas por el MGAP y el Ministerio de Salud Pública (MSP) y aplicadas de buen modo, como el uso de repelentes, la descacharrización y el corte de vegetación, entre otras.</p><p><strong>El dato</strong></p><p>Con base en datos del MGAP, hubo 1.085 caballos contagiados con la enfermedad, de los cuales el 64% (697) se recuperó, con 388 muertes. En una población equina nacional estimada en 400 mil ejemplares, la tasa de mortalidad fue de apenas 0,09%.</p><p>El MGAP informó que<strong> la situación sanitaria mejoró notoriamente</strong>, a la vez que extendió consideraciones relacionadas con el monitoreo constante que se realiza, que no ha cesado:</p><ul><li>Los caballos más afectados son los de los establecimientos rurales (no los deportivos, donde hubo un solo caso).</li><li>Los veterinarios de libre ejercicio consiguieron una alta recuperación de los equinos afectados.</li><li>El ingreso de una importante cantidad de vacunas y el uso de repelentes lograron proteger a muchos equinos.</li><li>Las zonas más afectadas son terrenos bajos, con mucha humedad, alta vegetación, con presencia de aves y abundante actividad de mosquitos.</li></ul><p>Se recordó que <strong>el día con mayores notificaciones de casos fue el 4 de diciembre de 2023, con 91 equinos con sintomatología clínica</strong>; que <strong>el día con más muertes fue el 8 de enero de 2024, con 25</strong>; que <strong>la última notificación fue el 15 de marzo por una potranca no vacunada, en Flores</strong>, que fue sacrificada con base en el protocolo y el resultado de laboratorio fue negativo.</p><p>La vigilancia de la situación se sostiene con participación, además, de los gobiernos departamentales, del Sistema Nacional de Emergencias (SINAE), de la Mesa de Sanidad de los Équidos, de la Comisión Nacional Honoraria de Salud Animal (CONAHSA), de instituciones ecuestres y de veterinarios de libre ejercicio.</p><p>A continuación, el último reporte del MGAP:</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-04T16:43:28.785Z",
  "ttr": 70,
  "type": "article"
}