{
  "url": "https://www.montevideo.com.uy/Deportes/Fossati-y-la-rotacion-que-hara-Argentina-contra-Peru--No-nos-cambia-practicamente-nada--uc892591",
  "title": "Fossati y la rotación que hará Argentina contra Perú: “No nos cambia prácticamente nada”",
  "description": "Todos ustedes contra mí                                    “Hacer alguna diferencia porque juegue Juansito y no juegue Pedrito..., hablamos de un plantel que fue campeón del mundo”, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Fossati-y-la-rotacion-que-hara-Argentina-contra-Peru--No-nos-cambia-practicamente-nada--uc892591",
    "https://www.montevideo.com.uy/Deportes/Fossati-y-la-rotacion-que-hara-Argentina-contra-Peru--No-nos-cambia-practicamente-nada--uc892591?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892591="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885432.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Todos ustedes contra mí</p>\n                                    <h2>“Hacer alguna diferencia porque juegue Juansito y no juegue Pedrito..., hablamos de un plantel que fue campeón del mundo”, dijo el uruguayo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El uruguayo Jorge Fossati, director técnico de la selección\nperuana, aseguró este viernes que a su equipo no le “cambia prácticamente nada”\nque jueguen los menos habituales con Argentina y afirmó, incluso, que la\nausencia de Lionel Messi no quiere decir necesariamente que perjudique a la\nAlbiceleste.</p><p>“A nosotros no nos cambia prácticamente nada. Le saca un\npoco de presión o de responsabilidad al rival, pero ya ha demostrado que\nsiempre entra a la cancha con la misma actitud juegue quien juegue. Hacer\nalguna diferencia porque juegue ‘Juansito’ y no juegue ‘Pedrito’..., hablamos\nde un plantel que fue campeón del mundo en Catar”, destacó el DT en conferencia\nde prensa previa.</p><p>Respecto a la ausencia de Messi, que se recupera de sus\nproblemas en el aductor, indicó que no necesariamente debe ser un hándicap para\nArgentina: “Sin duda, cambia que juegue o no juegue un jugador considerado de\nlos mejores del mundo, pero no quiere decir que los perjudique. Por un lado, no\ntener a tu figura principal influye, pero hace que aparezca más la búsqueda de\njuego colectivo y no estar tan atraído a quien sabes que la agarra y lo\nresuelve todo”.</p><p>Fossati, en cualquier caso, aseguró que su equipo está\nconvencido de que puede “conseguir la victoria basado” en lo que hicieron “en\nlos dos partidos anteriores”, pese al empate sin goles ante Chile y la derrota\ncontra Canadá. “Luego de analizarlos sigo opinando lo mismo”, sentenció.</p><p>Para el técnico uruguayo, la selección peruana está inmersa\nen un proceso a medio plazo, porque el objetivo es llegar bien a las\neliminatorias, en septiembre, por lo que no hace caso de los “análisis a partir\nde los resultados”, en esta Copa América. “Se ha crecido bastante ya en los\npartidos amistosos y se va corroborando en la Copa, pero para la mayoría el\nfútbol se analiza desde el resultado y no me van a creer”, agregó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}