{
  "url": "https://www.elpais.com.uy/informacion/judiciales/fiscalia-y-ministerio-de-defensa-investigan-denuncia-de-una-funcionaria-a-jerarca-militar-por-acoso-sexual",
  "title": "Fiscalía y Ministerio de Defensa investigan denuncia de una funcionaria a jerarca militar por acoso sexual",
  "description": "El jefe de una unidad le tiraba besos, le tocaba las manos y cuando dialogaba con la víctima le soplaba el cuello; en una ocasión la manoseó delante de testigo, según consta en el escrito presentado a fiscal Bujarín",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/fiscalia-y-ministerio-de-defensa-investigan-denuncia-de-una-funcionaria-a-jerarca-militar-por-acoso-sexual"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7e530ee/2147483647/strip/true/crop/5568x2707+0+1005/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F3b%2F7af5262748078341909600aa863a%2Fimagen-nia0833.jpg",
  "content": "<div>\n<p>La <b>Fiscalía Penal de Delitos Sexuales de 5° Turno</b> <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/senado-aprobo-el-ascenso-a-grado-de-coronel-a-un-militar-investigado-por-acoso-y-que-fue-sancionado-en-2023\">investiga una denuncia</a> por acoso sexual presentada por una funcionaria contra un jerarca de una repartición del <b>Ministerio de Defensa</b>. En forma paralela, autoridades de dicha cartera dispusieron una investigación administrativa sobre el accionar del jerarca denunciado, según dijeron a El País fuentes de la Secretaría de Estado.</p><p>Al enterarse de la denuncia, la fiscal de Delitos Sexuales de 5° Turno, <b>Verónica Bujarín</b>, dispuso que la víctima declarara como denunciante en la <b>Comisaría de la Mujer</b>.</p><p>La denuncia penal, elaborada por la <b>abogada Fiorella Garbarino</b>, señaló que el denunciado es superior inmediato de la víctima y agregó que el acoso sexual ocurre desde noviembre de 2023 en una oficina del Ministerio de Defensa.</p><p>\"En cada oportunidad que debía contactarme personalmente con él, ya sea para la firma de documentos o tratar temas laborales de la oficina, (el denunciado) actuaba en forma incorrecta al hacerme gestos faciales (me tiraba besos), al entregarme documentaciones varias se aprovechaba de la situación para tocarme y retenerme las manos, y en varias ocasiones mientras dialogábamos temas laborales, me soplaba el cuello\", indicó en la denuncia presentada ante la fiscal Bujarían.</p><p>En el documento se sostuvo que, ante la conducta del jerarca militar, la funcionaria trataba de evitar al máximo encontrarse con él, procurando además no ingresar a su oficina en una dependencia del Ministerio de Defensa.</p><p>\"Cuando la gestión de trámites ameritaba llevarle documentación, siempre lo hacía a través de una ventanilla de vidrio con rejas. Pero al pasar los documentos por esa ventanilla, (el jerarca) aprovechaba la oportunidad para rozar y/o tomarme libidinosamente las manos. También se manifestaba haciéndome la figura de un corazón con las manos, a la vez que me tiraba besos\", afirmó en la denuncia.</p><div>\n<figure>\n<picture>\n<img alt=\"Ministerio de Defensa Nacional\" srcset=\"https://imgs.elpais.com.uy/dims4/default/00ad27b/2147483647/strip/true/crop/4500x2994+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fd5%2F32f4527f419b9664895f1804c7c8%2Fleo7738.JPG 1x, https://imgs.elpais.com.uy/dims4/default/086f7c4/2147483647/strip/true/crop/4500x2994+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fd5%2F32f4527f419b9664895f1804c7c8%2Fleo7738.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/00ad27b/2147483647/strip/true/crop/4500x2994+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fd5%2F32f4527f419b9664895f1804c7c8%2Fleo7738.JPG\" />\n</picture>\n<div>\n<figcaption>Ministerio de Defensa Nacional</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>Tras aclarar que ese tipo de conducta sucedía a menudo porque el denunciado era su jefe directo, la denunciante dijo en el escrito: \"Yo lo rechazaba y le pedía por favor que cesara en su intención, pero era en vano. No entendía el rechazo y la incomodidad que generaba sus actitudes en mi\".</p><p>Además, aseguró que, como personal subalterno, tenía un \"temor reverencial\" hacia su jefe y los mandos superiores, porque su \"vida depende de este trabajo\". \"Entonces coaccionada en mi libertad, debía aguantar hechos ilegítimos\" de su superior inmediato con el objetivo de mantener su fuente laboral.</p><p>Al no poder soportar el acoso de su jefe, la funcionaria le relató lo sucedido a una contadora de la repartición militar. Sin embargo, el asedio del oficial superior continuó y sin importarle que hubiera testigos o que ella fuera pareja de otro oficial militar. \"Posteriormente, encontrándome en uno de los pasillos del edificio, dialogando con una sargento, mi jefe me miró fijo, se acercó por mi lado izquierdo, posó su mano sobre mi espalda en la zona lumbar y la deslizó hasta tocar mis glúteos. Reaccioné en forma vehemente ante tal atropello sexual pegando sobre su mano y apartándolo de mi\", afirmó en la denuncia.</p><p>Cuando se retiraba acompañada por la sargento que vio todo, ésta le manifestó: \"Se pasó de límites\". No obstante ello, el oficial superior continuó con sus actitudes acosadoras de tirar besos. La víctima trató de ignorarlo a pesar del daño psicológico que sufría por las \"inconductas\".</p><p>Los hechos indebidos continuaron y tuvieron consecuencias en el plano laboral para la víctima. En junio de este año, el oficial acusador subió de rango y pasó a ocupar la Jefatura de toda un área de la repartición del Ministerio de Defensa. Es decir, ahora tenía bajo su mando a la totalidad de los funcionarios del servicio.</p><div>\n<p>\n</p><h3>Más presión</h3>\n<p></p>\n</div><p>Según el escrito, al acoso sexual se le sumó una persecución laboral luego de que la funcionaria hoy denunciante faltara tres días por enfermedad, la cual fue diagnosticada y establecida en un certificado médico.</p><p>El oficial superior la citó a su despacho donde también se encontraban una abogada y una funcionaria. En la reunión, el hoy denunciado le dijo que había sido sancionada por faltar tres días sin aviso. La víctima alegó que había sido certificada por un médico, no firmó la sanción y se dirigió a hablar con el comandante de la unidad.</p><p>\"Cansada y harta de la situación de persecución sexual, que derivó en acoso y presiones laborales, pongo en conocimiento al comandante de lo que venía pasando con las conductas delictivas del oficial superior. El comandante se comprometió a hablar con el subdirector de la unidad\" para tratar de resolver el problema, agregó en la denuncia.</p><p>Tras dialogar con los jerarcas de la unidad, la víctima decidió realizar la denuncia al constatar que se encontraba en \"el límite emocional\" por la \"intimidación sufrida\" por el acosador y la \"inacción\" de las autoridades inmediatas, porque \"no les importaba lo que yo estaba sufriendo\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/senado-aprobo-el-ascenso-a-grado-de-coronel-a-un-militar-investigado-por-acoso-y-que-fue-sancionado-en-2023\">\nSenado aprobó el ascenso a grado de coronel a un militar investigado por acoso y que fue sancionado en 2023\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/son-todos-unos-hijos-de-puta-medico-fue-sancionado-por-agredir-a-internos-sobre-todo-a-mujeres\">\nEl Ministerio de Salud Pública sanciona a médico por maltratar a practicantes mujeres\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-05T07:00:05.174",
  "ttr": 165,
  "type": "article"
}