{
  "url": "https://www.elpais.com.uy/opinion/ecos/violencia-y-juventud-10-5",
  "title": "Violencia y juventud",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Roberto Alfonso Ascona | Montevideo@|Cuando el ocio ocupa el espacio de la mente, cuando la razón no encuentra el...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/violencia-y-juventud-10-5",
    "https://www.elpais.com.uy/opinion/ecos/violencia-y-juventud-10-5?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#7e1b1d110d3e1b120e1f170d501d1113500b07\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Roberto Alfonso Ascona | Montevideo</b><br /><b>@</b>|Cuando el ocio ocupa el espacio de la mente, cuando la razón no encuentra el sentido a la vida, cuando se hace vil a la libertad con la simple idea del colectivo que se devora a sí mismo, la violencia nacida en la frustración ocupa el lugar del sentido común.</p><p>Son jóvenes y es su derecho sagrado de ser lo que quieran ser, pero al no darles las herramientas para que edifiquen su identidad, los dejamos en el mar de los desencantos, perdidos en el odio a todo y todos. Hacemos de los jóvenes carne de cañón en un populismo que busca adoctrinar y no educar.</p><p>La educación debe basarse en la obligación del estudio con un enfoque práctico, que permita al joven las herramientas básicas de su crecimiento, con la enseñanza temprana de artes y oficios que le den la independencia económica futura.</p><p>Deben ser los padres los guías de esa educación y como tales, respetados por los menores. Serán los padres quienes asuman la responsabilidad por sus hijos, pero los límites serán fijados por el sentido común.</p><p>Y no descartemos el servicio militar como una opción en los casos de delitos menores, sin olvidar que los delitos contra la vida serán juzgados los menores como adultos.</p><p>Solo atacando el fondo del narcotráfico, que son los menores consumidores, podremos ir eliminando el alimento a los traficantes y terminar con la violencia que crece al ritmo de nuestra juventud ni-ni (ni trabaja ni estudia).</p><p>Éstas, mis palabras, deben ser la base de un diálogo nacional que defina no solo el estado que queremos, también decida qué esperamos y queremos para nuestros jóvenes.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-13T07:02:59.791",
  "ttr": 57,
  "type": "article"
}