{
  "url": "https://www.elpais.com.uy/informacion/sociedad/liga-de-vecinos-de-jose-ignacio-desmiente-a-antia-y-afirma-que-se-opone-a-hotel-en-playa-de-la-juanita",
  "title": "Liga de vecinos de José Ignacio desmiente a Antía y afirma que se opone a hotel en playa de La Juanita",
  "description": "La organización sostuvo que su rol es “levantar la voz” en situaciones que “amenazan” tanto el estilo de vida de la comunidad como la “preservación del medio ambiente”.       Boceto del hotel que se pretende...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/liga-de-vecinos-de-jose-ignacio-desmiente-a-antia-y-afirma-que-se-opone-a-hotel-en-playa-de-la-juanita",
    "https://www.elpais.com.uy/informacion/sociedad/liga-de-vecinos-de-jose-ignacio-desmiente-a-antia-y-afirma-que-se-opone-a-hotel-en-playa-de-la-juanita?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/90e286d/2147483647/strip/true/crop/1600x778+0+241/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F08%2Fdbbf51f34decb01b9e83fc1b9fb2%2Fwhatsapp-image-2024-01-19-at-2-35-59-pm.jpeg",
  "content": "<div>\n<h2>La organización sostuvo que su rol es “levantar la voz” en situaciones que “amenazan” tanto el estilo de vida de la comunidad como la “preservación del medio ambiente”.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Boceto del hotel que se pretende construir en José Ignacio. Foto: El País.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d25dd0e/2147483647/strip/true/crop/1517x1043+26+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F08%2Fdbbf51f34decb01b9e83fc1b9fb2%2Fwhatsapp-image-2024-01-19-at-2-35-59-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/33d3cb4/2147483647/strip/true/crop/1517x1043+26+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F08%2Fdbbf51f34decb01b9e83fc1b9fb2%2Fwhatsapp-image-2024-01-19-at-2-35-59-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d25dd0e/2147483647/strip/true/crop/1517x1043+26+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F08%2Fdbbf51f34decb01b9e83fc1b9fb2%2Fwhatsapp-image-2024-01-19-at-2-35-59-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Boceto del hotel que se pretende construir en José Ignacio. </figcaption><p>Foto: El País.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País.</i></b><br />Horas más tarde de que el intendente de <b>Maldonado</b>, <b>Enrique Antía</b>, asegurara en <b>rueda de prensa</b> que la <b>Liga de Fomento de José Ignacio</b> “alabó” el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/asi-es-el-hotel-que-un-empresario-argentino-pretende-construir-en-playa-de-jose-ignacio-primeros-bocetos\"><b>proyecto de construir un nuevo hotel de campo</b></a> sobre la playa <b>La Juanita</b>, la organización de vecinos se desmarcó.</p><p>A través de una carta, la organización manifestó “<b>no entender</b>” las declaraciones de <b>Antía </b>de que la Liga “apoya” el proyecto. “Nada más lejos de la verdad”, apuntaron.</p><p>El presidente de la Liga de Fomento de José Ignacio, <b>Alfredo Vercelli</b>, afirmó a El País que no se oponen al proyecto particular que impulsa el empresario argentino <b>Diego Finkelstein</b>, ya que aseguró “no pueden” evaluarlo, sino que la postura negativa es sobre el brindar una excepción, tal como requiere la iniciativa.</p><p>Tras marcar que mantuvieron reuniones con el promotor y con políticos, dijeron que su postura es “históricamente opuesta a cualquier excepción que el <b>Poder Legislativo</b> y/o Ejecutivo considere conveniente realizar por más beneficiosa que esta pueda ser”.</p><p>El objetivo, acotaron en la carta, es “evitar sentar precedentes que luego puedan repetirse de manera negativa para la comunidad”. En este caso, “la oposición es con especial énfasis por tratarse del <b>cuidado de la zona costera</b>”.</p><p>“La legislación vigente es la que es. No opinamos si hay que cambiarla. Pero lo que está, que se mantenga”, acotó el titular de la Liga. Sobre todo considerando la “arbitrariedad” que trae aparejado habilitar excepciones. Finkelstein es socio de la Liga y Vercelli dijo que es “muy cordial”, y que ha estado “muy disponible” para consultas. Agregó que la posición de la Liga sobre el hotel fue transmitida antes de esta polémica.</p><p>“La Liga no tiene capacidad de aprobar o rechazar excepciones, esto le corresponde al poder del Estado”, agregó el colectivo en la misiva, destacando que su rol es “levantar la voz” en situaciones que “amenazan” tanto el estilo de vida de la comunidad como la “<b>preservación del medio ambiente</b>”.</p><p>Vercelli agregó que el promotor y las autoridades fernandinas marcaron que el proyecto es “el mejor para el desarrollo futuro de la zona”. La iniciativa cuenta con el aval de la <b>Junta Departamental</b>, aprobada solo con <b>votos nacionalistas</b>.</p><p>La Liga, en tanto, insistió en que no tiene “los medios ni la capacidad técnica para evaluar la conveniencia” del proyecto. En este sentido, la organización indicó que cursará “pedidos de audiencia” con la comuna, el <b>Municipio de Garzón</b> y el <b>Ministerio de Ambiente</b>, “para dejar clara, una vez más”, su posición de “rechazo a todo tipo de excepción a la legislación vigente”.</p><p>Consultado por El País, el <b>intendente de Maldonado</b> prefirió no hacer declaraciones.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-21T07:15:02.755",
  "ttr": 95,
  "type": "article"
}