{
  "url": "https://www.montevideo.com.uy/Noticias/Coroneles-vendian-irregularmente-miles-de-toneladas-de-lena-del-Ejercito-a-una-empresa-uc880776",
  "title": "Coroneles vendían irregularmente miles de toneladas de leña del Ejército a una empresa",
  "description": "Por Joaquín Symonds joaquinsymonds Los coroneles William Soria y Gerardo Dattele, exdirectores del Servicio de Parques del Ejército (Sepae), firmaron contratos irregulares con una empresa privada bajo el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Coroneles-vendian-irregularmente-miles-de-toneladas-de-lena-del-Ejercito-a-una-empresa-uc880776",
    "https://www.montevideo.com.uy/Noticias/Coroneles-vendian-irregularmente-miles-de-toneladas-de-lena-del-Ejercito-a-una-empresa-uc880776?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880776="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873038.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p><p>Los coroneles William Soria y Gerardo Dattele, exdirectores del Servicio de Parques del Ejército (Sepae), firmaron contratos irregulares con una empresa privada bajo el concepto de “manejo silvicultural” en el Parque Nacional de Santa Teresa. Además, en los documentos firmados también aparece el exjefe de la División Forestal del Sepae, Paul Romero. </p><p>Las fechas de los contratos, a los que accedió <em>Montevideo Portal</em>, son del 1º de julio de 2020 y del 10 de mayo de 2021. Tal y como se dijo anteriormente, ambos están firmados por la empresa privada y por Dattele, Soria y Romero en representación del Parque de Santa Teresa. </p><p>Sin embargo, el contrato es irregular porque no pasó las debidas etapas de control para ser aprobado. Es decir, nunca fue enterado el Ministerio de Defensa y el Tribunal de Cuentas para la aprobación del negocio entre las partes. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/873041.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/873041.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873041.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873041.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/873041.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/873041.jpg 2x\" alt=\"Lugar desde el que se talaban los árboles. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Lugar desde el que se talaban los árboles. Foto: cedida a Montevideo Portal</p>\n</div><p>Lo que establecen los documentos es que la empresa privada se comprometía a cortar “trozas de eucalyptus selectiva, limpieza de alambrados, de líneas de alta tensión y extracción de árboles secos, mejorar los caminos para transitar y evitar riesgos de propagación de incendios, limpieza y ampliación de cortafuegos y la correspondiente regeneración natural”, según el texto de los documentos. </p><p>La contraparte, es decir el Sepae que depende del Ejército a través del Comando de Apoyo Logístico, debía permitir la entrada al Parque de Santa Teresa tanto al personal como la maquinaria de la empresa privada para poder hacer la tala selectiva y poda de árboles. </p><p>Una vez que este proceso culminaba, a la empresa se le permitía cortar la leña y negociar con los coroneles a cargo del Sepae un precio a pagar por la misma. En la mayoría de los casos, de acuerdo a la documentación a la que accedió <em>Montevideo Portal</em>, se pagó US$ 400 por las 25 toneladas lo que equivale a un camión de dos acoplados. </p><p>En total, se transaccionaron 21 camiones entre mayo de 2021 y setiembre del mismo año. De esta manera, el particular pagó al Sepae alrededor de US$ 10.000, suma que fue recibida por Paul Romero en representación del organismo del Ejército. De hecho, todas las comunicaciones informales entre el privado y los militares se dio a través de Romero, según fuentes del caso. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/873039.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/873039.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873039.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873039.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/873039.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/873039.jpg 2x\" alt=\"Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Foto: cedida a Montevideo Portal</p>\n</div><p><strong>La investigación y la demanda</strong></p><p>Las actuales autoridades del Ministerio de Defensa fueron enteradas de la maniobra irregular y se ordenó una investigación administrativa, que estableció que era necesario cambiar las autoridades del Sepae con el fin de evitar que la situación continuara. Además, tal y como estableció el departamento de Jurídica del ministerio, se impartieron las sanciones correspondientes. </p><p>Ante esto, por orden de Defensa, la leña que estaba cortada y que el privado esperaba llevarse, quedó apilada en el Parque Santa Teresa. En total, hay 2.500 toneladas, según las fuentes. </p><p>Por esto, el privado decidió iniciar una demanda por rescisión de contrato y daños y perjuicios por una suma mayor a los US$ 500.000. </p><p>Por otra parte, este lunes el ministro de Defensa, Javier García, estará en el Parlamento para dar cuenta de una serie de irregularidades y denuncias dentro del Ejército. Esto llevó a que la fuerza sancionara al teniente que realizó los reclamos por las prácticas irregulares.  </p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 112,
  "type": "article"
}