{
  "url": "https://www.montevideo.com.uy/Noticias/Balacera-en-Pinar-Norte-muertos-eran-padre-e-hijo-y-la-madre-cumple-prision-domiciliaria-uc880561",
  "title": "Balacera en Pinar Norte: muertos eran padre e hijo, y la madre cumple prisión domiciliaria",
  "description": "Terrible                                    “Estamos todos muy conmovidos”, dijo la fiscal del caso, quien entiende que la presencia de cuatro niños amerita una investigación...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Balacera-en-Pinar-Norte-muertos-eran-padre-e-hijo-y-la-madre-cumple-prision-domiciliaria-uc880561",
    "https://www.montevideo.com.uy/Noticias/Balacera-en-Pinar-Norte-muertos-eran-padre-e-hijo-y-la-madre-cumple-prision-domiciliaria-uc880561?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880561="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872810.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Terrible</p>\n                                    <h2>“Estamos todos muy conmovidos”, dijo la fiscal del caso, quien entiende que la presencia de cuatro niños amerita una investigación aparte.</h2>\n                                </div> \n                                <div>\n                              \t<p>Víctor Trezza, jefe\nde Policía de Canelones, y la fiscal Sandra Fleitas, brindaron este mediodía\nuna conferencia de prensa conjunta acerca del impactante hecho de violencia\nocurrido anoche en Pinar Norte.</p><p>Tal como informáramos,\n<a href=\"https://www.montevideo.com.uy/Noticias/Nino-de-5-anos-y-hombre-de-22-asesinados-a-balazos-Dos-pequenos-de-6-y-8-fueron-heridos-uc880520\" target=\"_blank\">en un ataque a disparos contra un auto resultaron fallecidos un hombre de 22\naños y un niño de 3</a>. En el vehículo también había oros tres niños de, 5, 6 y 8\naños, dos de los cuales resultaron heridos de bala. El que permaneció ileso fue\ntrasladado en el mismo vehículo por otro adulto hasta una pizzería en Paso Carrasco,\ndonde el sujeto le encomendó a una mujer su cuidado.</p><p>En sus\ndeclaraciones, Trezza explicó que en el inmueble frente al que se produjeron\nlos hechos funcionó hasta hace un tiempo una boca de droga. El hombre que la\nregenteaba fue condenado y está en la cárcel. Sin embargo “su compañera y su\nmadre migraron nuevamente a la vivienda” recientemente. Estas dos mujeres “de\nmomento” no están detenidas, y se investiga si solo residen allí o, por el\ncontrario, reactivaron el expendio ilegal.</p><p>El jerarca policial\ndetalló que no hubo intercambio de disparos, sino que solo los atacantes que\npasaron dispararon contra el coche, y que efectuaron más de treinta disparos.\nEl adulto fallecido fue identificado como Diego Jorge Martínez Sánchez, y era\nel padre del niño de tres años que murió en el ataque. Trezza detalló que la\nmadre del niño cumple condena domiciliaria por suministro de drogas.</p><div><p>En cuanto al adulto\nsobreviviente, y que condujo el auto hasta la pizzería situada en Wilson\nFerreira y avenida del Lago, fue detenido y se encuentra a disposición de la\nJusticia. También posee antecedentes por drogas.</p><p>El funcionario detalló que el auto con los dos adultos y los cuatro niños provenía de la ciudad de Canelones, y que en su interior no se hallaron drogas.</p></div><p>A su turno, la\nfiscal Freitas se refirió al caso, y no ocultó su consternación. “Estamos todos\nmuy conmovidos”, dijo, y destacó la gravedad del hecho de que cuatro niños\nestuvieran a esa hora y en esas circunstancias. Para Freitas, el hecho que niños\nse vieran involucrados en semejante situación amerita en sí mismo una\ninvestigación, más allá del episodio de violencia. En ese sentido, se procurará\nestablecer qué personas eran responsables de esos niños. El hombre detenido es\npadrastro de dos de los menores.</p><p>Para la fiscal,\nun elemento que une a los involucrados es que todos poseen antecedentes por drogas.\nTambién se investigará por qué el adulto que resultó ileso no estaba en el\nvehículo. “Por algo se bajó del auto”, dijo la funcionaria.</p><p>En cuanto a los\nniños lesionados, Fleitas recordó que uno recibió un impacto y otro dos, y enfatizó\nque ambos se encontraban estables.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}