{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/tras-solicitud-de-auditoria-ante-la-federacion-nacional-de-municipales-ripoll-volvio-a-acusar-a-adeom-de-persecucion-politica/",
  "title": "Tras solicitud de auditoría ante la Federación Nacional de Municipales, Ripoll volvió a acusar a Adeom de “persecución política”",
  "description": "La militante nacionalista Valeria Ripoll se refirió este viernes en rueda de prensa a la solicitud del Consejo Ejecutivo de la Asociación de Empleados y Obreros Municipales de Montevideo (Adeom) de una...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/tras-solicitud-de-auditoria-ante-la-federacion-nacional-de-municipales-ripoll-volvio-a-acusar-a-adeom-de-persecucion-politica/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/tras-solicitud-de-auditoria-ante-la-federacion-nacional-de-municipales-ripoll-volvio-a-acusar-a-adeom-de-persecucion-politica/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-03-15_at_13.27.53_article_main.jpeg?r=tiXK5LPNhmGOrwC8",
  "content": "<div>\n    <p>La militante nacionalista Valeria Ripoll se refirió este viernes en rueda de prensa a la solicitud del Consejo Ejecutivo de la Asociación de Empleados y Obreros Municipales de Montevideo (Adeom) de una auditoria en la Federación Nacional de Municipales (FNM) por presuntas irregularidades durante su gestión como presidenta del organismo. “A mi ya nada me sorprende”, dijo y agregó que <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/8/valeria-ripoll-renuncio-a-adeom-y-se-incorporara-al-partido-nacional/\">desde que se fue de Adeom, para afiliarse al Partido Nacional (PN) en agosto de 2023</a>, “de lo único que se habla es de mi”.</p>\n<p>La exsecretaria general de Adeom, sostuvo que los integrantes del sindicato ya habían hecho acusaciones sobre ella respecto a si tiene un cargo político y la conveniencia de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/adeom-suspendio-los-derechos-de-valeria-ripoll-como-afiliada-para-la-exdirigente-es-un-castigo-por-militar-en-el-pn-y-no-en-el-fa/\">suspensión de sus derechos como afiliada</a>. </p>\n<p>“Ahora se pone en duda mi gestión al frente de la FNM. Yo no sé cómo hice para en seis meses pasar de ser una persona que era fantástica, maravillosa, la mejor dirigente a ser la peor, y lo único que cambió es que resolví militar en el PN”, expresó en el marco del homenaje al dirigente blanco Wilson Ferreira Aldunate a 36 años de su muerte. </p>\n<p>Ripoll dijo que estas acciones dejan en evidencia que esto es “una persecución política” a su persona. También dijo que algo “fundamental” en esta situación es que en la FNM “hay un antes y un después” de su administración porque ella hizo la personería jurídica. “Si hoy pueden pedir una auditoría o un informe financiero es porque Valeria Ripoll presidenta de la FNM hizo la personería jurídica para poder controlar, porque los que estuvieron antes se llevaron dinero y no pudimos hacer una denuncia”, manifestó.</p>\n<p>La militante nacionalista dijo que, de todas formas, la “enorgullece” que Adeom tenga la posibilidad de pedir “lo que piden” porque “nosotros hicimos lo que había que hacer”. “Me gustaría saber si Adeom también le va a pedir al PIT-CNT un informe de lo que hace con las finanzas, un balance, una memoria”, señaló.</p>\n<p>Ripoll dijo que responderá a Adeom la semana próxima en el marco de la convocatoria de la mesa nacional de la Federación. A su vez, recordó que en diciembre de 2023 hubo un congreso de la FNM “donde se aprobó la memoria y el balance del año pasado y Adeom Montevideo votó a favor”. “Creo que queda en evidencia que todo lo que estan haciendo es intentar poner en duda lo que fue mi gestión tanto al frente de Adeom como frente a la FNM”, enfatizó.</p>\n<p>Asimismo, sostuvo que si esa es la intención “se van a quedar con muchísimas ganas” porque “si hubo algo que hicimos fue manejar con muchísima responsabilidad los dineros de los trabajadores aportados a nuestra federación y podemos demostrar cada una de las cosas que hicimos”. “Me resulta muy triste ver el Adeom de hoy”, concluyó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-15T15:19:15-03:00",
  "ttr": 94,
  "type": "article"
}