{
  "url": "https://www.elobservador.com.uy/nota/zubia-es-un-transfuga-politico-duro-cruce-entre-el-diputado-y-alfredo-garcia-en-esta-boca-es-mia-2024419183614",
  "title": "\"Zubía es un tránsfuga político\": duro cruce entre el diputado y Alfredo García en Esta boca es mía de Canal 12",
  "description": "El periodista Alfredo García calificó de \"tránsfuga político\" a Gustavo Zubía, luego de que el diputado colorado bajara su precandidatura y apoyara la de Andrés Ojeda. En su visita al programa Esta boca es...",
  "links": [
    "https://www.elobservador.com.uy/nota/zubia-es-un-transfuga-politico-duro-cruce-entre-el-diputado-y-alfredo-garcia-en-esta-boca-es-mia-2024419183614",
    "https://www.elobservador.com.uy/nota/zubia-es-un-transfuga-politico-duro-cruce-entre-el-diputado-y-alfredo-garcia-en-esta-boca-es-mia-2024419183614/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713560424173.jpg?&cw=600&ch=365",
  "content": "<p>El periodista Alfredo García calificó de \"tránsfuga político\" a <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/zubia-dijo-que-si-fuera-ministro-del-interior-no-duraria-mas-de-15-dias-vivo-por-la-corrupcion-policial-202441911313\">Gustavo Zubía</a>, luego de que el diputado colorado bajara su precandidatura y apoyara la de Andrés Ojeda. </p><div><p>En su visita al programa <em>Esta boca es mía</em> de Canal 12, el diputado le recomendó al periodista \"la vacuna antirrábica\". <strong>\"Le va a hacer mucho bien, ¿sabe dónde se la puede poner?</strong>\", respondió el diputado a la acusación de \"tránsfuga político\".</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/93jDxvPZ65s\" width=\"640\"></iframe></p></div><p>El exprecandidato político cuestionó a García debido a que a su criterio \"tránsfuga es un insulto\". Pero el periodista negó esto y dijo que solo define a \"una persona que va de un sector a otro\".</p><p>El pasado miércoles Zubía confirmó su alianza a la precandidatura de Ojeda, en anteriores declaraciones el diputado dijo que estaba evaluando dejar su candidatura para que no ganara la interna colorada Robert Silva.</p><div><h3>Leé también</h3></div><p>García acusó a Zubía de ser un \"tránsfuga\" porque antes de estar en el Partido Colorado \"estuvo hablando con el Partido Nacional\" –algo que Zubía negó– y con Edgardo Novick.</p><p>\"Viendo el espectro del Partido Colorado se da cuenta que mucha chance no tenía. Usted aspira a un senado seguro y se une con alguien que no tiene nada que ver\", dijo García sobre la alianza con Ojeda.</p><div><h3>Leé también</h3></div><p>El diputado negó que haya tenido la iniciativa de hablar con dirigentes del Partido Nacional. \"El Partido Nacional estaba interesado conjuntamente con el Partido Colorado y Novick\", dijo Zubía.</p><p>Consultado sobre en que se basa el acuerdo económico entre Ojeda y él, Zubía respondió que el precandidato en carrera va a colaborar con la campaña publicitaria, mientras que el diputado pondrá a su disposición \"seis clubes (políticos) en Montevideo y probablemente ocho en el interior\".</p><div><h3>Leé también</h3></div><p>\"La forma de hablar de usted, de tenerme como tránsfuga, como comerciante de la política es absurda y además es mal intencionada. Por eso permítame\", dijo Zubía mientras se paró de su asiento y se dirigió hasta la silla donde estaba García.</p><p>El diputado le dio al periodista una novemina inyectable, pero le dijo que era una \"vacuna antirrábica\". \"Le va a hacer mucho bien, ¿sabe dónde se la puede poner?\", le comentó Zubía, \"en el brazo, le va a hacer bien\", añadió el diputado.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-19T21:38:02.927Z",
  "ttr": 72,
  "type": "article"
}