{
  "url": "https://www.elobservador.com.uy/nota/israel-esta-hombro-con-hombro-con-eeuu-frente-a-la-amenaza-de-iran-segun-ministro-2024412114354",
  "title": "Israel está \"hombro con hombro\" con EEUU frente a la amenaza de Irán,  según ministro",
  "description": "El ministro de Defensa israelí, Yoav Gallant, afirmó que su país está \"hombro con hombro\" con Estados Unidos tras reunirse este viernes con el jefe del Comando Central estadounidense (CENTCOM, en inglés) el...",
  "links": [
    "https://www.elobservador.com.uy/nota/israel-esta-hombro-con-hombro-con-eeuu-frente-a-la-amenaza-de-iran-segun-ministro-2024412114354",
    "https://www.elobservador.com.uy/nota/israel-esta-hombro-con-hombro-con-eeuu-frente-a-la-amenaza-de-iran-segun-ministro-2024412114354/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1700838916150.jpg?&cw=600&ch=365",
  "content": "<div><p><strong>El ministro de Defensa israelí, Yoav Gallant, afirmó que su país está \"hombro con hombro\" con Estados Unidos tras reunirse este viernes con el jefe del Comando Central estadounidense (CENTCOM, en inglés)</strong> el general Michael \"Erik\" Kurilla, en la base militar de Hatzor, centro de Israel, donde abordaron los preparativos en caso de un ataque iraní que podría desencadenar \"una escalada regional\".</p><p>\"Nuestros enemigos creen que pueden separar a Israel y Estados Unidos, pero es todo lo contrario: nos están uniendo y fortaleciendo nuestros lazos. Estamos hombro con hombro\", dijo Gallant, según un comunicado de su departamento al terminar la reunión, en la que recordó que Israel \"sabrá responder\" y que está preparado para defenderse por \"tierra y aire en estrecha cooperación\" con sus socios.</p><p>Gallant también expresó su agradecimiento al general Kurilla por su liderazgo y el apoyo de su país, y le describió como un \"verdadero amigo de Israel\".</p><p>\"Estoy seguro de que el mundo ve el verdadero rostro de Irán: el organismo terrorista que incita ataques terroristas en todo el Medio Oriente y financia a Hamás, Hizbulá -y otras fuerzas- y ahora también amenaza al Estado de Israel\", añadió Gallant.</p><p>Este encuentro se produce cuando Israel se prepara para un posible ataque desde Irán en represalia por el bombardeo de la embajada iraní en Damasco, el pasado 1 de abril, en el que murieron siete guardias revolucionarios iraníes. Esta tarde el primer ministro israelí, Benjamín Netanyahu, se reunió para realizar una evaluación de la situación de seguridad con Gallant, así como con el ministro Benny Gantz y otros altos funcionarios de Defensa, pero se desconocen hasta el momento más detalles.</p><p>Desde que la tensión se disparó entre Israel e Irán, Estados Unidos ha querido mostrar su apoyo al Estado hebreo y, de hecho, el presidente estadounidense, Joe Biden, resaltó el miércoles que su Administración \"hará todo lo posible\" para protegerlos del régimen iraní.</p><p>\"Como le dije al primer ministro Netanyahu, nuestro compromiso con la seguridad de Israel contra estas amenazas de Irán y sus representantes es férreo\", dijo Biden.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-12T14:48:41.466Z",
  "ttr": 68,
  "type": "article"
}