{
  "url": "https://www.montevideo.com.uy/Salud/Final-feliz-cirujana-interrumpio-su-cumpleanos-para-volar-a-Tacuarembo-y-salvar-una-vida-uc884158",
  "title": "Final feliz: cirujana interrumpió su cumpleaños para volar a Tacuarembó y salvar una vida",
  "description": "“Son patologías tiempodependientes”, explica cada vez que tiene ocasión el doctor Ciro Ferreira, director del Hospital de Tacuarembó, acerca de los accidentes cerebrovasculares (ACV).En tales casos, la...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Final-feliz-cirujana-interrumpio-su-cumpleanos-para-volar-a-Tacuarembo-y-salvar-una-vida-uc884158",
    "https://www.montevideo.com.uy/Salud/Final-feliz-cirujana-interrumpio-su-cumpleanos-para-volar-a-Tacuarembo-y-salvar-una-vida-uc884158?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884158="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876485.jpg",
  "content": "<div>\n                              \t<p>“Son\npatologías tiempodependientes”, explica cada vez que tiene ocasión el doctor\nCiro Ferreira, director del Hospital de Tacuarembó, acerca de los accidentes\ncerebrovasculares (ACV).</p><p>En tales casos,\nla ventana de oportunidad para un tratamiento efectivo es de un máximo de seis\nhoras. Si el paciente recibe atención especializada pasado ese tiempo, es\nposible que sobreviva, pero será tarde para salvarle la vida en un sentido\namplio: las consecuencias del ACV serán permanentes y afectarán gravemente su\ncalidad de vida.</p><p>Por ello, la logística\nmédica y la cercanía de los centros especializados son cruciales en tales\nsituaciones. Buen ejemplo de ello es lo que ocurrió en enero del año pasado, cuando\n<a href=\"https://www.montevideo.com.uy/Salud/Estaba-condenado-a-la-postracion-y-una-rapida-coordinacion-en-tres-departamentos-lo-evito-uc844106\" target=\"_blank\">un changarín de la ciudad de Artigas sufrió un repentino ACV</a>. En aquella ocasión,\nla aceitada implementación de un protocolo permitió que paciente y cirujano\nconvergieran a tiempo en el hospital tacuaremboense. Gracias a ello, un hombre\nque en otras circunstancias estaría condenado a la postración se recuperó por completo\nen cuestión de días.</p><p>El pasado fin de\nsemana, el protocolo de emergencia se activó nuevamente y en circunstancias peculiares:\nel cumpleaños de la profesional encargada del delicado procedimiento, la neurointervencionista\nAlejandra Jaume, que vive en Montevideo.</p><p>Según informaron a\n<em>Montevideo Portal</em> desde el Hospital de Tacuarembó, el sábado ingresó a una mutualista\nde la ciudad de Rivera un hombre de 63 años en situación crítica con un cuadro\nclínico neurológico de confusión mental, desviación de rasgos faciales a\nderecha y hemiplejia izquierda. Se le efectuó una angiotomografía bajo Código\nStroke (por presunto ACV). En forma inmediata, el intensivista de guardia del\nCTI de la mutualista se comunicó con la doctora Jaume y decidieron de común\nacuerdo su traslado al Hospital de Tacuarembó en ambulancia especializada, para\nrealizarle angiografía encefálica y eventual trombectomía mecánica.</p><p>Esta alerta\nmáxima (luz roja) se transmitió al Centro de Operaciones Aéreas, que permitió\nque Jaume abordara de inmediato una aeronave en la Brigada Aérea I, en Carrasco,\nhacia Tacuarembó. El hospital de esa ciudad cuenta con un angiógrafo de última\ngeneración, y a la espera de la doctora ya se encontraba un equipo\nmultidisciplinario de anestesiólogos, técnicos radiólogos, instrumentistas y\nenfermeras.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/876486.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/876486.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876486.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876486.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/876486.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/876486.jpg 2x\" alt=\"La doctora Jaume durante el procedimiento\" />\n\t</picture>\n\t<p>La doctora Jaume durante el procedimiento</p>\n</div><p>El procedimiento\nse efectuó según lo planificado. La arteriografía mostraba una lesión arterial\nintra y extra craneana, con oclusión de la arteria carótida interna y trombos\nen la arteria cerebral media, lo que se conoce como “lesiones en tándem”. Los\ntrombos fueron extraídos por completo y se restableció el flujo arterial\ncerebral de las áreas comprometidas. De ese modo, el paciente mejoró la\nconciencia y recuperó la fuerza y la motilidad en los miembros superior e inferior,\ntal como se puede ver en el video realizado a 24 horas de la intervención. En\ndicho registro se aprecia también que el paciente se comunica y cumple órdenes\na la perfección.</p><iframe width=\"467\" height=\"830\" src=\"https://www.youtube.com/embed/aNQu-_6KeUg\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p>Dese el Hospital de\nTacuarembó subrayan el hecho de que desde que el paciente comenzó con la\nsintomatología hasta el inicio del tratamiento, la demora no superó las cinco\nhoras. De ese modo se cumplió holgadamente con el ya mencionado plazo máximo de\nseis horas, que es aceptado por el Fondo Nacional de Recursos.</p><p>En el año y medio que lleva de funcionamiento el IMAE\nencefálico del hospital de Tacuarembó, único en ASSE y establecido en el norte,\nse ha asistido al 100% de los casos que surgen en forma oportuna y\nsatisfactoria (con una mortalidad de 0 en lo inmediato y a mediano plazo), con\nrecuperación prácticamente <em>ad integrum</em> de los pacientes, tanto del sector\npúblico como del sector mutual. El centro da cobertura en un área de influencia\nde 450.000 habitantes, los 365 días del año con una guardia presencial o de\nretén, que ha funcionado a la perfección, gracias al invalorable apoyo de la\nFuerza Aérea, como en el caso precedente, enfatizan las autoridades del\nnosocomio.</p><p>La doctora\nAlejandra Jaume, coordinadora del centro neurovascular, pudo volver a su casa\ncon la satisfacción del deber cumplido. A las 20:00 de ese mismo sábado, con las\nmanos que esa mañana intervenían a un paciente en Tacuarembó, cortaba una torta\nde cumpleaños junto a su marido, sus dos hijas y el resto de su familia.</p><p>Este lunes, a 48 horas de su intervención, el paciente\nfue trasladado nuevamente a Rivera en muy buenas condiciones de salud, y quedó internado\nen observación en su mutualista.</p><p>“Es increíble que\nse puedan estar salvando vidas con un equipo de cirugía endovascular cerebral\nde primer nivel. A veces parece un\nmilagro, pero no lo es”, expresó el doctor Ciro Ferreira, director del Hospital\nde Tacuarembó.</p><p>“Esto muestra que\nen nuestro país, en el norte profundo, se puede. Es necesario sumar esfuerzos,\na pesar de algunas dificultades que tenemos. Ahora se solucionan problemas de\nsalud que hasta hace muy poco tiempo no llegaban con vida a la capital o\nquedaban con secuelas invalidantes. Son uruguayos que en la mayoría de los\ncasos se encuentran en la plenitud de la vida laboral activa e integrados a\nnuestra sociedad. Esto es de un inmenso valor, no tiene precio”, aseguró el galeno.\n</p><p>“Estamos\nconvencidos de que con la tecnología instalada y un equipo humano de excelencia\ncomo el que tenemos, es posible y mejor traer en tiempo y forma al especialista\n‘sano’ a realizar la intervención, que enviar a Montevideo al paciente grave en\nun traslado sanitario, con el tiempo que este último insume y los riesgos que\nello implica”, concluyó.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 179,
  "type": "article"
}