{
  "url": "https://rurales.elpais.com.uy/agricultura/escenario-optimista-para-crecimiento-de-area-del-sorgo",
  "title": "Escenario optimista para crecimiento de área del sorgo",
  "description": "Sorgo.Hernán T. Zorrilla   La posibilidad de exportar sorgo a China, los avances genéticos que permitieron materiales resistentes a pulgón amarillo y los problemas ocasionados por la chicharrita en el maíz,...",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/escenario-optimista-para-crecimiento-de-area-del-sorgo",
    "https://rurales.elpais.com.uy/agricultura/escenario-optimista-para-crecimiento-de-area-del-sorgo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/38607e2/2147483647/strip/true/crop/2048x996+0+270/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F0f%2F28692a414042a0b7a65962618a0e%2Fsorgohorizontal.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/74f4d47/2147483647/strip/true/crop/2048x1536+0+0/resize/840x630!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F0f%2F28692a414042a0b7a65962618a0e%2Fsorgohorizontal.jpg 1x,https://imgs.elpais.com.uy/dims4/default/921bc89/2147483647/strip/true/crop/2048x1536+0+0/resize/1680x1260!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F0f%2F28692a414042a0b7a65962618a0e%2Fsorgohorizontal.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/7ca63b9/2147483647/strip/true/crop/2048x1536+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F0f%2F28692a414042a0b7a65962618a0e%2Fsorgohorizontal.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/7ca63b9/2147483647/strip/true/crop/2048x1536+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F0f%2F28692a414042a0b7a65962618a0e%2Fsorgohorizontal.jpg\" alt=\"Sorgo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7ca63b9/2147483647/strip/true/crop/2048x1536+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F0f%2F28692a414042a0b7a65962618a0e%2Fsorgohorizontal.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1852e22/2147483647/strip/true/crop/2048x1536+0+0/resize/1680x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F0f%2F28692a414042a0b7a65962618a0e%2Fsorgohorizontal.jpg 2x\" />\n</picture>\n<div><figcaption>Sorgo.</figcaption><p>Hernán T. Zorrilla</p></div>\n</figure>\n</div>\n<p>La posibilidad de exportar sorgo a China, los avances genéticos que permitieron materiales resistentes a pulgón amarillo y los problemas ocasionados por la chicharrita en el maíz, son los tres principales factores que permiten pensar en un crecimiento del sorgo en superficie de cara a la próxima siembra de primavera.</p><p>Hace algunos meses se firmó definitivamente el protocolo que permite exportar sorgo a China, y si bien las exportaciones han sido exploratorias hasta el momento, esa posibilidad existe. Algunas empresas han concretado ya sus embarques, en un mercado que no solo lo utiliza en consumo animal, sino también para la preparación de un licor tradicional de consumo humano. La chance de generar un canal comercial con China, un mercado de enorme relevancia y significativa escala, permite poner un piso al precio del grano y competir con el mercado interno, así como tener un destino interesante para el excedente de la producción.</p><p>Hasta antes de la apertura de este canal comercial, casi la totalidad de la producción tenía como destino el mercado interno para consumo animal, y esta nueva opción, por la cual la Dirección Nacional de Servicios Agrícolas generó repercusiones interesantes dentro del sector agrícola.</p><p>Los últimos negocios concretados de sorgo para exportación fueron de US$ 160 o US$ 170 y la demanda se ha mostrado algo más tibia, pero en algunos momentos de los meses anteriores llegaron incluso a superar los US$ 220. Lo importante, tal como manifestaron distintos actores como Leonardo Olivera, director de Servicios Agrícolas, el senador Sebastián Da Silva y otros actores de las distintas empresas y la producción, lo trascendente es que la opción exista. En el caso de Argentina por ejemplo, para usar como referencia, la concreción de este canal comercial fue lo que permitió el crecimiento de la superficie. En algunos casos o momentos del mercado, el negocio es más interesante incluso que el del maíz, como afirmó Matías Amorosi, integrante de AZ Group en ocasión de la gira que realizó Rurales El País por Argentina en diciembre.</p><p>A su vez, el pulgón amarillo había aparecido como un impedimento de relevancia, mermando la producción y trayendo diversos problemas al cultivo. Fundado en avances genéticos de las distintas empresas en el último tiempo, este escollo fue superado con éxito, y los problemas en la última zafra fueron menores.</p><p>El sorgo es un cultivo que suele tener mayor adaptabilidad en campos algo más marginales, donde históricamente el maíz no pudo desarrollar todo su potencial. Si bien las mejoras genéticas del maíz son sustanciales en el último tiempo, en la zafra pasada apareció en algunos lugares el problema de la chicharrita. En este sentido, hasta que la propia genética permita tener mayores certezas, el sorgo puede ocupar un lugar interesante.</p><p>Finalmente, esta gramínea de verano entrega una opción más de diversificación, no solo del negocio en sí mismo, sino de la logística, con fechas de siembra y cosecha distintas a las de soja o maíz.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-06T07:00:02.617",
  "ttr": 98,
  "type": "article"
}