{
  "url": "https://www.elobservador.com.uy/nota/putin-asciende-al-subjefe-de-prisiones-tras-la-muerte-en-la-carcel-de-alexei-navalni-202422015947",
  "title": "Putin asciende al subjefe de prisiones tras la muerte en la cárcel de Alexei Navalni",
  "description": "Alexei Navalni, enemigo político del presidente de Rusia Vladímir Putin, murió en extrañas circunstancias en la cárcel el pasado viernes 16 de febrero. Tres días después, el jefe de Estado ascendió al rango...",
  "links": [
    "https://www.elobservador.com.uy/nota/putin-asciende-al-subjefe-de-prisiones-tras-la-muerte-en-la-carcel-de-alexei-navalni-202422015947",
    "https://www.elobservador.com.uy/nota/putin-asciende-al-subjefe-de-prisiones-tras-la-muerte-en-la-carcel-de-alexei-navalni-202422015947/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708452412575.jpg?&cw=600&ch=365",
  "content": "<p>Alexei Navalni, enemigo político del presidente de Rusia Vladímir Putin, murió en extrañas circunstancias en la cárcel el pasado viernes 16 de febrero. Tres días después, el jefe de Estado ascendió al rango de coronel general al funcionario que ordenó restringir en prisión la comida del político disidente.</p><div><p>El primer subjefe del Servicio Penitenciario Federal, Valeri Boyárinev y tres miembros más del organismo recibieron su promoción este lunes, según figura en el decreto firmado por el mandatario ruso.</p><p>El ascenso provocó indignación en el círculo del opositor. “Una recompensa personal por parte de Putin por tortura y asesinato”, denunció el director de la Fundación Anticorrupción, Iván Zhdanov.</p><p>Boyárinev había remitido una orden en 2023 a la cárcel IK-6 de la región de Vladímir, donde se encontraba entonces preso Navalni a fines de diciembre antes de ser trasladado a un penal de la región de Yamal-Nenets, en el círculo polar ártico.</p><p>En esa orden, Boyárinev pedía limitar a un costo de 5.000 rublos (aproximadamente U$S 50) la cantidad de comida que Navalni podía adquirir por mes en la cantina de la prisión, más allá de la ración provista en la prisión.</p><p>“Navalni escribe que un preso de una colonia penal siempre tiene hambre”, contaba hace un año el funcionario, que completaba el mensaje con un razonamiento para debilitar a Navalni: “Esta es una forma de presión; cualquier alimento, además del provisto por el penal, es valioso”.</p><p>“A la cárcel IK-6 se le ocurren un millón de razones formales para no darle a Alexei una comida decente”, explicaba su organización. “O no le traen los formularios o no les gusta la hora o el día en que los entrega. En abril se aferraron al monto del pedido”, dijo el dirigente de la Fundación Anticorrupción.</p><p>El equipo de Navalny tuvo acceso a la carta de Boyárinev en la que limitaba la cantidad de comida que podía comprar en la cantina el dirigente opositor preso.</p><p>Por su parte, el fundador de la plataforma contra la tortura en las prisiones rusas Gulagu Net (No más gulag), Vladímir Osechkin, denunció este martes que Boyárinev fue el responsable de supervisar los castigos contra los prisioneros de guerra ucranianos y contra el propio Navalni. Esta organización defensora de los derechos humanos reveló en el pasado otras torturas en prisión, como las violaciones de presos en 2021, que provocaron la destitución de varios altos mandos de prisiones.</p><p>Boyárinev, en “un acto inusual entre los jefes del servicio penitenciario”, según informaron los medios opositores rusos, comentó la situación de Navalni aquel mismo año. Además, el funcionario remarcó que el opositor no tenía derecho a votar en las elecciones legislativas celebradas en 2021.</p><p>Dijo así, según le adjudica cita El País de Madrid: “Los condenados cuyas sentencias ya han entrado en ejecución legalmente, según la legislación rusa, no votan. En nuestro país solo votan las personas que se encuentran en centros de prisión preventiva o cuya sentencia no está en proceso de ejecución”.</p><p>Además de Boyárinev, fueron ascendidos otros funcionarios que podrían estar involucrados en el eventual asesinato de Navalni, tanto del Ministerio del Interior como del Comité de Investigación.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-20T18:09:47.365Z",
  "ttr": 103,
  "type": "article"
}