{
  "url": "https://www.montevideo.com.uy/Deportes/Gonzalo-Bergessio-la-chance-de-trabajar-en-Nacional-y-su-partido-de-despedida-en-el-GPC-uc884422",
  "title": "Gonzalo Bergessio: la chance de trabajar en Nacional y su partido de despedida en el GPC",
  "description": "¿Vuelve a casa?                                    “Si estoy preparado para ayudar a Nacional desde el punto que sea, lo voy a hacer. Tiene que ser en algo que sea útil para el club”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Gonzalo-Bergessio-la-chance-de-trabajar-en-Nacional-y-su-partido-de-despedida-en-el-GPC-uc884422",
    "https://www.montevideo.com.uy/Deportes/Gonzalo-Bergessio-la-chance-de-trabajar-en-Nacional-y-su-partido-de-despedida-en-el-GPC-uc884422?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884422="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876788.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>¿Vuelve a casa?</p>\n                                    <h2>“Si estoy preparado para ayudar a Nacional desde el punto que sea, lo voy a hacer. Tiene que ser en algo que sea útil para el club”, indicó.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>A comienzos del mes de febrero, Gonzalo Bergessio anunció su retiro del fútbol profesional. El argentino jugó entre 2018 y 2021 en Nacional, club en el que obtuvo dos Campeonatos Uruguayos y dos Supercopas, además de anotar 97 goles en 179 partidos, lo que lo convierte en el máximo goleador del club en el siglo XXI y el 21º jugador con más tantos en la historia de la institución.</p><p>“Quedó un cariño impresionante. Es un honor y un orgullo\ntanto cariño de un club como Nacional, que es enorme a nivel internacional”, dijo Bergessio este miércoles en diálogo con <em>Quiero fútbol</em> de radio Sport 890. “Estuve unos días por allá y fui un rato a saludar a los\nmuchachos, que hacía rato no pasaba”, añadió.</p><p>Días atrás visitó Los Céspedes y habló de Álvaro Recoba, con quien habló: “Le hacías bromas de que ahora la vida es más\nintensa cuando sos entrenador, y más cuando estás en Nacional. Está bien, fuerte,\nojalá pueda seguir mejorando y demostrar que está a la altura”.</p><p>Por otra parte, destacó el clásico de su amigo Diego Polenta: “El gordo es un animal. Se nota que con la\nexperiencia que tiene sigue manejando cada día mejor el tema de los partidos. Lo\nnoté mucho más tranquilo que cuando era más joven”.</p><p>Con respecto a un posible partido de homenaje en el Gran Parque Central, dijo: “Me llamó hace un par de meses el presidente\n[Alejandro] Balbi. Hay que buscar un espacio que no moleste al club. Es lo que\nla gente quiere y estaría bueno que en algún momento se pueda hacer”. “Si estoy preparado para ayudar a Nacional desde el punto que sea, lo voy a hacer. Tiene que ser en algo que sea útil para el club y trabajar con seriedad. Depende de la gente que esté”, agregó sobre poder trabajar en el club.</p><p>“No hay nada imposible”, dijo del grupo de Copa Libertadores, y ahondó: “River, para el medio sudamericano,\ntiene un poderío importante y no va a ser fácil, pero es fútbol y puede pasar\ncualquier cosa. Hay que estar con fe”.</p><p>Y cerró hablando de su retiro: “Cuando tomé la decisión lo hice convencido. A uno le gustaría\njugar de por vida, pero hay que darse cuenta que el físico ya no es el mismo,\njugar con 3 o 4 kilos de más es difícil. No es necesario forzar. Me llamaron\nvarios equipos para seguir jugando, pero preferí poner el punto final”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}