{
  "url": "https://www.elpais.com.uy/mundo/el-regreso-del-fenomeno-meteorologico-la-nina-enfriara-la-temperatura-global-como-podria-afectar-a-uruguay",
  "title": "El regreso del fenómeno meteorológico La Niña enfriará la temperatura global; ¿cómo podría afectar a Uruguay?",
  "description": "AFP y EFEEl fenómeno meteorológico La Niña regresa al planeta y traerá un enfriamiento de las temperaturas, tras un periodo de El Niño que provocó, junto al cambio climático, récords de calor en 2023.Pero el...",
  "links": [
    "https://www.elpais.com.uy/mundo/el-regreso-del-fenomeno-meteorologico-la-nina-enfriara-la-temperatura-global-como-podria-afectar-a-uruguay",
    "https://www.elpais.com.uy/mundo/el-regreso-del-fenomeno-meteorologico-la-nina-enfriara-la-temperatura-global-como-podria-afectar-a-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cd6e882/2147483647/strip/true/crop/2362x1148+0+213/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fa7%2F47c4d5c64a7b9a84e283c12358b3%2Fe16ffb219fe2e477a24e50e865896c27b2715d51.jpg",
  "content": "<div>\n<p><b><i>AFP y EFE</i></b><br />El<b> fenómeno meteorológico La Niña</b> regresa al planeta y traerá un enfriamiento de <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/se-viene-un-veranillo-con-temperaturas-de-mas-de-25-que-dice-el-pronostico-para-los-proximos-dias\">las temperaturas</a>, tras un periodo de El Niño que provocó, junto al<b> cambio climático</b>, récords de calor en 2023.</p><p>Pero el impacto de este enfriamiento podría ser en promedio muy débil, advierten los climatólogos, a causa del impacto de las<b> emisiones de gases de efecto invernadero</b>, ya responsables de un <b>aumento de las temperaturas mundiales</b> de al menos 1,2° C en promedio en comparación con finales del siglo XIX.</p><p>Así es como el ciclo <b>El Niño-oscilación del sur</b> (ENSO, en inglés) influye en el clima mundial.</p><div>\n<p>\n</p><h3>El Niño</h3>\n<p></p>\n</div><p>El Niño se refiere al <b>fenómeno cíclico</b> de calentamiento del agua en el centro y el este del océano Pacífico tropical, que influye en las precipitaciones, los vientos y las corrientes oceánicas, y hace subir el promedio de las temperaturas mundiales.</p><p>Ocurre cada dos a siete años y generalmente dura de nueve a doce meses.</p><p>El último El Niño, que comenzó en junio de 2023, se encuentra entre los cinco más intensos jamás registrados, según la<b> Organización Meteorológica Mundial</b> (OMM).</p><p>En condiciones normales, los vientos alisios sobre el Pacífico soplan hacia el oeste a lo largo del ecuador, llevando las aguas cálidas de Sudamérica hacia Asia.</p><p>Para reemplazarlas, el agua fría asciende desde las profundidades. Pero durante El Niño, estos vientos alisios se debilitan y el agua caliente regresa hacia América, alimentando un <b>calentamiento adicional de la atmósfera</b> y el desplazamiento de la corriente en chorro del Pacífico (o jet stream: vientos poderosos situados a la altura donde vuelan los aviones) hacia el sur.</p><p>Este desplazamiento de la corriente en chorro generalmente provoca un clima más seco en el Sudeste Asiático, Australia, Sudáfrica y la región septentrional de Sudamérica y, por el contrario, provoca condiciones mucho más húmedas en el Cuerno de África y el sur de Estados Unidos.</p><p>El cambio climático influye en el ciclo ENSO, pero su efecto aún es incierto, explica Michelle L'Heureux, especialista del fenómeno en la agencia meteorológica estadounidense NOAA.</p><p>Las condiciones más secas o más húmedas provocadas por el ENSO \"pueden amplificarse\" debido al calentamiento global, explica.</p><p>En todo caso, ese aumento de las temperaturas mundiales sirve como una \"ventana al futuro\" del cambio climático: \"al dar un impulso temporal, el ENSO ofrece un vistazo de cómo es un mundo más cálido\", cuenta la meteoróloga, tras un año sin precedentes.</p><div>\n<p>\n</p><h3>Período neutro</h3>\n<p></p>\n</div><p>Aunque El Niño se ha atenuado, los primeros cuatro meses de 2024 han continuado <b>rompiendo récords de calor</b>, lo cual no es una sorpresa ya que su ciclo generalmente hace subir las temperaturas el año siguiente a su aparición.</p><p>El ENSO no funciona \"como un interruptor\", explica Michelle L'Heureux. \"Se necesita un tiempo para que la circulación atmosférica mundial se adapte\".</p><p>Según la OMM, hay una probabilidad del 50% de que el trimestre junio-agosto sea un período neutro, entre los dos ciclos, o bien se inicie La Niña.</p><div>\n<p>\n</p><h3>La Niña</h3>\n<p></p>\n</div><p>El fenómeno La Niña se traduce en un <b>enfriamiento del océano Pacífico oriental</b> durante un período de aproximadamente uno a tres años, produciendo los efectos inversos de El Niño en el clima mundial.</p><p>La Niña provoca condiciones generalmente más húmedas en algunas regiones de Australia, el Sudeste Asiático, India, el sureste de África y el norte de Brasil, pero condiciones más secas en algunas regiones de Sudamérica. </p><p>Además, La Niña puede contribuir a una<b> temporada de huracanes </b>más violenta en el Atlántico. La agencia estadounidense NOAA anticipa una temporada 2024 excepcional, con entre cuatro y siete huracanes de categoría 3 o superior.</p><p>Un posible regreso de La Niña desde el verano no es suficiente para alimentar la esperanza de un alivio rápido para regiones como el Sudeste Asiático, golpeadas ya desde esta primavera (boreal) por<b> olas de calor extremo</b>.</p><p>\"El planeta se está calentando y el ENSO solo juega un papel secundario\", insiste Michelle L'Heureux. \"Incluso con el posible desarrollo de La Niña a partir de este año, todavía esperamos que 2024 se sitúe entre los cinco años más calurosos jamás medidos\".</p><div>\n<p>\n</p><h3>El último paso de La Niña por la región</h3>\n<p></p>\n</div><p>El último episodio de La Niña fue inusualmente largo, de tres años (2020-2023), pero no evitó la tendencia general al aumento de temperaturas en la Tierra, como prueba el hecho de que los últimos nueve años han sido los más cálidos desde que se tienen registros.</p><p>La última vez que La Niña estuvo presente en América del Sur fue entre el 2020 y el 2023, generando sucesivas sequías al sur de Brasil y una <b>crisis hídrica en Uruguay</b>, debido a que hubo menos precipitaciones de lo normal y produjo condiciones deficitarias de humedad, llegando a afectar también a Argentina y parte de Paraguay.</p><p>No obstante, durante los momentos de mayor sequía el fenómeno potencia la probabilidad de que se generen olas de calor y que se registren<b> temperaturas extremadamente altas </b>durante los meses de verano.</p><p>De acuerdo con la agencia meteorológica de Naciones Unidas, hay un 50 % de posibilidades de que llegue este fenómeno entre junio y agosto, mientras que la probabilidad aumenta al 70 % en el periodo agosto-noviembre. Lo que aún no se sabe es la <b>magnitud </b>que alcanzará.</p><div>\n<figure>\n<picture>\n<img alt=\"Represa de Paso Severino\" srcset=\"https://imgs.elpais.com.uy/dims4/default/923b674/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2Ff9%2Fe5db546e4bb0b0559f24c8bbf506%2Fjmr-8708.JPG 1x, https://imgs.elpais.com.uy/dims4/default/ab7e54e/2147483647/strip/true/crop/4096x2720+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2Ff9%2Fe5db546e4bb0b0559f24c8bbf506%2Fjmr-8708.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/923b674/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2Ff9%2Fe5db546e4bb0b0559f24c8bbf506%2Fjmr-8708.JPG\" />\n</picture>\n<div>\n<figcaption>Pescadores deportivos en el embalse de la Represa de Paso Severino, afectada por la sequía. </figcaption><p>Juan Manuel Ramos/Archivo El País.</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-transicion-energetica-empantanada-y-como-la-inteligencia-artificial-podria-ayudar-para-acelerarla\">\nLa transición energética empantanada y cómo la Inteligencia Artificial podría ayudar para acelerarla\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/en-julio-inician-construccion-de-planta-de-arazati-mientras-expertos-alertan-por-sequias-y-lluvias-extremas\">\nEn julio inician construcción de planta de Arazatí, mientras expertos alertan por sequías y lluvias extremas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/sed-en-el-paraiso-la-crisis-del-agua-en-las-islas-del-caribe-y-por-que-la-demanda-de-agua-supera-a-la-oferta\">\nSed en el paraíso: la crisis del agua en las islas del Caribe y por qué la demanda de agua supera a la oferta\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-03T17:52:52.011",
  "ttr": 184,
  "type": "article"
}