{
  "url": "https://www.elpais.com.uy/economia-y-mercado/por-que-los-estadounidenses-siguen-deprimidos-en-terminos-economicos",
  "title": "¿Por qué los estadounidenses siguen deprimidos en términos económicos?",
  "description": "¿Está mejor hoy que hace cuatro años? Honestamente, no pensé que los republicanos fueran a intentar repetir la famosa frase de Ronald Reagan, ya que gran parte de la estrategia del Partido Republicano para...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/por-que-los-estadounidenses-siguen-deprimidos-en-terminos-economicos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cd9ef1f/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F29%2F00c1deba4be3bffac7edc61d0b77%2Feconomia-y-mercado-2024-03-21t155717-069.jpg",
  "content": "<div>\n<p>¿Está mejor hoy que hace cuatro años? Honestamente, no pensé que los republicanos fueran a intentar repetir la famosa frase de Ronald Reagan, ya que gran parte de la estrategia del<b> Partido Republicano</b> para 2024 depende de una especie de amnesia colectiva sobre el último año de <b>la presidencia de Donald Trump</b>. ¿Es realmente una buena idea recordar a los votantes cómo fue la primavera de 2020?</p><p>Porque fue una época terrible: era una época de miedo, con las muertes por COVID disparándose. Fue una época de aislamiento, en la que se interrumpieron las interacciones sociales normales. Fue una época de creciente delincuencia violenta, tal vez provocada por esa perturbación social. Fue una época de enormes pérdidas de empleos, con la tasa de desempleo alcanzando el 14,8% en abril.</p><p>Además, cuando Reagan pronunció esa frase en 1980, las cosas estaban bastante mal, con un 7,5% de desempleo y un 12,6% de inflación, y las colas de gasolina de 1979 todavía estaban frescas en la memoria. Hoy en día, el desempleo está por debajo del 4% y la inflación ronda el 3% (y probablemente, a pesar de algunas estadísticas recientes ruidosas, sigue bajando).</p><p>Algunos observadores, sin embargo, nos dicen que ignoremos las sofisticadas estadísticas que indican que a Estados Unidos le está yendo bastante bien. La experiencia vivida por los estadounidenses, dicen, es que todavía es una economía pésima. ¿Y acaso el cliente —o en este caso el consumidor— no tiene siempre la razón?</p><p>Bueno, no creo que la palabra “experiencia” signifique lo que ellos creen que significa. Es cierto que la mayoría de los estadounidenses tienen una visión negativa de la economía. Pero la gente no experimenta directamente la economía. Lo que experimentan directamente son sus propias circunstancias financieras, y la mayoría de los estadounidenses se sienten relativamente positivos acerca de sus propias finanzas.</p><p>Antes de entrar en números, hablemos de lo que capturamos cuando medimos el sentimiento del consumidor, ya sea en encuestas de opinión o en encuestas periódicas realizadas por las Encuestas de Consumidores de la Universidad de Michigan, el Conference Board o Civiqs. En su mayor parte, estas encuestas no preguntan sobre las experiencias personales de los consumidores; preguntan por su opinión sobre la economía en general, es decir, sobre lo que creen que les está pasando a otras personas.</p><p>Entonces, ¿qué pasa si preguntas sobre tu experiencia personal?</p><p>Me han sorprendido los resultados de las encuestas de estados indecisos realizadas por la Universidad de Quinnipiac, en las que se pregunta a los encuestados tanto sobre la economía nacional como sobre su situación financiera personal. En la última encuesta, entre los votantes de Michigan, sólo el 35% de la gente dijo que la economía nacional era excelente o buena, mientras que el 65% dijo que no era tan buena ni tan mala. Pero cuando se les preguntó sobre sus finanzas personales, las proporciones se invirtieron básicamente: el 61% dijo que estaban en excelente o buena situación y el 38% dijo que no estaban tan bien o mal.</p><p>Una encuesta de enero entre votantes de Pensilvania arrojó casi los mismos resultados.</p><p>No es sólo Quinnipiac. Otra evidencia apunta a una desconexión similar entre las percepciones de la economía y lo que la gente ve en sus propias vidas. Por ejemplo, una encuesta Harris de septiembre realizada para The Guardian encontró que una estrecha mayoría de estadounidenses decía que el desempleo estaba cerca de su nivel más alto en 50 años cuando, de hecho, está cerca de su nivel más bajo en 50 años; pero en el mismo mes, el Conference Board encontró que había tres veces más estadounidenses que decían que los empleos eran “abundantes” que los que decían que eran “difíciles de conseguir”.</p><p>Y la Universidad de Michigan pide a los consumidores que comparen su situación financiera personal actual con la de hace cinco años: en enero, el 52% dijo que era mejor y el 38% dijo que era peor.</p><p>Así que quienes dicen que la experiencia vivida contradice los datos oficiales realmente no han hecho los deberes. En la medida en que podemos medir las experiencias personales de los estadounidenses, a diferencia de lo que dicen sobre la economía, parece ser bastante positivo y más o menos en línea con los indicadores macroeconómicos.</p><p>Puede haber múltiples razones para esta desconexión entre la experiencia personal y las narrativas. El partidismo es claramente un factor importante: los partidarios de ambos partidos tienden a tener problemas económicos cuando el partido contrario ocupa la Casa Blanca, pero el efecto es mucho más fuerte para los republicanos. Aunque la inflación ha caído, es posible que el aumento inflacionario de 2021-22 todavía esté pesando sobre las percepciones económicas. Y si sirve de algo, las noticias sobre la economía, medidas por la Reserva Federal de San Francisco, fueron extraordinariamente negativas el verano pasado, comparables a las profundidades de la Gran Recesión, aunque recientemente han sido más positivas.</p><p>Independientemente de lo que haya sucedido, es importante comprender que el desafío político que enfrentan los demócratas no es que tengan que superar una mala economía. En cambio, lo que necesitan superar es la falsa narrativa de que a la economía le está yendo mal.</p><p>¿Cómo pueden hacer esto? No soy un estratega político, pero incluso yo puedo ver que decir a los votantes que sus percepciones están sesgadas, parecería condescendiente. Pero recordarles lo malo que fue 2020 y argumentar que el presidente Joe Biden, que heredó una economía y una sociedad gravemente dañadas por la pandemia, nos ha llevado a través de las secuelas a un lugar mucho mejor, podría funcionar.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paul-krugman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-21T19:00:15.166",
  "ttr": 183,
  "type": "article"
}