{
  "url": "https://www.elpais.com.uy/opinion/editorial/una-nueva-argentina1",
  "title": "¿Una nueva Argentina?",
  "description": "El último ciclo, el que sigue al descalabro de 2002, condujo a nuestro vecino al punto más bajo de su historia: cuando es electo Milei, había más de 50% de pobres, más de 10% de indigentes.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/una-nueva-argentina1"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Mañana es fecha patria argentina y es difícil encontrar una coyuntura reciente de ese país tan disruptiva como la actual. ¿Acaso estamos ante el inicio de una época de normalización y crecimiento de nuestro vecino, que dejará atrás las dos décadas del protagonismo casi excluyente del populismo kirchnerista?</p><p>La aprobación de la iniciativa presidencial de la ley bases por parte del Congreso es un signo importante de ese nuevo tiempo argentino. Por un lado, porque finalmente el oficialismo, sin mayoría propia en ninguna de las dos Cámaras, logró generar una lógica de acuerdos y negociaciones que alcanzó una mayoría sólida. De alguna manera, luego de mucho tire y afloje, terminó primando el sentido común más evidente: el presidente Milei acaba de ser electo por la cantidad más importante de argentinos desde 1983, y por tanto no era políticamente viable para el Congreso aparecer como el responsable de impedir que llevara adelante el programa por el que acaba de ser plebiscitado el pasado diciembre.</p><p>Por otro lado, hay un conjunto de medidas en esa ley bases que van a cambiar el rostro estatista e interventor de la Argentina kirchnerista. Lo que llaman allende el Plata “delegaciones”, son medidas que facultan al Ejecutivo a reformar el Estado em profundidad, achicándolo, haciéndolo más eficiente y promoviendo privatizaciones muy relevantes; el régimen de incentivos a las grandes inversiones apuesta a atraer capital extranjero, algo que es muy necesario para el despegue productivo de sectores enteros de una economía que hace al menos una década que está postrada en sus inversiones estructurales; la modernización de la legislación del trabajo seguramente quite del medio el peso de tantos sindicatos completamente tomados por lógicas alejadas de lo estrictamente laboral, a la vez que flexibilizará un mercado que precisa del aumento de salarios, productividad y de ajustarse a las nuevas formas de trabajo de los últimos años.</p><p>Cualquier desconfiado que lea toda esta descripción del nuevo tiempo argentino dirá, con cierta razón, que estamos ante un movimiento más del péndulo que caracteriza a ese país desde hace al menos 80 años. En efecto, se suceden descalabros económicos gravísimos, medidas de ordenamiento económico y apertura al mundo que aportan crecimiento, estrepitosos fracasos que llevan a un mayor protagonismo estatal, recuperaciones ligadas a ciclos internacionales de las exportaciones clásicas argentinas, desequilibrios macroeconómicos gigantes que llevan a descalabros económicos gravísimos, y así el ciclo se inicia nuevamente, sin fin.</p><p>Sin embargo, detrás de estos ciclos reconocibles en la historia argentina hay una realidad que no puede ser disimulada: cada vez, ellos se inician en una circunstancia peor. Es decir, Argentina en el largo plazo de estos 80 años ha perdido lugares en la comparación internacional, en un declive relativo innegable. Y en particular el último ciclo, el que sigue al descalabro de 2002, condujo definitivamente a nuestro vecino al punto más bajo de su historia: en diciembre de 2023, cuando es electo Milei, había más de 50% de pobres, más de 10% de indigentes, una hiperinflación en puerta -el guarismo inflacionario, sólo contado el mes de diciembre, fue superior al 25%-, sin reservas para enfrentar los pagos de sus compromisos de deuda internacionales, con el comercio exterior completamente roto por falta de divisas para la importación, y con unos niveles de ingresos que hacían que, con el equivalente a unos $40.000 pesos uruguayos al mes, una familia tipo fuese considerada parte de la clase media acomodada.</p><p>¿Acaso no tocó fondo entonces Argentina en 2023? Parte del enorme triunfo de Milei se basa, justamente, en la convicción colectiva de que efectivamente se había llegado al final del camino del experimento populista y de los ciclos descritos de hace 80 años. Parte de la reconstrucción sobre las nuevas bases oficialistas -cuyo nombre resuena, a propósito, en el imaginario civilizatorio de Alberti del siglo XIX- es justamente reanudar con la Argentina que se ubica entre 1890 y 1930 y que, en particular bajo la presidencia de Marcelo de Alvear entre 1922 y 1928, fue un faro de desarrollo económico y social para todo Occidente.</p><p>Es difícil saber hoy si el proyecto de Milei tendrá éxito. Pero lo que sí está claro es que viene fundando bases sólidas para desarrollarse, y que refleja un imaginario de largo plazo. Importa tenerlo claro porque esta Argentina, y no otra, es la que será protagonista por unos cuantos años más.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-08T05:55:01.622",
  "ttr": 144,
  "type": "article"
}