{
  "url": "https://www.elpais.com.uy/opinion/columnistas/son-todos-corruptos",
  "title": "¡Son todos corruptos!",
  "description": "El escándalo en torno al intendente Caram y la diputada Dos Santos ha agitado los titulares. Un escándalo bastante provincial, donde se entregaban horas extras de manera irregular a parientes y amigos, y que...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/son-todos-corruptos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El escándalo en torno al intendente Caram y la diputada Dos Santos ha agitado los titulares. Un escándalo bastante provincial, donde se entregaban horas extras de manera irregular a parientes y amigos, y que en cualquier otro país (o momento del país) difícilmente hubiera ameritado el ambicioso titular de “trama de corrupción” que le aplicaron varios medios capitalinos.</p><p>¡Ojo! Ni por un minuto pretendemos quitar gravedad al abuso de recursos públicos por un jerarca político. De hecho, si estamos hablando de eso, es porque El País publicó la información hace meses. Por lo general somos austeros a la hora de sacar pecho con estas cosas, y nos resistimos a subirnos a las campañas demasiado obvias. Pero, cada tanto, metemos alguna. Ahora bien, hay dos elementos de esta sensibilidad de la elite urbana que son reveladores.</p><p>El primero tiene que ver con esa cosa tan compleja que se llama democracia. Se trata, por si algunos se han olvidado, de un sistema donde la gente decide quién gobierna. Y lo que hay que reconocer (dolorosamente) es que a la gente le importa mucho menos de lo deseable estas cuestiones de la pureza en el manejo de la plata de todos. Los resultados hablan.</p><p>Hubo dos casos emblemáticos en los últimos tiempos de esta cuestión. Uno fue la denuncia contra Carlos Albisu por contrataciones abusivas en la represa de Salto Grande. Semanas estuvimos hablando de ese episodio y sus implicancias políticas. Pues en la última interna, Albisu sacó casi 8 mil votos de los 11 mil que obtuvo el Partido Nacional en Salto.</p><p>El otro, es Artigas. La nota publicada por Qué Pasa de El País donde se da cuenta de todas estas denuncias es del 29 de enero de 2023. Y, sin embargo, hace apenas un par de domingos las listas que apoyaban a Caram y Dos Santos sacaron 10 mil de los 13 mil votos del Partido Nacional. Todo el Frente Amplio, por ejemplo, apenas logró 4 mil votos. En Artigas, con la mística de los cañeros, y todo eso.</p><p>Aquí vendrán, casi que los estamos escuchando, los comentarios despectivos de “café de especialidad” capitalino, donde se habla de caciques del interior, de territorios feudales, de corrupción caudillista. De gente ignorante que vota una y otra vez a los mismo corruptos de siempre.</p><p>Sin embargo, esta es una indignación falluta. Sobran ejemplos de casos similares de abuso de recursos públicos por parte de figuras más pulidas que Caram o Dos Santos, pero mucho más costosos para el erario público, que no han tenido ninguna consecuencia política para sus causantes.</p><p>¿Acaso el FA perdió algún voto en Montevideo luego del escándalo de los casinos municipales? ¿Alguien de ese partido se cuestionó votar a Cosse por gastarse cuatro veces lo planificado en el Antel Arena o por el escándalo de la regasificadora? ¿Cuánto le costó a Mujica que su “hijo político” Placeres tuviera gente trabajando en negro? Es más, y dejando de lado ese corporativismo tan nefasto, ¿cuántos periodistas, fotógrafos y “comunicadores” conocemos los que estamos en este negocio que han conseguido contratos muy por encima de los que paga el mercado (y de las necesidades de gestión) en las intendencias de Montevideo y Canelones en estos años?</p><p>La realidad es que los mismos que miran con cara de asco y superioridad lo que pasa en Artigas o Salto, igual votan a una heladera, como dijo el gran filósofo contemporáneo, Raúl Sendic.</p><p>No se trata acá de impulsar ese discurso a lo Salle de que son todos la misma porquería, que los ciudadanos son bobos, ni toda esa estupidez demagógica. El gran problema de fondo con todo esto es que la honestidad administrativa no tiene color político. Y hay pocas cosas más humanas que eso que empieza con el favorcito al militante, y rápidamente pasa al contratito al empresario amigo que me donó para la campaña. O el voto al loco “bien” que le consiguió un laburito a la nena. “El poder tiende a corromper y el poder absoluto corrompe absolutamente”, decía Lord Acton ya a fines del siglo XIX. Y casi 200 años antes, Montesquieu hablaba de la división de poderes, como esencial para un sistema de pesos y contrapesos en la gestión pública.</p><p>Hay una entrevista deliciosa a Milton Friedman en Youtube donde Phil Donahue le interpela: “Viendo la codicia y la desigualdad que existe hoy, ¿no le hace dudar eso del capitalismo?”. Y Milton responde: “¿Acaso hay algún sistema que no se base en la codicia? Claro, la codicia siempre es ajena, nosotros somos todos buenísimos. ¿Dónde piensa usted encontrar esos ángeles virtuosos que van a gobernar la sociedad por nosotros? Con todo respeto, yo no confío ni en usted para eso”.</p><p>Lo que queda en evidencia ante estos casos es que el único anticuerpo para evitarlos es una institucionalidad a prueba de balas. Pero, sobre todo, achicar al máximo el ámbito en el que un jerarca político puede decidir quién gana y quién pierde en la sociedad. El resto, es politiquería barata.</p>\n</div>",
  "author": "@maguirreh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-21T05:55:00.187",
  "ttr": 165,
  "type": "article"
}