{
  "url": "https://www.elpais.com.uy/tvshow/series/es-una-joya-animada-de-netflix-la-creo-el-estudio-detras-de-rick-morty-y-le-pone-humor-a-un-mundo-distopico",
  "title": "Es una joya animada de Netflix, la creó el estudio detrás de \"Rick & Morty\" y le pone humor a un mundo distópico",
  "description": "\"Carol y el fin del mundo\" tiene diez episodios de 30 minutos cada uno y cuenta la historia de una mujer que busca mantener una rutina de cara al apocalipsis. Trae comedia y drama existencialista.",
  "links": [
    "https://www.elpais.com.uy/tvshow/series/es-una-joya-animada-de-netflix-la-creo-el-estudio-detras-de-rick-morty-y-le-pone-humor-a-un-mundo-distopico",
    "https://www.elpais.com.uy/tvshow/series/es-una-joya-animada-de-netflix-la-creo-el-estudio-detras-de-rick-morty-y-le-pone-humor-a-un-mundo-distopico?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2e4553a/2147483647/strip/true/crop/1600x778+0+100/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F51%2F4457c5394990902703a0b0f07532%2Fcarol-y-el-fin-del-mundo-netflix.jpeg",
  "content": "<div>\n<p>Fue de los <b>estrenos que Netflix </b>se guardó para el último minuto de 2023, y quizás por eso pasó desapercibida en el catálogo cada vez más extenso del gigante del streaming. Sin embargo, <b>Carol y el fin del mundo</b>, lanzada el 15 de diciembre, es una joya que merece ser apreciada. Se trata de una<b> serie animada para adultos</b> y tiene mano de <b>Dan Guterman</b>, cuya carrera incluye el guion de series como <i>Rick &amp; Morty</i>,<i> The Colbert Report</i> y <i>Community</i>.</p><p>Faltan siete meses y 13 días para el fin del mundo, porque un planeta enorme se dirige hacia la Tierra. Es un hecho que ya está dado y aceptado cuando empieza <i>Carol y el fin del mundo</i>. Vale la aclaración: acá no hay ciencia ficción y su historia no ahonda en lo que sucede en términos científicos o tecnológicos. Se trata más bien de una <b>comedia dramática y existencial</b>, centrada en las respuestas humanas ante la extinción masiva.</p><p>A lo largo de 10 episodios de aproximadamente 30 minutos, seguimos a <b>Carol Kohl</b> —a la que la actriz y comediante <b>Martha Kelly </b>le da su voz—, una mujer de 42 años que se siente incomprendida entre la gente que, ante el inminente fin, literalmente corre para cumplir esos sueños imposibles o postergados durante toda una vida.</p><p>Las ciudades están semi-abandonadas, las tiendas fueron saqueadas, el ejército mantiene algo de orden, pero las renuncias fueron masivas y casi nadie sigue trabajando. Así, cada uno encuentra su forma de afrontar la realidad: hay colas para subirse al Everest, orgías y fiestas constantes en la calle, gente practicando deportes extremos e iglesias llenas. En ese escenario, caótico y festivo al mismo tiempo, todos parecen haber dado rienda suelta a su imaginación, excepto Carol, que solo quiere estar en su casa y seguir con su rutina. Está en otra sintonía y eso la hace sentirse rara. </p><p>Es por eso que, al principio, el espectador puede encontrar a la protagonista un poco aburrida, o inclusive se pregunte si atraviesa una depresión o simplemente está resignada. Sin embargo, en cada episodio Carol se deja ver más compleja de lo que parecía y particularmente algunos capítulos —como el cuarto y el noveno que es de una especial belleza — lo confirman. Todos los episodios están relacionados, pero algunos ahondan en la historia de otros personajes de la trama, como Eric, con quien la protagonista tiene una fugaz relación.</p><div>\n<figure>\n<picture>\n<img alt=\"Carol y el fin del mundo serie (1).jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/367328e/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F09%2Fdcd52dba4185acfeea368670ea84%2Fcarol-y-el-fin-del-mundo-serie-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/28e3831/2147483647/strip/true/crop/1200x675+0+0/resize/2400x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F09%2Fdcd52dba4185acfeea368670ea84%2Fcarol-y-el-fin-del-mundo-serie-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/367328e/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F09%2Fdcd52dba4185acfeea368670ea84%2Fcarol-y-el-fin-del-mundo-serie-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Eric y Carol Kohl en \"Carol y el fin del mundo\", la nueva animación adulta de Netflix.</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div><p>Los padres de Carol, ya ancianos, son de los que decidieron aprovechar los últimos días desde la novedad: andan desnudos, viven un trío poliamoroso con el enfermero que los cuida y se van a un crucero para terminar sus días en alta mar. Lo mismo ocurre con su hermana, que se dedica compulsivamente a tirarse en paracaídas en distintos lugares del mundo. Por otro lado, su única amiga no tiene otro tema de conversación que su viaje al Tíbet. </p><p>Nada de eso parece producir en Carol el más mínimo interés. De hecho, cuando se esfuerza en disfrutar de su tiempo de la misma manera que los demás, la pasa mal. Sin embargo, la obligación al disfrute es tanta, que a Carol le genera algo de culpa y miente: que está bien, que está practicando surf y que tiene planes de aprovechar sus últimos días de maneras sorprendentes.</p><p>Un día ve a una mujer con todos los indicios de estar haciendo algo casi insano para aquella realidad: yendo a trabajar. La sigue y descubre “The Distraction”, una oficina donde le darán actividades administrativas y rutinarias que extraña y le ayudan a aplacar la angustia de vivir bajo la obligación de ser feliz. Allí interactúa con otras personas, aunque prácticamente mecanizadas, y conecta muy de a poco con sus nuevos compañeros de trabajo: Donna, una madre y emprendedora que trabajó toda su vida sin descanso, y Luis, un hombre gay alejado de su familia que ya ha viajado por el mundo. Es así como en esta historia la vida de quienes nunca han tenido grandes ambiciones se convierte en el centro de todo.</p><p>A través de la relación de Carol con su nuevo entorno, la serie reflexiona sobre el individualismo y la búsqueda de conexión en tiempos desesperados. ¿Qué hacemos o dejamos de hacer si existe la certeza de que el mundo se acaba en apenas medio año? ¿Qué hacemos con lo que nos queda de vida?</p><div>\n<figure>\n<picture>\n<img alt=\"Carol y el fin del mundo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/13e590f/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F11%2F5db8f4e9444c887f06d56fda1034%2Fcarol-y-el-fin-del-mu-16101642.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f43939b/2147483647/strip/true/crop/1200x675+0+0/resize/2400x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F11%2F5db8f4e9444c887f06d56fda1034%2Fcarol-y-el-fin-del-mu-16101642.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/13e590f/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F11%2F5db8f4e9444c887f06d56fda1034%2Fcarol-y-el-fin-del-mu-16101642.jpg\" />\n</picture>\n<div>\n<figcaption>La serie se estrenó el 15 de diciembre y tiene 10 episodios.</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div><p>Al lanzar indirectamente estas preguntas,<i> Carol y el fin del mundo </i>ofrece una mirada reflexiva, dramática pero humorística, sobre la vida y las relaciones humanas, sobre la creación y el mantenimiento de una comunidad y sobre lo que nos hace únicos, pero también iguales a nuestros pares. Es también una oda a lo banal, y quizás un ejemplo de como se pueden abordar desde otras perspectivas las distopías futuristas.</p><p>A propósito de eso, Guterman ha definido su creación con estas palabras: “<i>Carol y el fin del mundo</i> es <b>una carta de amor a la rutina</b>. Una<b> serie sobre la comodidad de la monotonía </b>y sobre los rituales del día a día que conforman nuestra vida”.</p><p>Para quienes no están familiarizados con las<b> animaciones adultas</b> —hay varias opciones en la plataforma de la N Roja, <i>BoJack Horseman</i> y <i>Big Mouth </i>son algunas muy recomendables — <i>Carol y el fin del mundo</i> es una excelente oportunidad para empezar.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/TybG7jw1yfI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/mas-alla-de-las-telenovelas-una-guia-por-cinco-series-brasilenas-ideales-para-maratonear-en-netflix\">\nMás allá de las telenovelas: una guía por cinco series brasileñas ideales para maratonear en Netflix\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/la-amistad-es-el-amor-verdadero-en-valeria-la-serie-estreno-su-tercera-y-ultima-temporada\">\nLa amistad es el amor verdadero en \"Valeria\": la serie estrenó su tercera y última temporada\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/el-destino-de-los-roy-que-esperar-de-la-ultima-temporada-de-succession-que-llega-a-hbo\">\nEl destino de los Roy: qué esperar de la última temporada de \"Succession\" que llega a HBO\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-20T05:40:01.046",
  "ttr": 191,
  "type": "article"
}