{
  "url": "https://www.elpais.com.uy/informacion/politica/radaelli-sobre-salida-de-diputada-capillera-de-cabildo-no-pude-saber-realmente-cual-era-el-argumento-fundamental-de-su-ida",
  "title": "Radaelli sobre salida de diputada Capillera de Cabildo: “No pude saber realmente cuál era el argumento fundamental de su ida”",
  "description": "La legisladora informó que se iba de la fuerza política —pero que no abandonará su banca en el Parlamento— para apoyar al precandidato colorado Andrés Ojeda.       Elsa Capillera y Guido Manini RiosJuan...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/radaelli-sobre-salida-de-diputada-capillera-de-cabildo-no-pude-saber-realmente-cual-era-el-argumento-fundamental-de-su-ida",
    "https://www.elpais.com.uy/informacion/politica/radaelli-sobre-salida-de-diputada-capillera-de-cabildo-no-pude-saber-realmente-cual-era-el-argumento-fundamental-de-su-ida?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7cb204e/2147483647/strip/true/crop/4928x2396+0+372/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F0c%2F62136def4ba0a9ca91edb101749e%2Fjmr-7183.JPG",
  "content": "<div>\n<h2>La legisladora informó que se iba de la fuerza política —pero que no abandonará su banca en el Parlamento— para apoyar al precandidato colorado Andrés Ojeda.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Asamblea General\" srcset=\"https://imgs.elpais.com.uy/dims4/default/355341b/2147483647/strip/true/crop/4771x3280+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F0c%2F62136def4ba0a9ca91edb101749e%2Fjmr-7183.JPG 1x, https://imgs.elpais.com.uy/dims4/default/a6a44f5/2147483647/strip/true/crop/4771x3280+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F0c%2F62136def4ba0a9ca91edb101749e%2Fjmr-7183.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/355341b/2147483647/strip/true/crop/4771x3280+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F0c%2F62136def4ba0a9ca91edb101749e%2Fjmr-7183.JPG\" />\n</picture>\n<div>\n<figcaption>Elsa Capillera y Guido Manini Rios</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />La diputada <b>Elsa Capillera</b>, antes de avisarle a <b>Guido Manini Ríos</b> que se iba a ir del partido <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/capillera-diputada-de-cabildo-abierto-se-va-con-el-colorado-ojeda-ya-no-nos-sentimos-tan-representados\">apoyar al precandidato colorado Andrés Ojeda</a>, se reunió con <b>Eduardo Radaelli</b>. Para ella no es un cabildante más ya que es quien la buscó en Casavalle en 2019 para que se uniera a Cabildo Abierto. Él, ahora que ya sabe de la decisión de la legisladora, comentó a El País que no lo “deja de sorprender” —aunque había escuchado “algún rum rum”—, “más que nada” la resolución de irse del partido.</p><p>“Obviamente que no es algo alegre”, indicó Radaelli, al mismo tiempo que aseguró que toma la decisión con “naturalidad” ya que sostiene que “adentro de un partido la gente es libre y decide entrar o salir”. En ese sentido, continuó: “Es una pérdida tanto para el Espacio de los Pueblos Libres como para el partido. Elsa es una persona que aprecio mucho por todo lo que vivimos. Desde el día cero de su agrupación, desde aquel día que la fui a buscar a Casavalle. Pero hoy tomó esa decisión y es personal de ella”.</p><p>Ante la consulta de si considera una traición su partida, respondió: “No, la palabra traición es muy fuerte para emplearla en este tipo de cosas. No empleo ni siquiera la palabra deslealtad. (…) Son decisiones que la gente toma, será por una cuestión o por otra. La verdad que con ella no pude saber realmente cuál era el argumento fundamental de su ida. No sé si no me lo supo explicar o no se lo entendí. No hay una cuestión determinante”.</p><p>“No hay una determinación fuerte de que se le hizo tal cosa o se la trató mal o no se la consideró para esto o lo otro. Elsa, adentro del <b>Espacio de los Pueblos Libres</b> tenía un rol fundamental. Cuando hablé con ella, siempre se refirió a diferencias con el partido, no a diferencias con el Espacio”, añadió.</p><p>El Espacio de los Pueblos Libres se lanzó en octubre, y lo integró Capillera hasta ayer. Pero la historia no es tan lineal. Primero, la legisladora tenía la idea de hacer una agrupación nacional con su sector Purificación. Después se informó que iba a ser parte del Espacio, y que iba a participar del lanzamiento en Paso de los Toros. Y concurrió. Pero días después, envió un mensaje de Whatsapp comunicando que se iba, para después regresar un tiempo más tarde.</p><p>Ayer, después de que terminó la reunión con Capillera, sumaron a Manini Ríos a la conversación. Radaelli contó que el líder del partido “trató de entender las causas y de pedirle que lo pensara un poco más, sin ningún tipo de presión de nada. Y ella dijo que no, que la decisión estaba tomada”.</p><p>Al término de la segunda reunión, ya sobre las 16:00, solicitó realizar un encuentro con zoom con las agrupaciones del Espacio de los Pueblos Libres para que se enteraran la noticia a través de él. Allí se les explicó la situación y cada uno “dio su punto de vista”, contó, y añadió que hubo un “apoyo unánime en todas las agrupaciones para el espacio, ellos mismos” y él.</p><p>“El espacio de los pueblos libres está más vivo que nunca, más fuerte que nunca, y hay que seguir trabajando”, añadió.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-09T12:54:33.623",
  "ttr": 117,
  "type": "article"
}