{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/8/el-partido-colorado-espera-por-la-decision-de-bordaberry-y-algunos-dirigentes-vislumbran-la-conformacion-de-dos-bloques/",
  "title": "El Partido Colorado espera por “la decisión” de Bordaberry y algunos dirigentes vislumbran la conformación de “dos bloques”",
  "description": "El exlíder de Vamos Uruguay se encuentra negociando un acuerdo con los exprecandidatos a la presidencia Gabriel Gurméndez y Tabaré Viera para ir bajo el mismo sublema por el Senado en octubre.",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/8/el-partido-colorado-espera-por-la-decision-de-bordaberry-y-algunos-dirigentes-vislumbran-la-conformacion-de-dos-bloques/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/8/el-partido-colorado-espera-por-la-decision-de-bordaberry-y-algunos-dirigentes-vislumbran-la-conformacion-de-dos-bloques/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS1520_20190212FG_0086_edit_article_main.JPG?r=eQV8KlmDlhmnCDyc",
  "content": "<div>\n    <p>Por estos días se volvió a instalar la posibilidad del retorno del exsenador colorado Pedro Bordaberry a la política partidaria, dado que el exlíder de Vamos Uruguay se encuentra negociando un acuerdo con los exprecandidatos a la presidencia Gabriel Gurméndez y Tabaré Viera para ir bajo el mismo sublema por el Senado en octubre, según informó <em>El País</em> y confirmó <em>la diaria</em> con una fuente cercana a ambos dirigentes.</p>\n<p>Fuentes implicadas en el diálogo indicaron que una vez que el exsenador confirme su participación “se empezarán a ajustar tantos”, si bien se aclaró que “no hay nada cerrado” sobre la participación de Bordaberry y, por lo tanto, que lo que se puede decir en cuanto a “condiciones” de un acuerdo son sólo “especulaciones”.</p>\n<p>Según detalló <em>El País</em>, “la idea” sería ir bajo el sublema Vamos Uruguay y con tres listas: la 10 de Bordaberry, la 29 de Gurméndez y la 2000 de Viera. En ese sentido, y pensando en la incorporación del exsenador con ese número, la exprecandidata Carolina Ache –titular de la lista en Montevideo, entre otros departamentos– dijo a <em>la diaria</em> que, si bien Bordaberry “no ha hablado” con ella todavía sobre el tema, si le pide la lista, “es de él”. “Él tiene Vamos Uruguay, su agrupación, con el número registrado en varios departamentos”, explicó Ache, y subrayó que su sublema –Vamos con la Justa– lo registró en Montevideo y en algunos otros departamentos donde estaba libre, “para que no se pierda”.</p>\n<h2>“Dos bloques”</h2>\n<p>Fuentes de Ciudadanos confirmaron a <em>la diaria</em> que recibieron un “ofrecimiento” del sector liderado por el candidato a la presidencia Andrés Ojeda y actualmente se encuentran “analizando” la situación de incorporarse bajo el mismo sublema hacia octubre. La conformación de ese nuevo espacio electoral –que también incorporaría al exdiputado Gustavo Zubía, según lo confirmó él mismo a este medio– se encuentra en “conversaciones” ya “hace días”. Según destacaron fuentes implicadas, todo esto se da sin la participación directa de la fórmula partidaria, para que “no haya interferencia” en el funcionamiento de campaña.</p>\n<p>Desde el entorno apuntan que, si bien el acuerdo “no está cerrado”, “se está avanzando todos los días”. En este sentido, y teniendo en cuenta la posible alianza de Bordaberry, Gurméndez y Viera, actores del entorno de Ciudadanos entienden que los movimientos suscitados en los últimos días evidencian la conformación de “dos bloques” marcados en la interna partidaria.</p>\n<p>En las últimas horas de la tarde del jueves se confirmó la incorporación de la lista 15 –liderada por el senador Raúl Batlle– al sector Unir para Ganar, de Ojeda. El anuncio oficial, según pudo conocer <em>la diaria</em>, se dará el próximo viernes a las 18.00 en la sede central del partido. Vale recordar que la lista 15 había participado en la elección interna apoyando la precandidatura de Gurméndez.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/matias-kapek/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-01T23:34:02+00:00",
  "ttr": 94,
  "type": "article"
}