{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Rusia-la-Roscosmos-anula-a-ultima-hora-el-despegue-de-la-nave-espacial-Soyuz-uc883196",
  "title": "Rusia: la Roscosmos anula a última hora el despegue de la nave espacial Soyuz",
  "description": "El despegue de una nave espacial rusa Soyuz MS-25, con tres tripulantes y con destino a la Estación Espacial Internacional (ISS), fue cancelado el jueves in extremis, anunció la agencia espacial rusa...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Rusia-la-Roscosmos-anula-a-ultima-hora-el-despegue-de-la-nave-espacial-Soyuz-uc883196",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Rusia-la-Roscosmos-anula-a-ultima-hora-el-despegue-de-la-nave-espacial-Soyuz-uc883196?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883196="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875533.jpg",
  "content": "<div>\n                              \t<p>El despegue de una nave espacial rusa Soyuz MS-25, con tres\ntripulantes y con destino a la Estación Espacial Internacional (ISS), fue\ncancelado el jueves in extremis, anunció la agencia espacial rusa Roscosmos.</p><p>Este es un nuevo revés para el sector espacial ruso, que\nsufre desde hace años problemas de financiación, escándalos de corrupción y\nfracasos, como la pérdida en agosto de 2023 de la sonda lunar Luna-25.</p><p>La nave Soyuz MS-25 estaba a punto de despegar el jueves a\nlas 13H21 GMT (16H21 en Moscú) cuando se anunció la anulación.</p><p>La tripulación estaba formada por la astronauta de la NASA\nTracy Dyson, el veterano cosmonauta ruso Oleg Novitski y Marina Vasilevskaia,\nla primera cosmonauta bielorrusa.</p><p>“Hubo una cancelación automática del lanzamiento”, indicó\nel controlador de vuelo en una transmisión en directo emitida por Roscosmos,\nsegundos antes de que la nave despegara desde el cosmódromo de Baikonur, en\nKazajistán.</p><p>El comentarista de la NASA, que también retransmitía en\ndirecto el lanzamiento, indicó que “no se produjo el arranque de la secuencia\nde motores que se espera normalmente en ese momento”, veinte segundos antes del\ndespegue.</p><p>“Se emitió la orden automática de abortar la cuenta atrás,\nponiendo fin al lanzamiento”, añadió.</p><p>Según el director de Roscosmos, Yuri Borisov, la causa de\nla interrupción fue “una caída de tensión” en una batería.</p><p>El 23 de marzo, a las 12H36 GMT (15H36 en Moscú), se\nprocederá a un nuevo intento de despegue, añadió.</p><p>“No ocurrió nada grave, aunque la situación es\ndesagradable. La tripulación se encuentra en perfecto estado”, declaró, citado\npor las agencias de noticias rusas.</p><p>Según otro responsable de Roscosmos, Serguéi Krikalev, “la\ntripulación está a salvo”, abandonó la nave y fue trasladada en autobús.</p><p><strong>Serie de reveses</strong></p><p>El sector espacial ruso, históricamente el orgullo del\npaís, viene sufriendo varios reveses embarazosos en los últimos años.</p><p>Tres vehículos espaciales rusos acoplados a su segmento de\nla ISS sufrieron fugas de refrigerante en los últimos meses. En agosto, la\nprimera sonda rusa enviada a la Luna desde tiempos de la URSS se estrelló en el\nsuelo lunar.</p><p>Estos fracasos no han frenado las ambiciones de Moscú, que\nquiere poner fin a su participación en la ISS después de 2024 para centrarse en\nla construcción de su propia estación espacial.</p><p>El sector espacial ruso también se ve limitado por su falta\nde innovación, ya que la mayoría de sus sistemas se basan en tecnologías\nsoviéticas que, en general, son fiables pero se están quedando anticuadas.</p><p>Durante mucho tiempo, las naves Soyuz fueron el único medio\nde llegar a la ISS, pero Roscosmos se ha enfrentado en los últimos años a la\ncompetencia de empresas privadas como SpaceX, del multimillonario Elon Musk.</p><p>La cooperación ruso-occidental en el sector espacial\ntambién se vio socavada por la ofensiva rusa contra Ucrania, lanzada en febrero\nde 2022, y las sanciones que la siguieron.</p><p>La Estación Espacial Internacional es uno de los pocos\námbitos de cooperación que quedan entre Rusia y Estados Unidos.</p><p>La nave Soyuz cuyo despegue fue abortado el jueves debía\nacoplarse al módulo Prichal, a su vez enganchado al módulo Nauka acoplado al\nsegmento ruso de la ISS.</p><p><em>AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}