{
  "url": "https://ladiaria.com.uy/articulo/2024/3/inumet-emitio-alertas-naranja-y-amarilla-por-persistencia-de-tormentas-y-lluvias/",
  "title": "Inumet emitió alertas naranja y amarilla por “persistencia de tormentas y lluvias”",
  "description": "Meteorología advierte por “lluvias copiosas en cortos períodos” y posible “caída de granizo, intensa actividad eléctrica y rachas de vientos muy fuertes” en las zonas afectadas.      Nuestro periodismo...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/3/inumet-emitio-alertas-naranja-y-amarilla-por-persistencia-de-tormentas-y-lluvias/",
    "https://ladiaria.com.uy/articulo/2024/3/inumet-emitio-alertas-naranja-y-amarilla-por-persistencia-de-tormentas-y-lluvias/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS204221_20240312ER_015-lpr_article_main.JPG?r=IyJlVy99PCFEAhsX",
  "content": "<div>\n    <article>\n          <h2>Meteorología advierte por “lluvias copiosas en cortos períodos” y posible “caída de granizo, intensa actividad eléctrica y rachas de vientos muy fuertes” en las zonas afectadas.</h2>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p>Las <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2024/3/inumet-emitio-aviso-por-semana-con-inestabilidad-atmosferica-desde-el-lunes-y-en-principio-hasta-el-domingo/\">condiciones climáticas continúan inestables para gran parte del país y así será, en principio, hasta el domingo</a>, según el aviso del Instituto Uruguayo de Meteorología (Inumet). Este miércoles el instituto emitió una doble alerta naranja y amarilla por “persistencia de tormentas y lluvias”.</p>\n<p>De acuerdo a Meteorología, un “perturbación atmosférica asociada a masa de aire húmeda e inestable afecta el país, generando tormentas algunas puntualmente fuertes y/o severas” y advierte que “en zonas de tormentas se podrán registrar lluvias copiosas en cortos períodos, caída de granizo, intensa actividad eléctrica y rachas de vientos muy fuertes”. </p>\n<p>La alerta naranja afecta el departamento de Flores y las localidades: </p>\n<ul>\n<li>Colonia: Florencio Sánchez.  </li>\n<li>Durazno: Baygorria, Carlos Reyles, Carmen, Durazno, Feliciano, Ombúes de Oribe y Santa Bernardina.  </li>\n<li>Florida: 25 de Mayo, Alejandro Gallinal, Capilla del Sauce, Casupá, Chamizo, Florida, Fray Marcos, Goñi, La Cruz, Mendoza Chico, Reboledo, San Gabriel y Sarandí Grande.  </li>\n<li>Lavalleja: 19 de Junio, Aramendía, Blanes Viale, Colón, Gaetán, Illescas, Mariscala, Pirarajá, Polanco Norte, Polanco Sur, Villa Serrana y Villa del Rosario.  </li>\n<li>Maldonado: Aiguá y Los Talas.Paysandú : Beisso, Casa Blanca, Cerro Chato, Chacras de Paysandú, Chapicuy, Colonia Nuevo Paysandú, Constancia, Esperanza, Gallinal, Guayabos, Guichón, Lorenzo Geyres, Merinos, Orgoroso, Paysandú, Piedras Coloradas, Porvenir, Quebracho, San Félix y Termas de Guaviyú.  </li>\n<li>Río Negro: Algorta, Barrio Anglo, Bellaco, El Ombú, Fray Bentos, Gartental, General Borges, Grecco, Las Cañas, Los Arrayanes, Menafra, Nuevo Berlín, Paso de los mellizos, San Javier, Sarandí de Navarro, Tres Quintas, Villa María y Young.  </li>\n<li>Rocha: Lascano y Velazquez.  </li>\n<li>Salto: Campo de Todos, Salto y Termas del Daymán.Soriano : Agraciada, Cardona, Chacras de Dolores, Dolores, Egaña, José Enrique Rodó, Mercedes, Palmitas, Risso, Santa Catalina y Villa Soriano.  </li>\n</ul>\n<p>En tanto, la alerta amarilla cubre una superficie que rodea los límites de la alerta naranja:</p>\n<ul>\n<li>Canelones: Aguas Corrientes, Migues, Montes, San Antonio, San Bautista, San Ramón, Santa Lucía, Santa Rosa y Tala.   </li>\n<li>Colonia: Agraciada, Campana, Carmelo, Cerro Carmelo, Colonia Valdense, Colonia del Sacramento, Conchillas, El Semillero, Estanzuela, Gil, Juan Lacaze, La Paz, Los Pinos, Miguelete, Nueva Helvecia, Nueva Palmira, Ombúes de Lavalle, Radial Conchillas, Rosario, Santa Ana y Tarariras.    </li>\n<li>Durazno: Aguas Buenas, Centenario, Pueblo de Álvarez, Rossell y Rius y San Jorge.Florida : 25 de Agosto, Cardal, Independencia, Mendoza y Nico Pérez.  </li>\n<li>Lavalleja: Estación Solís, José Batlle y Ordoñez, José Pedro Varela, La Coronilla, Minas, San Francisco de las Sierras y Zapicán.  </li>\n<li>Rocha: 19 de Abril, Aguas Dulces, Arachania, Barra de Valizas, Barrio Torres, Cabo Polonio, Castillos, La Coronilla, La Esmeralda, La Paloma, La Pedrera, Palmares de Castillos, Puente Valizas, Puerto de los Botes, Punta del Diablo, Rocha y San Luis Al Medio.  </li>\n<li>Salto: Albisu, Biassini, Colonia 18 de Julio, Colonia Itapebí, Constitución, Garibaldi, Itapebí, Puntas de Valentín, Rincón de Valentín, San Antonio y Saucedo.  </li>\n<li>San José: Capurro, Ecilda Paullier, Juan Soler, Mal Abrigo, Rafael Perazza, Rodríguez, San José de Mayo y Villa María.    </li>\n<li>Tacuarembó: Achar, Cuchilla de Peralta, Paso de los Toros y Rincón del Bonete.  </li>\n<li>Treinta y Tres: Maria Albina y Valentines.</li>\n</ul>\n          </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/articulo/2024/3/inumet-emitio-alertas-naranja-y-amarilla-por-persistencia-de-tormentas-y-lluvias/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-13T08:58:57-03:00",
  "ttr": 115,
  "type": "article"
}