{
  "url": "https://www.elpais.com.uy/domingo/tecnicas-ineditas-importadas-de-usa-para-trabajar-con-gatos-en-apoyo-emocional-rehabilitacion-y-hospitales",
  "title": "Técnicas inéditas importadas de USA para trabajar con gatos en apoyo emocional, rehabilitación y hospitales ",
  "description": "Una beca en Oregon permitió a Florencia Barrios aprender herramientas de comportamiento felino, manejo cat friendly y estudiar el sesgo del gato negro. El plan es procurar replicar esto en Uruguay.",
  "links": [
    "https://www.elpais.com.uy/domingo/tecnicas-ineditas-importadas-de-usa-para-trabajar-con-gatos-en-apoyo-emocional-rehabilitacion-y-hospitales",
    "https://www.elpais.com.uy/domingo/tecnicas-ineditas-importadas-de-usa-para-trabajar-con-gatos-en-apoyo-emocional-rehabilitacion-y-hospitales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b74fd42/2147483647/strip/true/crop/1221x594+0+122/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F9f%2Fee8cec074a2889c62faff691ba4b%2Fra-12-16805885.jpg",
  "content": "<div>\n<p><b>Florencia Barrios </b>tomó un avión a Estados Unidos el 9 de julio pasado y al aterrizar en el <b>Laboratorio de Interacción Humano-Animal </b>de la Universidad Estatal de Oregon -a donde fue a especializarse en <b>comportamiento felino</b> gracias a la <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/docente-de-veterinaria-gano-una-beca-internacional-y-traera-tecnicas-ineditas-para-trabajar-con-gatos-en-uruguay\">beca Santander Fvet</a>, que entrega a docentes el Banco Santander y la <b>Facultad de Veterinaria</b>- quedó maravillada con los avances, las técnicas, la especialización y sobre todo el apoyo que reciben a nivel estatal y privado.</p><p>Llegó a Oregon gracias a la <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/por-que-los-gatos-se-han-transformado-en-las-mascotas-mas-populares-de-los-ultimos-anos\">Primera caracterización poblacional de felinos domésticos con tutor del Uruguay</a> -un exhaustivo estudio que realizó con los doctores <b>Juan Pablo Damián</b>, <b>Monique Udell</b> y <b>Gonzalo Suárez</b>- y lo hizo para colaborar en el proyecto <i>Vínculo humano-gato con enfoque en la infancia y adolescencia</i>, más precisamente para abordar el apoyo emocional en niños con autismo.</p><p>“Lo financió el Instituto Nacional de Salud. Acá sería bastante difícil presentar un proyecto de esos, no imposible, pero necesitaría un súper hiper mega equipo detrás. En Estados Unidos hay otro apoyo, hay instituciones privadas enteras dedicadas al animal como apoyo emocional, se entrenan para apoyar en duelos. Acá estamos en pañales, pero cada vez que lo cuento, noto interés. Hay que visibilizarlo a través de la ciencia. Por eso es importante empezar a publicar desde acá y que figure una mano uruguaya en los estudios”, asegura Barrios a <i>Domingo</i>.</p><p>La docente trajo una batería de herramientas y técnicas inéditas y su plan es conseguir fondos, hacer estudios y evaluar cómo implementarlas aquí. Según Barrios, que el gato sea considerado familia hoy en Uruguay favorece la chance de encontrar apoyo para desarrollar proyectos.</p><div>\n<p>\n</p><h3>Teoría</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"La docente Florencia Barrios en la Universidad Estatal de Oregon por la beca FVet.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/94fc629/2147483647/strip/true/crop/409x271+0+0/resize/409x271!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F1f%2Fa765db5f4152b0ff40271c577594%2Fimage-6483441.JPG 1x, https://imgs.elpais.com.uy/dims4/default/a3b2db3/2147483647/strip/true/crop/409x271+0+0/resize/818x542!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F1f%2Fa765db5f4152b0ff40271c577594%2Fimage-6483441.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/94fc629/2147483647/strip/true/crop/409x271+0+0/resize/409x271!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F1f%2Fa765db5f4152b0ff40271c577594%2Fimage-6483441.JPG\" />\n</picture>\n<p>\n</p><figcaption>La docente Florencia Barrios en la Universidad Estatal de Oregon por la beca FVet.</figcaption><p></p>\n</figure>\n</div><p>Su tutora de esta pasantía de 60 días fue Monique Udell, docente de la Universidad de Oregon y referente en el tema. Barrios fue la única uruguaya que participó de los estudios <b><i>El gato como animal de apoyo emocional</i></b><i> </i>y<i> El sesgo del gato negro</i>.</p><p>En el primer proyecto trabajó junto a una psicóloga y una psicopedagoga con el objetivo de <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/organizacion-pionera-en-trabajar-con-gatos-en-terapias-emocionales-planea-traer-su-innovador-metodo-a-uruguay\">enseñar a niños con autismo</a>una metodología para entrenar a los <b>gatos</b> (era requisito que el animal fuera de la familia) y mejorar el vínculo con estos. Les enseñaron, por ejemplo, a meter a sus <b>mascotas</b> en mochilas de viaje favoreciendo el contacto físico y social. Los avances fueron asombrosos.</p><p>“Se veía un aumento en la actividad física de los niños, que motivados por haber aprendido a meter al gatito en la mochila estaban deseando sacarlos a pasear, y un interés por relatar las hazañas con el animal. Era emocionante escuchar a esos padres contar cómo ese gato había logrado que estuviesen menos tiempo con dispositivos electrónicos y que interactuaran más con la mascota y con el exterior”, dice.</p><p>Los <b>felinos</b> son la compañía ideal para adultos mayores por su temperamento tranquilo y en Oregon aprendió que hoy se entrenan para detectar diabetes y asistir a pacientes internados. Aunque no cualquiera está apto para tolerar el hospital: “Tiene que ser un gato con nivel alto de sociabilidad, de temperamento tranquilo, que tolere el bullicio, la entrada y salida de gente de la habitación”, enumera.</p><p>La idea es mejorar <b>la imagen del gato como animal terapéutico</b>, siempre que se priorice el bienestar de la persona y el gato y sin perder de vista las particularidades del animal se aburre y se estresa fácilmente).</p><p>Los resultados del estudio aún no están publicados; cuando suceda se empezará a buscar la manera de replicar el proyecto aquí. “Necesitamos basarnos en ciencia para ver qué es viable desarrollar acá y cómo vamos a implementar esto en un hospital o un centro donde haya rehabilitación para niños y adultos. Tenemos un marco legal al que atenernos que de repente en Europa ya existe y en Uruguay todavía estamos en pañales”, observa.</p><p>También visitó clínicas en distintas ciudades para capacitarse en <b>medicina interna felina</b>. Se formó para evaluar personalidad, temperamento y sociabilidad con tests validados internacionalmente y, una vez que se publiquen los resultados en Estados Unidos, generará un plan piloto aquí.</p><p>En Carolina del Norte profundizó en el manejo <i>cat friendly</i> y la<b> interacción respetuosa del gato en consulta</b>, temas que le interesan sobremanera, y en los que ya había accionado en 2023 cuando en facultad se crearon dos cursos con dicho abordaje: <i>Etología y bienestar del gato doméstico y Etología</i> y <i>manejo clínico del gato doméstico</i>.</p><p>“Tuvimos que implementar una instancia práctica online porque se anotaba gente de otros países”, revela sobre estas clases donde se trabaja para mejorar el bienestar del gato en el viaje a la veterinaria, la estadía y la vuelta al hogar. Se hace hincapié en la delicadeza de la especie, el trato y hasta la música a usar en consulta.</p><p>Este año unificarán los cursos y pasará a llamarse <i>Etología, Bienestar e Interacción Cat Friendly</i>. El objetivo es generar herramientas para que el veterinario logre educar al tutor de que existen formas excelentes para que la ida al consultorio sea llevadera para todas las partes y no posterguen los controles por el estrés que les genera ver sufrir a su <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/cuantos-anos-puede-vivir-un-gato-y-por-que-es-recomendable-mantenerlo-dentro-de-casa\">mascota</a>. “No podemos hacer una medicina preventiva porque ya llegan con síntomas o cuadros graves”, advierte.</p><div><p>En Oregon también participó de la investigación <i>Sesgo del gato negro, </i>(como parte del proyecto de Doctorado de Amanda Puitiza), cuyo objetivo era estudiar un fenómeno social que también se da con otras especies, donde el animal de color oscuro tiende a tener mayor connotación negativa. En Estados Unidos esto determina que muchos animales acaben muertos a pesar de estar sanos, ya que los refugios aplican la eutanasia como control poblacional. Así lo explica Barrios: \"El animal tiene 90 días para conseguir hogar, se trabaja muy intensamente con campañas, se paga publicidad, pero si no se logra, va a eutanasia\".</p><p>Si bien aún no tienen los resultados publicados, la investigación demostró que no existe sesgo negativo en el pelaje negro a nivel de comportamiento y personalidad: \"Nuestra experiencia en el estudio demuestra que (los gatos negros) son por lejos los más sociables. Otros investigadores han encontrado que suelen ser gatos tranquilos, con pocos problemas de comportamiento\", asegura. </p><p>Sin embargo, se comprobó que los gatos negros y callejeros generan más sentimientos negativos que los otros. Se colocaban diferentes fondos (calle, camas o sillones) a través de inteligencia artificial a distintos gatos y se preguntaba a los postulantes qué les generaba ese gato y cómo creían que era su personalidad. </p><p>\"Era mucho más probable que dijeran que les transmitía tranquilidad y felicidad si estaba en una cama o un sillón, en un ambiente interno\" y si no eran de color negro. </p><div><p>El dato es clave en un país donde dejan de adoptarse y terminan en eutanasia solo por su pelaje. En Uruguay, en cambio, la tesis de Barrios demostró que tenemos el mismo porcentaje de gatos negros que barcinos (atigrados): 18%. \"Sigue siendo un hallazgo prácticamente único en Latinoamérica\", reflexiona la docente.</p></div></div><div>\n<p>\n</p><h3>El Sur también investiga</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Florencia Barrios realizando prácticas con felinos en la Universidad Estatal de Oregon\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f9d567a/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F54%2Fe321d5c749a4950ccfdf17a23321%2Fimg-20230818-wa0007.jpg 1x, https://imgs.elpais.com.uy/dims4/default/763b691/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F54%2Fe321d5c749a4950ccfdf17a23321%2Fimg-20230818-wa0007.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f9d567a/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F54%2Fe321d5c749a4950ccfdf17a23321%2Fimg-20230818-wa0007.jpg\" />\n</picture>\n<p>\n</p><figcaption>Florencia Barrios realizando prácticas con felinos en la Universidad Estatal de Oregon</figcaption><p></p>\n</figure>\n</div><p>Desde octubre de 2023 se trabaja en un experimento sobre felinos blancos y negros en Uruguay evaluando el temperamento y el vínculo humano-gato. Toman muestras de pelo (método no invasivo, a diferencia de la sangre o la saliva) para medir el <b>cortisol</b> cuando llega a la clínica con síntomas (por ejemplo, cistitis), y así pueden determinar si sufre de estrés crónico o no. Este dato es clave ya que el estrés suele ser desestimado y, sin embargo, acarrea enfermedades graves que pueden terminar incluso en la muerte del gato, dice Barrios, que realiza esta investigación junto a laestudiante Gabriela Morales, el Dr. Juan Pablo Damián, el Dr. Matías Villagrán y la Dra. Monique Udell. </p><p>El equipo compuesto por la estudiante Camila Huelmo, el Dr. Juan Pablo Damián y Florencia Barrios trabaja en el <b>estudio alfa-casozepina</b>, un derivado de la leche que no tiene contraindicaciones ni efectos secundarios, se usa mucho en Estados Unidos y genera un efecto de ansiolítico en el gato. “Hoy en Uruguay no hay, salvo que se traiga, por eso no se usa. Necesita más estudios que den luz sobre sus resultados, y si amerita poder importarla y dársela al gato<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/adoptar-a-un-gato-las-cuatro-claves-a-tener-en-cuenta-para-facilitar-su-adaptacion-al-nuevo-hogar\">cuando se muda</a> o va al veterinario sin tener que recurrir a fármacos”, indica.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-05T05:45:00.056",
  "ttr": 274,
  "type": "article"
}