{
  "url": "https://www.elpais.com.uy/mundo/argentina/javier-milei-decidio-adelantar-su-regreso-a-argentina-por-el-ataque-de-iran-a-israel",
  "title": "Javier Milei decidió adelantar su regreso a Argentina, por el ataque de Irán a Israel",
  "description": "La Nación/GDAFinal abrupto de la gira: a raíz del ataque de Irán a Israel de ayer, sábado, Javier Milei decidió adelantar su regreso a la Argentina y no continuar su gira a Dinamarca, informaron fuentes...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/javier-milei-decidio-adelantar-su-regreso-a-argentina-por-el-ataque-de-iran-a-israel"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0bbe723/2147483647/strip/true/crop/2000x972+0+218/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F83%2F0d8921b6422588052863fe203e24%2Fimagen-afp-34nc4hj.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Final abrupto de la gira: a raíz del<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-en-alerta-maxima-confirma-que-iran-lanzo-un-ataque-con-docenas-de-drones-hacia-su-territorio\"><b> ataque de Irán a Israel</b></a> de ayer, sábado, <b>Javier Milei</b> decidió adelantar su regreso a la<b> Argentina </b>y no continuar su gira a Dinamarca, informaron fuentes oficiales.</p><p>“El presidente regresa a la Argentina para conformar un comité de crisis en virtud de los últimos acontecimientos ocurridos en Israel, para ponerse al frente de la situación y coordinar acciones con los presidentes del mundo occidental”, dijo el portavoz <b>Manuel Adorni</b>.</p><p>Milei arribó el pasado miércoles a Miami para recibir la distinción como “embajador internacional de la luz” de parte de la comunidad Jabad Lubavitch y luego viajó a Austin para encontrarse con<b> Elon Musk</b> en la fábrica de <b>Tesla</b>.</p><p>En la agenda original, Milei tenía previsto llegar a Copenhague el lunes para participar de actividad con autoridades del Reino de Dinamarca. El martes estaba pautado la firma del convenio por los aviones de caza, a la que viajará una delegación de funcionarios argentinos, sin Milei.</p><div>\n<p>\n</p><h3>Caso AMIA</h3>\n<p></p>\n</div><p>En otro orden, el Gobierno de Argentina “trabaja a toda velocidad” para afrontar reformas para promover un ‘juicio en ausencia’ por el atentado perpetrado en 1994 contra la <b>Asociación Mutual Israelita Argentina </b>(<b>AMIA</b>), que dejó 85 muertos y 300 heridos y sigue impune, pues no es posible con su actual legislación.</p><p>Después del fallo emitido por la Sala II de la Cámara Federal de Casación en la denominada ‘Causa AMIA II’, que declaró como “crimen de lesa humanidad” el ataque a la sede de la AMIA y responsabilizó al Gobierno iraní de entonces y a la <b>milicia libanesa Hezbolá</b> de estos hechos, la ministra argentina de Seguridad,<b> Patricia Bullrich</b>, hizo ese anuncio en rueda de prensa. “Es el momento de que aquellas personas sean juzgadas por la Justicia argentina”, afirmó.</p><p>Aunque medios locales informaron que el Ejecutivo elevó la alerta antiterrorista y reforzó la seguridad en torno a embajadas y aeropuertos, Bullrich no habló sobre ello y se limitó a cargar las tintas sobre la exmandataria peronista <b>Cristina Fernández</b> (2007-2015) que, dijo, “quiso esconder (el carácter terrorista de Irán) detrás de un nefasto memorándum que nos llevaba a negociar con los terroristas en vez de seguir adelante con la investigación”.</p><p>Con ello se refirió al Memorándum de Entendimiento con la República Islámica de Irán, firmado en 2013, con el objetivo de acercar posiciones para avanzar con la investigación.</p><p>Pese a su aprobación por el Congreso argentino, la medida fue judicializada y, en mayo de 2014, se declaró la inconstitucionalidad de la ley que aprobó el pacto, que nunca entró en vigencia, porque el Parlamento iraní nunca lo ratificó.</p><p>El ‘juicio en ausencia’, que no es posible según la legislación argentina, aunque hay varios proyectos de ley que buscan habilitarlo, fue una de las reformas sugeridas por los jueces de la Cámara de Casación Penal que emitieron el fallo el pasado jueves.</p><div>\n<figure>\n<picture>\n<img alt=\"Embajada israelí en Argentina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/167bbea/2147483647/strip/true/crop/1668x2500+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Fa5%2F5ea19af04c6a8f57afc64eca858f%2Fafp-34p88ra.jpg 1x, https://imgs.elpais.com.uy/dims4/default/04ca8cd/2147483647/strip/true/crop/1668x2500+0+0/resize/1922x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Fa5%2F5ea19af04c6a8f57afc64eca858f%2Fafp-34p88ra.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/167bbea/2147483647/strip/true/crop/1668x2500+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Fa5%2F5ea19af04c6a8f57afc64eca858f%2Fafp-34p88ra.jpg\" />\n</picture>\n<div>\n<figcaption>Ataque a la embajada de Israel en Argentina en 1992.</figcaption><p>DANIEL GARCIA/AFP fotos</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Reacción</h3>\n<p></p>\n</div><p>Además de ser el mayor ataque terrorista en suelo argentino, el <b>atentado contra la AMIA</b> fue el más grande sobre objetivos judíos fuera de Israel desde la Segunda Guerra Mundial.</p><p>La<b> colectividad judía en Argentina</b> celebró el fallo, aunque reclamó el fin de la impunidad para sus responsables. En un comunicado, la AMIA afirmó que recibe “en forma favorable” la afirmación de que el atentado “respondió a una decisión política” de Irán, ejecutada por Hezbolá.</p><div><div>\n<p>\n</p><h3>AMIA señala el “rol activo de Hezbolá”</h3>\n<p></p>\n</div><p>En varias ocasiones la AMIA “ha expresado que el expediente judicial acredita múltiples pruebas, y contiene numerosas evidencias que permitieron establecer, desde el comienzo de la investigación, el rol de Irán y su activa participación en la decisión, organización y financiamiento del ataque terrorista”. No obstante, reclamó que los responsables intelectuales y materiales “sean juzgados y cumplan sus condenas por el atroz crimen de lesa humanidad que cometieron”.</p><p>“La impunidad en la causa AMIA es una marca vergonzante para la historia argentina y una deuda de la democracia”, agregó el texto. Por ello, y a falta de tres meses para que se cumplan 30 años del ataque, la entidad expresó que “no se conformará con el arribo a conclusiones ampliamente conocidas”, ya que considera “inaceptable” que la legislación local sea “la misma” que al inicio de la investigación y pidió “un marco legal” que permita mejorar la investigación, prevención y castigo.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/occidente-condena-ataque-de-iran-a-israel-y-hace-un-llamado-a-evitar-una-devastadora-conflagracion-regional\">\nOccidente condena ataque de Irán a Israel y hace un llamado a evitar una “devastadora” conflagración regional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/iran-lanza-drones-misiles-de-crucero-y-balisticos-a-israel-en-un-ataque-sin-precedentes-contra-israel\">\nIrán lanza drones, misiles de crucero y balísticos a Israel, en un ataque sin precedentes contra Israel\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-en-alerta-maxima-confirma-que-iran-lanzo-un-ataque-con-docenas-de-drones-hacia-su-territorio\">\nIrán lanzó un ataque con \"docenas de drones\" hacia Israel; Netanyahu convocó al Gabinete de Guerra\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-14T05:30:05.3",
  "ttr": 153,
  "type": "article"
}