{
  "url": "https://www.elobservador.com.uy/nota/ya-suman-medio-centenar-los-muertos-en-chile-por-los-incendios-forestales-2024248557",
  "title": "Ya suman medio centenar los muertos en Chile por los incendios forestales",
  "description": "Las llamas afectan principalmente la región central del país. Se calcula que entre 3.000 y 6.000 viviendas están destruidas y número indefinidos de personas debieron abandonar sus hogares",
  "links": [
    "https://www.elobservador.com.uy/nota/ya-suman-medio-centenar-los-muertos-en-chile-por-los-incendios-forestales-2024248557",
    "https://www.elobservador.com.uy/nota/ya-suman-medio-centenar-los-muertos-en-chile-por-los-incendios-forestales-2024248557/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707047655637.jpg?&cw=600&ch=365",
  "content": "<p>Al menos 51 personas han muerto a causa de los incendios forestales que desde el viernes castigan sin tregua a la región turística de Valparaíso, en el centro del país, en la tragedia más mortífera que enfrenta Chile en la última década.</p><div><p>El número de víctimas siguió aumentando en medio de los esfuerzos de los bomberos por controlar las llamas. El servicio médico legal había registrado previamente 45 muertos, pero \"hay seis personas más que fallecieron en recintos asistenciales\", informó el subsecretario del Interior, Manuel Monsalve.</p><p>Rosana Avendaño, una ayudante de cocina de 63 años, estaba fuera de casa cuando el fuego comenzó a arrasar El Olivar, uno de los sectores de Viña del Mar, donde vive junto a su esposo y su mascota.</p><p>\"Fue terrible porque no podía llegar a mi casa. El fuego se vino para acá, perdimos todo. Mi esposo estaba acostado y empezó a sentir el calor del incendio que venía y salió huyendo\", relató la mujer. Avendaño no tuvo contacto con él sino hasta ayer, pero por horas temió lo peor. Al final, su mascota también se salvó de las llamas.</p><p>Además de las pérdidas humanas, las autoridades calculan hay entre 3.000 y 6.000 viviendas afectadas por los incendios. Desde el palacio de La Moneda, en Santiago, el presidente Gabriel Boric anticipó que las víctimas irán \"en aumento\" ante la \"dimensión\" que está tomando \"la tragedia\", que deja además 43.000 hectáreas quemadas.</p><p>“Sólo en el sector de Villa Independencia, en Viña del Mar, murieron 19 personas\", informó la ministra del Interior, Carolina Tohá, antes que el fuego volviera a reactivarse en Valparaíso y una densa nube de humo se alzara de nuevo sobre la zona, donde persisten las altas temperaturas en pleno verano austral.</p><p>Las autoridades decretaron toque de queda nocturno en Viña del Mar y otras tres localidades, además de emitir nuevas alertas de evacuación, cuando todavía no se conoce con certeza el número de personas que se vieron forzadas a huir de sus hogares.</p><p>Desde que comenzaron los incendios, se registraron un total de 92 focos, los cuales 40 fueron controlados, 29 fueron sofocados y 23 siguen fuera de control, pese al intenso trabajo de las brigadas de tierra que trabajan con el apoyo de helicópteros y aviones hidrantes.</p><p><strong>Fuego entre las colinas y mar</strong></p><p>Las zonas más afectadas están cerca de las playas del Pacífico, a 80 y 120 kilómetros al noroeste de Santiago, donde funcionan empresas vitivinícolas, agrícolas y madereras; además de una muy importante actividad turística, ahora en plena temporada de verano.</p><p>Los fuertes vientos están arrastrando las llamas hacia fábricas de transportes, pintura y muebles. El humo negro cubre el cielo a lo largo de varias calles en medio de explosiones que se suceden una tras otra, ante la impotencia de los bomberos, según los testimonios de los pobladores.</p><p>A raíz de la emergencia, el presidente Boric decretó el viernes el estado de excepción por catástrofe, para disponer de \"todos los recursos necesarios\" para sofocar las llamas.</p><p>En diciembre de 2022, la misma región de Valparaíso sufrió fuertes incendios forestales que dejaron dos muertos. El fuego, que según algunos suele ser provocado de manera intencional, se propaga rápidamente debido a las construcciones en zonas no habilitadas.</p><p>Boric, por su parte, informó que dijo que las autoridades están \"investigando la eventual intencionalidad\" de las actuales quemas. El año pasado los incendios se batieron con fuerza en el sur de Chile, dejando 27 muertos y 450.000 hectáreas destruidas.</p><p><strong>\"Sin precedentes”</strong></p><p>La alcaldesa de Viña del Mar, Macarena Ripamonti, se mostró sorprendida por la magnitud de los incendios. \"Estamos frente a una catástrofe sin precedentes, una situación de esta envergadura no había sucedido en la región de Valparaíso\", apuntó.</p><p>Las rutas a las playas del Pacífico fueron cerradas el viernes después del mediodía, y varios focos de fuego se expandieron muy rápidamente quemando zonas pobladas, donde colapsaron las rutas alternativas de miles de personas que intentaban evacuar.</p><p>Según un reporte de la Corporación Nacional Forestal (Conaf), el incendio de mayor magnitud está en la Reserva Lago Peñuelas, al costado de la principal autopista a la zona, que ha quemado más de 8.000 hectáreas.</p><p>Intencionales o no, la ola de calor con máximos que agobian estos días al Cono Sur americano, donde el fenómeno climático de El Niño se agudiza por el calentamiento global provocado por la actividad humana, ha alimentado las llamas, según los expertos.</p><p>Por lo pronto, las alertas por el persistente calor rigen desde esta semana en zonas de Argentina, donde también se registran incendios en la región cordillerana de la Patagonia, además de en Uruguay, Paraguay y Brasil.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-04T11:55:07.150Z",
  "ttr": 151,
  "type": "article"
}