{
  "url": "https://www.elobservador.com.uy/nota/balearon-e-incendiaron-la-casa-de-una-familia-en-rivera-un-nino-de-10-anos-y-su-padre-de-49-estan-graves-2024225152740",
  "title": "Balearon e incendiaron la casa de una familia en Rivera: un niño de 10 años y su padre de 49 están graves",
  "description": "Una mujer de 30 años, un hombre de 49, un niño de 10 y otro de ocho estaban en su casa en Rivera cuando fueron atacados a balazos y la casa incendiada; a las 22:40 la Policía recibió un llamado que alertaba...",
  "links": [
    "https://www.elobservador.com.uy/nota/balearon-e-incendiaron-la-casa-de-una-familia-en-rivera-un-nino-de-10-anos-y-su-padre-de-49-estan-graves-2024225152740",
    "https://www.elobservador.com.uy/nota/balearon-e-incendiaron-la-casa-de-una-familia-en-rivera-un-nino-de-10-anos-y-su-padre-de-49-estan-graves-2024225152740/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062022/1656087578232/-ine3156-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>Una mujer de 30 años, un hombre de 49, un niño de 10  y otro de ocho estaban en su casa en <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/insolito-una-mujer-denuncio-que-su-hijo-recibio-golosinas-de-un-payaso-en-un-auto-negro-20242911342\">Rivera</a> cuando <strong>fueron atacados a balazos y la casa incendiada;</strong> a las 22:40 la Policía recibió un llamado que alertaba que habían disparos en la zona, pero cuando llegaron el lugar estaba en llamas.</p><div><p>Según el parte policial al que accedió <em>El Observador</em>, había vecinos intentando apagar el fuego y mientras algunos efectivos llamaron a los Bomberos y a una ambulancia, <strong>un policía entró y logró rescatar al hombre que estaba \"dentro de una habitación en el suelo, inconsciente\"</strong>.</p><p>El efectivo sacó al hombre por una ventana y fue trasladado a un centro médico privado de Rivera donde se constató que tenía \"depresión de consciencia, quemadura en vía aérea\". El hombre está grave, según información a la que accedió <em>El Observador.</em></p><p><strong>También su hijo, un niño de 10 años, está en esa situación; e</strong>l primer informe médico constató que sufrió intoxicación por monóxido de carbono. El niño de ocho años resultó con quemaduras en los brazos y el tórax.</p><div><h3>Leé también</h3></div><p>Otro policía ingresó a la casa y l<strong>ogró sacar a uno de los niños que estaba acostado en un dormitorio, \"inconsciente y visiblemente quemado\".</strong> La madre de ambos, una mujer de 30 años, resultó con el <strong>70% de su cuerpo quemado y también fue trasladada.</strong></p><p>Una comerciante de la cuadra donde ocurrió el hecho declaró a la Policía que un hombre de capucha y con el rostro tapado, que luego fue detenido, se acercó y le consultó por su vecino, el hombre de 49 años. <strong>Luego vio cómo esta persona disparó al menos nueve veces contra la casa y luego la incendió.</strong></p><p>El hombre quedó en calidad de indagado; en el caso trabaja Investigaciones de la Policía y la Fiscalía a cargo de Luis Gasamans.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-25T18:27:40.192Z",
  "ttr": 61,
  "type": "article"
}