{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/la-practica-que-ayuda-a-armonizar-los-sistemas-en-el-cuerpo-y-genera-una-profunda-relajacion",
  "title": "La práctica que ayuda a armonizar los sistemas en el cuerpo y genera una profunda relajación",
  "description": "Si bien su origen se remonta a antiguos pueblos de Egipto, India, China y Japón, fue recién en el siglo XIX cuando surgen los fundamentos del accionar del sistema nervioso y del sistema reflejo del organismo",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/la-practica-que-ayuda-a-armonizar-los-sistemas-en-el-cuerpo-y-genera-una-profunda-relajacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5a8a856/2147483647/strip/true/crop/1380x671+0+240/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F4c%2Fd683f1664d17acc316d516fb1742%2Freflexologia.jpg",
  "content": "<div>\n<p><b><i>La Nación / GDA, por Alejandro Rapetti</i></b><br />La <b>reflexología </b>es una técnica que sostiene que el mapa de nuestro cuerpo, conformado por diferentes sistemas, órganos y glándulas, tiene en los pies y las manos un punto reflejo que los representa. Basa sus principios en el estímulo manual de estas áreas reflejas con el objetivo de <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/un-tipo-de-meditacion-que-puede-tener-un-efecto-similar-al-de-los-antidepresivos-en-la-mente\"><b>armonizar los sistemas en el cuerpo</b></a> que se encuentran en desequilibrio, activando además su <b>energía autocurativa</b>.</p><p>Si bien su origen se remonta a antiguos pueblos de Egipto, la India, China y Japón, fue recién en el siglo XIX cuando surgen los fundamentos del accionar del sistema nervioso y del sistema reflejo del organismo y comienza nacimiento como <b>reflexoterapia</b>. Inicialmente fue sistematizada por los médicos estadounidense William Fitzgerald y Joseph Shelby Riley, quienes conformaron los<b> lineamientos terapéuticos</b>, métodos y cartografías para darle el marco de conocimiento que se aplica en la actualidad.</p><p>A comienzos de los años 30, Eunice Ingham, fisioterapeuta estadounidense, entró en contacto con estos principios y confeccionó mapas del cuerpo humano, haciendo corresponder áreas corporales sobre las zonas del pie. Descubrió que una eventual <b>presión sobre uno o varios puntos del pie</b> tenía una eficacia terapéutica mayor que la obtenida al trabajar directamente sobre la zona afectada, especialmente cuando se trataba de reducir el dolor.</p><div>\n<figure>\n<picture>\n<img alt=\"Persona realizando tratamiento de reflexología\" srcset=\"https://imgs.elpais.com.uy/dims4/default/81b3f62/2147483647/strip/true/crop/1380x918+0+0/resize/1380x918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fcb%2F2d98ec664c4b8255e282a4d33def%2Freflexologia2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4d2495d/2147483647/strip/true/crop/1380x918+0+0/resize/2760x1836!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fcb%2F2d98ec664c4b8255e282a4d33def%2Freflexologia2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/81b3f62/2147483647/strip/true/crop/1380x918+0+0/resize/1380x918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fcb%2F2d98ec664c4b8255e282a4d33def%2Freflexologia2.jpg\" />\n</picture>\n<div>\n<figcaption>Persona realizando tratamiento de reflexología</figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><p>Betina Marcela Colella, reflexóloga, terapeuta holística y presidente de la Asociación Argentina de Reflexólogos, explicó: “En el pie hay más de 7000 <b>terminaciones nerviosas </b>que se conectan entre sí, con distintos órganos y sistemas del cuerpo. Estimulando la zona refleja, con movilización, presión, técnicas mixtas, se trabaja el desequilibrio con el objetivo de <b>restablecer el equilibrio natural</b>. Ambos pies reflejan a la totalidad, tanto el aspecto físico, el estado emocional y energético de la persona”.</p><p>Maby Dávila, especialista en la integración de <b>terapias complementarias en sistemas de salud</b>, capacitadora en reflexología y otras terapias complementarias, descubrió la reflexología en 1995, mientras buscaba paliar secuelas a una enfermedad oncológica de su hijo.</p><p>“La reflexología es una práctica ideal para el <b>acompañamiento de toda enfermedad crónica </b>donde transitar ese proceso es muy difícil por lo invasivo de los tratamientos. También tengamos en cuenta que los occidentales nos olvidamos de cuidarnos. Siempre recurrimos a la atención médica cuando la enfermedad está presente. Por eso es importante usarla para cuidarnos. <b>La reflexología se puede aplicar en toda las edades</b> para prevenir o acompañar enfermedades y para promover la salud. No es invasiva ni dolorosa y sus tratamientos provocan bienestar”, señala Dávila.</p><p>Así, mediante estímulos en las zonas reflejas, asociadas a problemas del organismo, se desencadena un flujo de información a través del sistema nervioso que potencia recursos naturales del organismo generando respuestas neurobioendócrinas equilibradoras. Estas tienen por objeto promover bienestar, manejar el dolor, desintoxicar, mejorar la circulación sanguínea, regular las emociones y principalmente, producir relajación.</p><p>“Las zonas reflejas se encuentran distribuidas en la piel. Donde haya grupos de zonas reflejas suficientes que puedan relacionarse con el cuerpo en su totalidad, hay una modalidad de aplicación de tratamientos, dando lugar así a la <b>reflexología podal</b>, en manos o facial”, sigue Dávila.</p><p>En cada sesión de 40 a 50 minutos de duración, se aplican técnicas de <b>estimulación en las zonas reflejas con las manos</b>, sin ninguna herramienta adicional y sin infringir dolor. De esta manera, el estímulo va generando diferentes procesos regulatorios entre sesión y sesión, mejoras acumulativas a lo largo del tratamiento.</p><p>Según explican las especialistas, la reflexología puede ser aplicada para tratar:<br /></p><ul><li>lumbalgias</li><li>ciático</li><li>fibromialgia</li><li>diabetes</li><li>hipertensión</li><li>insomnio</li><li>trastornos digestivos</li><li>trastornos renales</li><li>para tratar pacientes oncológicos</li><li>enfermedades crónicas y otras dolencias</li></ul><p>Entre sus beneficios, <b>alivia tensiones</b>, <b>reduce el estrés</b>, estimula el sistema circulatorio, endocrino, digestivo, nervioso, inmunológico, energético; es depurativa y también induce a una mayor relajación.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/estudio-revela-que-el-chisme-aumenta-la-felicidad-y-disminuye-el-estres-al-liberar-oxitocina\">\nEstudio revela que el chisme aumenta la felicidad y disminuye el estrés al liberar oxitocina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/no-sos-vos-son-ellas-lo-que-tenes-que-saber-sobre-tus-hormonas-despues-de-los-40-anos\">\nNo sos vos, son ellas: descubrí qué tenés que saber sobre tus hormonas después de los 40 años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/siete-ejercicios-para-aliviar-el-dolor-de-espalda-una-de-las-principales-causas-de-discapacidad-en-el-mundo\">\nSiete ejercicios para aliviar el dolor de espalda, una de las principales causas de discapacidad en el mundo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/snake-yoga-una-academia-de-ee-uu-suma-serpientes-en-sus-clases-descubri-como-es-esta-practica\">\n\"Snake yoga\": una academia de EE.UU. suma serpientes en sus clases, descubrí cómo es esta práctica\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-innovador-metodo-que-combina-mindfulness-y-ejercicio-fisico-para-recuperarse-de-las-lesiones-articulares\">\nEl innovador método que combina mindfulness y ejercicio físico para recuperarse de las lesiones articulares\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/hiperhidrosis-por-que-se-produce-la-sudoracion-excesiva-y-que-se-puede-hacer-al-respecto\">\nHiperhidrosis: por qué se produce la sudoración excesiva y qué se puede hacer al respecto\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-23T10:00:01",
  "ttr": 140,
  "type": "article"
}