{
  "url": "https://www.montevideo.com.uy/Deportes/Tenfield-intimo-a-AUF-para-que-deje-de-usar-Nike-porque-no-le-permitieron-igualar-oferta-uc892499",
  "title": "Tenfield intimó a AUF para que deje de usar Nike porque no le permitieron igualar oferta",
  "description": "Problema en puerta                                    AUF no aceptó ninguna oferta hasta el momento para que esta no pueda ser igualada y así poder negociar de forma libre desde el 1° de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Tenfield-intimo-a-AUF-para-que-deje-de-usar-Nike-porque-no-le-permitieron-igualar-oferta-uc892499",
    "https://www.montevideo.com.uy/Deportes/Tenfield-intimo-a-AUF-para-que-deje-de-usar-Nike-porque-no-le-permitieron-igualar-oferta-uc892499?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892499="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885947.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Problema en puerta</p>\n                                    <h2>AUF no aceptó ninguna oferta hasta el momento para que esta no pueda ser igualada y así poder negociar de forma libre desde el 1° de julio.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Asociación Uruguaya de Fútbol (AUF) definió el pasado mes de abril que la marca que iba a vestir a la selección en la Copa América era Nike. El 31 de diciembre de 2023 finalizó el contrato con Puma y, a partir de ese día, comenzó a correr un período de seis meses con posible igualación de una propuesta por parte de Tenfield.</p><p>Cuatro eran las marcas que estaban en carrera: Puma, que fue el patrocinador técnico entre 2007 y 2023; Adidas, que tuvo dos cortos períodos en las décadas de 1980 y 1990, y Under Armour y Nike, que nunca tuvieron relación alguna con la AUF. Las cuatro presentaron sus propuestas y, finalmente, el Comité Ejecutivo eligió comprar el equipamiento de Nike.</p><p>Después de la Copa América habrá una licitación pensando a largo plazo, que no se ha hecho hasta ahora para que Tenfield no pueda activar la cláusula de igualación de la mejor propuesta, como ya lo hizo en 2016. En aquella ocasión, Puma equiparó una oferta muy superior a la de Nike a través de la empresa intermediaria.</p><p>Sin embargo, este jueves por la noche, cuando Uruguay se preparaba para enfrentar a Bolivia por la segunda fecha del grupo C de la Copa América, la AUF recibió una notificación con intimación por parte de Tenfield para que dejen de utilizar las indumentarias Nike, según informó radio Sport 890 y confirmó <em>FútbolUy</em>.</p><p>Esto se debe a que el modelo de compra que hizo la AUF no le permitió a Tenfield tener el derecho de igualar la mejor oferta. El plazo para igualar una oferta vence este próximo lunes 30, día en que la selección enfrentará a Estados Unidos por la tercera fecha.</p><p>Cabe recordar que la AUF optó por dejar pasar el semestre en curso a los efectos de que Tenfield no tenga una oferta para igualar, entendiendo que así podrá negociar el próximo contrato de forma libre y directa desde el 1º de julio. La realidad es que no hubo negociación con Nike, solamente compraron la indumentaria.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}