{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/uno-dos-de-mercedes-en-el-gran-premio-de-belgica-de-formula-1/",
  "title": "Uno-dos de Mercedes en el Gran Premio de Bélgica de Fórmula 1",
  "description": "La primera mitad del campeonato cerró con gran paridad entre los cuatro equipos de punta.    George Russell y Lewis Hamilton llegaron casi pegados a la línea de meta, y quien no haya visto el Gran Premio de...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/uno-dos-de-mercedes-en-el-gran-premio-de-belgica-de-formula-1/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/uno-dos-de-mercedes-en-el-gran-premio-de-belgica-de-formula-1/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240728__366N9KQ__v1__HighRes__AutoPrixF1Bel_article_main.jpg?r=Itm2HksMOXlKdZaR",
  "content": "<p>La primera mitad del campeonato cerró con gran paridad entre los cuatro equipos de punta.</p><div>\n    <p>George Russell y Lewis Hamilton llegaron casi pegados a la línea de meta, y quien no haya visto el Gran Premio de Bélgica podrá pensar que los dos Mercedes Benz estuvieron disputándose la primera posición a lo largo de toda la carrera, pero no fue así. Russell optó, a mitad de la competencia, por una estrategia distinta a la de su compañero de equipo: hizo una sola parada en boxes, estiró el rendimiento de sus cubiertas y eso le permitió cruzar la línea de llegada como puntero, cuando antes de las parada en boxes venía estancado en la quinta posición.</p>\n<p>Las 44 vueltas de carrera no tuvieron incidentes, pero estuvieron repletas de batallas tácticas. El sábado, Max Verstappen había conseguido la primera posición, pero fue relegado diez puestos porque hizo un cambio de motor. Charles Leclerc, de Ferrari, heredó la posición tras un magnífico tiempo de clasificación en pista húmeda, pero el domingo, a pesar de una buena partida, no pudo contener durante mucho tiempo a los Mercedes y al McLaren de Oscar Piastri. Norris, el otro McLaren, tuvo otra mala largada y no estuvo entre los que se disputaron la punta. </p>\n<p>Mientras tanto, Hamilton, que había liderado la mayor parte de la carrera tras superar a Leclerc y a Sergio Pérez, se encontró con que su compañero había elegido una estrategia arriesgada, pero superior: lo intentó, pero no pudo superarlo. Detrás, casi pegado a su auto, llegaba Piastri, que cometió un error dentro de boxes que tal vez le haya costado la carrera. Luego llegó Leclerc y detrás de él, Verstappen, que luchó hasta el final con unas gomas muy desgastadas. </p>\n<p>La carrera, que fue la número 14 en un campeonato de 24, marca el inicio de la pausa de mitad de temporada. Red Bull tendrá que encarar estas vacaciones con preocupación, porque sus rivales vienen pisándoles los talones en el campeonato de constructores. Pérez volvió a hacer un papelón, a pesar de que largaba segundo (llegó octavo), y el equipo parece haber perdido no solo rendimiento, sino también la ventaja estratégica que solía ostentar. Verstappen es un piloto excepcional, pero desde hace un buen tiempo se sabe que con eso no alcanza para ganar todo.</p>\n<h2>Campeonato de Pilotos</h2>\n<p>Max Verstappen (Red Bull) - 275 puntos<br />\nLando Norris (McLaren) -197 puntos<br />\nCharles Leclerc (Ferrari) - 174 puntos<br />\nOscar Piastri (McLaren) - 164 puntos<br />\nCarlos Sainz Jr. (Ferrari) - 160 puntos<br />\nLewis Hamilton (Mercedes) - 143 puntos<br />\nGeorge Russell (Mercedes) - 141 puntos<br />\nSergio Pérez (Red Bull) - 129 puntos<br />\nFernando Alonso (Aston Martin) - 47 puntos<br />\nLance Stroll (Aston Martin) - 24 puntos.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/gabo-rochinotti/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-28T18:55:00+00:00",
  "ttr": 90,
  "type": "article"
}