{
  "url": "https://www.elpais.com.uy/tvshow/personajes/cris-miro-o-la-magnetica-vedette-trans-que-abrio-camino-en-tiempos-donde-la-diversidad-era-mala-palabra",
  "title": "Cris Miró o la magnética vedette trans que abrió camino en tiempos donde la diversidad era mala palabra ",
  "description": "Eclipsaba donde irrumpiera por su esbelta figura, su pelo alborotado y elegancia. Su fama fugaz dejó huella: fue la primera trans en encabezar en Calle Corrientes y en hablar de libertad en los medios. Un repaso por la historia de quien tiene biopic.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/cris-miro-o-la-magnetica-vedette-trans-que-abrio-camino-en-tiempos-donde-la-diversidad-era-mala-palabra"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9cf0375/2147483647/strip/true/crop/786x382+0+37/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F59%2F01dd6a0b4d1f8d9a3a7c88b9db7a%2Fimg-9637.PNG",
  "content": "<div>\n<p>\"No sé cómo tratarte, Cris. No sé cómo decirte: señorita, señor\", así rompía el hielo <b>Mirtha Legrand</b> con <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/el-elenco-de-cris-miro-ella-habla-de-la-serie-y-la-iconica-vedette-te-daba-pudor-que-te-gustase\">Cris Miró</a>aquel mediodía de 1995, y era solo la antesala de una catarata de preguntas incómodas que tendría que soportar la que por esos días era figura de <b><i>Viva La Revista</i></b>, el espectáculo con el que <b>El Maipo</b> reabría sus puertas. </p><p>Con una copa de champagne en la mano, y <b>Juan Darthés</b> al costado, la diva de los almuerzos quiso saber cuál era su verdadero nombre, y Cris la fulminó con una contundente y valiente frase que quedó para la posteridad: \"Mi verdadero nombre es el que siento, y es Cris Miró\".</p><p>Contestaba con seguridad, inteligencia y altura: \"He nacido como un hombre pero elijo y vivo como una mujer\", le lanzó cuando la conductora hurgó en si le molestaba que se supiera que era un hombre.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/WqDujolSvkA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Mirtha no fue la única. En <i>El Insoportable</i>, recordado sketch de <b>Videomatch</b>, Diego Pérez le pidió una definición de travesti, y ella, como de costumbre, dio una respuesta de avanzada: \"No me gustan las definiciones porque es una manera de discriminar\". </p><p>Esos comentarios que hoy nos exasperan y horrorizan, en los noventa no sobresaltaban a casi nadie. Lo atípico era lo de Cris Miró: un travesti que cursaba la facultad de odontología, que había dejado de bailar en boliches under para brillar en Calle Corrientes, y que los programas con más rating se peleaban por invitar: Mirtha, <b>Susana Giménez</b>,<b> Tinelli </b>o <b>Guinzburg</b>.</p><p>Rompió el molde. Fue única y transgresora. Abrió camino en esos cinco arrolladores años de estrellato (desde su debut en 1995 a su muerte con apenas 33 años en 1999) donde nadie hablaba de diversidad. </p><p>\"Fue la primera trans que el público reconoció como artista. Abrió la puerta mejor cerrada de la sociedad conservadora. Se ganó su lugar a puro talento y carisma”, reconoció <b>Flor De La V</b> a <i>Página 12</i>. </p><p>Hoy está en boca de todos por el estreno de la serie <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/la-actriz-uruguaya-que-tiene-un-papel-en-la-serie-cris-miro-ella-sobre-la-iconica-vedette-trans-argentina\">Cris Miró (Ella)</a><b><i>, </i></b>disponible en Flow, Max y en TNT. La biopic es, según <b>Aníbal Pachano</b>, \"un homenaje a una persona absolutamente icónica del mundo del espectáculo que rompió muchos esquemas\". </p><div><p><i>Cris Miró (Ella)</i> es una bioserie de ocho capítulos basada en la biografía de la primera vedette trans de Argentina, y está disponible por TNT, Flow y Max<i>. </i></p><p>Su creador y director, <b>Martín Vatenberg</b>, definió a este ícono del mundo del espectáculo como \"una estrella fugaz\". <b>Mina Serrano</b>, protagonista de esta biopic, hizo propia la definición que <b>Camila Sosa Villada</b> dio en el libro <i>Las Malas</i>: </p><p>\"La llama 'la Evita de las travestis' y yo coincido. Cris Miró es una especie de líder, de ejemplo. Ella, a través de la elegancia, la inteligencia y la bondad, pudo romper techos de cristal y nos hizo a todas soñar que podíamos ser como ella o que podíamos llegar a espacios similares. También como Evita, murió muy joven, en la plenitud de su vida, y a la vez es eterna\", expresó la actriz y performer española a <i>Tiempo Argentino</i>. <br /></p></div><div>\n<p>\n</p><h3>Capítulo I: Gerardo</h3>\n<p></p>\n</div><p>Sus padres lo llamaron <b>Gerardo Elías Virguez,</b> pero desde el día que nació (16 de setiembre de 1965), solo su nombre remitió a un varón: \"Todos lo confundían con una nena\", contó <b>Esteban Virguez</b>, hermano mayor de Cris Miró, en una nota que dio a <i>La Nación</i> a propósito del estreno de la serie. </p><p>A los 12 años se encerraba en el baño para maquillarse y siempre usó el pelo largo. Prefería jugar a las muñecas que a la pelota. Le divertía disfrazar a su hermano y sus primos de mujer. Su mamá Hilda lo descubrió, con ocho años, envuelto en un vestido suyo imitando a Raffaella Carrá. </p><p>Cris contó en una ocasión que sus padres la vestían de acuerdo a su sexo biológico pero ella siempre se las ingeniaba para dar un toque personal.</p><p>Eligió a su hermano para abrirse por primera vez y contarle que era gay. Lo hizo en la terraza del edificio donde vivían y al escuchar la confesión, tragó saliva y le dijo, 'Vamos a contarle a mamá'. Su intención, contó, era ayudarla. </p><p>Fue tal la decepción de su madre al enterarse que tuvieron que llamar al médico porque se descompensó. Le echaba la culpa a Esteban porque no lo invitaba a los boliches, y al padre que no veía fútbol con él. \"Buscaba excusas para que fuese un varón cuando ya en su cabeza no lo era\", expresa.</p><p>Y hacía mucho que no lo era: \"Los periodistas creen que un día entré por una puerta de hombre y salí por una de mujer y no es así. Son sentimientos que siempre tuve y se fueron expresando a medida que forjé mi personalidad. Biológicamente nací hombre, no quiero ser una mujer, estoy totalmente conforme con mi condición de travesti, pero no creo que soy una mujer en un cuerpo de hombre, soy como soy y de esta manera estoy feliz\", expresó en una entrevista.</p><p>Esteban acompañó a su hermano a una psicóloga del barrio Belgrano a pedido de su madre (su padre aceptó la situación). Conversaron una hora y al salir, le dijo que debían apoyarla y que no había vuelta atrás. </p><p>La llamó Gerardo hasta el último día, aunque no en público: \"Cambié mi cabeza, en los noventa me daba vergüenza decir que era el hermano de Cris Miró, pero luego colaboré con la biografía de <b>Carlos Sanzol</b> (<b><i>Hembra</i></b>) y ahora con la serie\", se sinceró Esteban. </p><div>\n<p>\n</p><h3>Capítulo II: Cris</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Cris Miró junto a Juanito Belmonte.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f63e7ad/2147483647/strip/true/crop/653x545+0+0/resize/653x545!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F72%2Fbdbb79714e88861e006c00d324f7%2Fcris-miro-junto-a-juanito-belmonte.png 1x, https://imgs.elpais.com.uy/dims4/default/5ef4bb2/2147483647/strip/true/crop/653x545+0+0/resize/1306x1090!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F72%2Fbdbb79714e88861e006c00d324f7%2Fcris-miro-junto-a-juanito-belmonte.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f63e7ad/2147483647/strip/true/crop/653x545+0+0/resize/653x545!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F72%2Fbdbb79714e88861e006c00d324f7%2Fcris-miro-junto-a-juanito-belmonte.png\" />\n</picture>\n<p>\n</p><figcaption>Cris Miró junto a Juanito Belmonte.</figcaption><p></p>\n</figure>\n</div><p>En el secundario se enamoró de un chico alto, rubio, averiguó todo sobre él, y lo llamaba a diario: \"Un día me preguntó, '¿cómo te llamás?', yo estaba mirando un programa que decía Cristina, y le dije 'Cris', y quedó Cris\", reveló sobre el origen de su nombre. </p><p>Así la conocían en los boliches under donde se lucía con sus números. En el sótano de Gaysoline, el boliche de <b>Moria Casán</b> frecuentado por <b>Diego Maradona,</b> la vio el representante <b>Juanito Belmonte</b>, y supo que era la indicada para el elenco de <i>Viva La Revista</i>, la obra con la que<b> Lino Patalano</b> reabrió el Maipo.<b> </b> </p><p>En ese casting donde Belmonte la bautizó Miró (inspirado en el pintor), se puso a los productores en el bolsillo: \"No podías dejar de mirarla y no pensabas si era hombre o mujer, no importaba, tenía un magnetismo, era tan delicada\", dijo a <i>Clarín</i> Elio Marchi, mano derecha de Patalano, sobre aquella audición.</p><p>Fue la primera trans en usar plumas y conchero. Y en 1995 fue considerada la vedette del año. Luego vino <i>Potras, </i>junto a <b>Mimi Pons</b>, y <i>Mas pinas que la gallutas, </i>de la mano de <b>Hugo Sofovich</b>.<i> </i>Fue la cara de una marca de lencería y hasta recibió propuestas para modelar alta costura en París. </p><p>Por ese entonces, su madre ya la había aceptado, y los domingos preparaba canelones para recibir a <b>Enrique Pinti</b>, y almorzar en familia.</p><p><b>Ricky Pashkus</b>, director coreográfico de <i>Viva La Revista, </i>fue testigo de su evolución: \"La vi florecer en todos los aspectos (artístico y de género), desde ese presentarse como hombre a irse mostrando cada vez más como una mujer\", dijo a <i>Clarín</i>.</p><div>\n<p>\n</p><h3>Capítulo III: el final</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"La foto de Gianni Mestichelli que aparece en la tapa del libro Hembra, de Carlos Sanzol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5f019fa/2147483647/strip/true/crop/544x554+0+0/resize/544x554!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F08%2Fa5e1a09b4c148c62ea215c977338%2Fla-foto-de-gianni-mestichelli-que-aparece-en-la-tapa-del-libro-hembra-de-carlos-sanzol.png 1x, https://imgs.elpais.com.uy/dims4/default/3fee84a/2147483647/strip/true/crop/544x554+0+0/resize/1088x1108!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F08%2Fa5e1a09b4c148c62ea215c977338%2Fla-foto-de-gianni-mestichelli-que-aparece-en-la-tapa-del-libro-hembra-de-carlos-sanzol.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5f019fa/2147483647/strip/true/crop/544x554+0+0/resize/544x554!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F08%2Fa5e1a09b4c148c62ea215c977338%2Fla-foto-de-gianni-mestichelli-que-aparece-en-la-tapa-del-libro-hembra-de-carlos-sanzol.png\" />\n</picture>\n<p>\n</p><figcaption>La foto de Gianni Mestichelli que aparece en la tapa del libro \"Hembra\", de Carlos Sanzol.</figcaption><p></p>\n</figure>\n</div><p>En 1997, estando en lo más alto de su carrera, se dio su primer ingreso a un hospital, y fue el principio del fin. Esa vez fue una afección pulmonar, al año siguiente una baja de defensas, luego una inflamación lumbar que la dejó postrada, y finalmente un linfoma, que se la llevó el 1° de junio de 1999, con 33 años. </p><p>Los medios especulaban con que tenía VIH pero desde su entorno había absoluto hermetismo. Poco antes del final, visitó el programa de <b>Georgina Barbarrosa</b> y no se salvó de la pregunta: \"¿Por qué cuando tenés un problema de salud enseguida piensan que tenés SIDA?\", le dijo la conductora sin anestesia. Cris afirmó estar acostumbrada al rumor. </p><p>Su hermano Esteban, nuevamente, fue el primero en saber que era VIH positivo. Se lo confesó también por su condición de médico. \"Estaba tomando las drogas, me dijo que se iba a curar. No quería que se enterara nadie, en esa época se la llamaba 'la peste rosa'\", reveló. </p><p>Tres días antes de la muerte de Cris, los médicos le adelantaron que no había vuelta atrás. Esteban la acompañó hasta el último minuto y pidió que la durmieran. \"Con mucha dificultad, me dijo, 'hermanito, ayudame, hacé algo, me siento muy mal'. Cuando vi esa escena, autoricé que la durmieran\", recordó a <i>La Nación</i> con profundo dolor.</p><p>Cuarto siglo después, la serie es un tributo y una forma de valorizar a quien, según Pinti, \"le dio legalidad y glamour al género trans\", en una era donde hablar de diversidad era mala palabra. </p><p>\"Hizo lo que quiso y encontró un espacio de libertad donde no le importaba lo que decían. Estaba adelantada en el tiempo, pasaba por encima y sobrevolaba la maldad de la época\", acertó Esteban. </p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-14T20:07:38.541",
  "ttr": 301,
  "type": "article"
}