{
  "url": "https://www.montevideo.com.uy/Salud/Lactancia-materna-tras-la-vacuna-de-refuerzo-contra-la-covid-puede-transmitir-anticuerpos-uc881771",
  "title": "Lactancia materna tras la vacuna de refuerzo contra la covid puede transmitir anticuerpos",
  "description": "La vida y más                                    Se dio seguimiento a las 14 madres lactantes y a sus bebés desde antes de recibir la dosis de...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Lactancia-materna-tras-la-vacuna-de-refuerzo-contra-la-covid-puede-transmitir-anticuerpos-uc881771",
    "https://www.montevideo.com.uy/Salud/Lactancia-materna-tras-la-vacuna-de-refuerzo-contra-la-covid-puede-transmitir-anticuerpos-uc881771?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881771="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201605/_W933_80/561799.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La vida y más</p>\n                                    <h2>Se dio seguimiento a las 14 madres lactantes y a sus bebés desde antes de recibir la dosis de refuerzo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un equipo de científicos de la Universidad de Florida\n(UF) halló que las madres lactantes que reciben la vacuna de refuerzo contra la\ncovid-19 transmiten los anticuerpos a través de la leche materna a sus bebés y,\npotencialmente, los protegen del virus.</p><p>Se trata del tercer estudio del Instituto de Ciencias\nAgrícolas y Alimentaria (IFAS) de la UF que analizó la protección por medio de\nanticuerpos que se transfiere a través de la leche materna de madres que\nrecibieron la vacuna de refuerzo.</p><p>“Consideramos que la leche materna puede desempeñar un\npapel importante en la protección” contra la covid-19 durante “los primeros\nseis meses de vida de los lactantes”, dijo Vivian Valcarce, de la Facultad de\nMedicina de UF, que trabajó en este estudio.</p><p>La también profesora asistente en la Universidad de\nAlabama, en Birmingham, subrayó en un comunicado que se siguen observando\ninfantes hospitalizados por infecciones de la covid-19.</p><p>Para este estudio, publicado en febrero pasado en la\nrevista Frontiers in Nutrition, la UF/IFAS contó con dos madres hispanas del\ntotal de 14 madres.</p><p>Los investigadores observaron la respuesta de los\nanticuerpos y la funcionalidad de los mismos en la leche materna y realizaron\npruebas para detectar la presencia de anticuerpos después de que los infantes\nconsumieran leche materna con anticuerpos contra la covid-19.</p><p>Los resultados sugieren que la lactancia materna “puede\nproporcionar anticuerpos contra la covid-19 a los infantes que se consideran\ndemasiado jóvenes para recibir una vacuna”.</p><p>“Cuando los bebés nacen tienen un sistema inmunológico\ninmaduro, por lo que dependen en gran medida del sistema inmunológico de la\nmadre”, señaló Joseph Larkin, profesor de Microbiología y Ciencia Celular de la\nUF/IFAS.</p><p>Por ello, la lactancia materna “puede servir durante\nel periodo intermedio mientras los bebés desarrollan su propio sistema\ninmunológico”.</p><p>En este estudio, se dio seguimiento a las 14 madres\nlactantes y a sus bebés desde antes de recibir la vacuna de refuerzo contra la\ncovid-19 hasta después de recibirla.</p><p>Los investigadores analizaron la sangre de las madres\npara confirmar que sus cuerpos produjeron anticuerpos contra la covid-19\ndespués de una inyección de refuerzo y detectaron la presencia de anticuerpos\nen la leche materna.</p><p>Finalmente, analizaron las heces de los bebés para\nconfirmar que había anticuerpos presentes en el organismo de los lactantes.</p><p>“Este estudio demuestra lo importante que es la leche\nmaterna y la lactancia para la salud infantil durante una pandemia”, afirmó\nValcarce.</p><p>Pese a que los niveles de anticuerpos contra la\ncovid-19 “disminuyen” con el tiempo en los individuos vacunados, “siguen siendo\nmás altos que los niveles previos a la vacuna”, por lo que la investigación “respalda\nla idea de que pueden ser necesarios los refuerzos de vacunas”, acotó Larkin.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Salud/Identifican-una-nueva-diana-terapeutica-contra-el-cancer-de-mama-uc881729\">Identifican una nueva diana terapéutica contra el cáncer de mama</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}