{
  "url": "https://www.elpais.com.uy/mundo/la-otan-renueva-su-apoyo-a-ucrania-y-le-blinda-los-cielos-tras-el-brutal-bombardeo-de-rusia",
  "title": "La OTAN renueva su apoyo a Ucrania y le blinda los cielos tras el brutal bombardeo de Rusia",
  "description": "En presencia del mandatario ucraniano, el presidente de Estados Unidos, Joe Biden, anunció en la cumbre de la alianza que cinco países donarán sistemas de defensa aérea, incluidos cuatro Patriot.",
  "links": [
    "https://www.elpais.com.uy/mundo/la-otan-renueva-su-apoyo-a-ucrania-y-le-blinda-los-cielos-tras-el-brutal-bombardeo-de-rusia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b0fe5e7/2147483647/strip/true/crop/7621x3705+0+756/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fac%2Ff3427d6c4d1ba3c7ab473f6343e7%2Fimagen-afp-363k6qq.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />El presidente ucraniano, <a href=\"https://www.elpais.com.uy/mundo/ucrania-de-luto-tras-el-bombardeo-ruso-de-un-hospital-infantil-en-el-que-murieron-al-menos-cuatro-ninos\" target=\"_blank\"><b>Volodimir Zelenski</b></a>, llegó ayer martes a <b>Washington </b>para participar en una cumbre de tres días de la OTAN que confirmará el apoyo de los aliados a su país en guerra por la invasión rusa.</p><p>Esta cumbre coincide con el 75º aniversario de la <b>OTAN</b>. El presidente de Estados Unidos, <b>Joe Bide</b>n, abrió la cumbre con un discurso en la sala donde se firmó el<b> tratado fundacional de la OTAN</b> en 1949.</p><p>La alianza de 32 naciones observa con nerviosismo un posible regreso del expresidente republicano <b>Donald Trump </b>a la <b>Casa Blanca </b>si gana las<b> elecciones de noviembre</b>. Trump es contrario al principio de autodefensa mutua que ha apuntalado a la OTAN desde su fundación tras la Segunda Guerra Mundial.</p><p>Además de la polémica en <b>Estados Unidos </b>sobre la salud de Biden y su continuidad como candidato a la reelección, la cumbre se celebra en un momento de cambios. El presidente francés, <b>Emmanuel Macron</b>, lucha por formar gobierno después de elecciones legislativas y el nuevo primer ministro británico, el laborista <b>Keir Starmer</b>, se presenta ante la <b>comunidad internacional</b>.</p><p>Entre tanto el primer ministro húngaro, <b>Viktor Orban</b>, llega tras haber mantenido una polémica reunión con el presidente ruso <b>Vladimir Putin</b>.</p><p>Los líderes de la OTAN tendrán que demostrar que están muy pendientes del campo de batalla en Ucrania. Estados Unidos y Alemania no quieren invitar a Ucrania a adherirse a la OTAN porque temen que eso suponga entrar en guerra contra Rusia. Pero fuentes diplomáticas afirman que Ucrania puede conseguir que en la declaración de la cumbre se afirme que su camino hacia la adhesión es “irreversible”.</p><p>Aunque la OTAN considera a <b>Rusia </b>como su principal amenaza, también presta atención al desafío de China, a la que acusa de desempeñar un papel clave para mantener el esfuerzo bélico de <b>Moscú </b>suministrando tecnología al ejército del <b>Kremlin</b>.</p><p>Los líderes de <b>Australia</b>,<b> Japón</b>, <b>Nueva Zelanda </b>y <b>Corea del Sur </b>viajaron a Washington para reforzar los vínculos con la alianza.</p><p>El ministerio de Relaciones Exteriores de China criticó las “difamaciones y ataques” contra <b>Pekín </b>por parte de la OTAN y asegura que la alianza busca una excusa para expandir su influencia en la región de <b>Asia </b>y el <b>Pacífico</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Zelenski asegura que hay oportunidades de trabajo conjunto con América Latina en el ámbito de la defensa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/df64e74/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fc6%2F378844ba4ee3ac6f1cbbfb71e6fc%2Fimagen-afp-34ue3gj.jpg 1x, https://imgs.elpais.com.uy/dims4/default/42e9d17/2147483647/strip/true/crop/8256x5504+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fc6%2F378844ba4ee3ac6f1cbbfb71e6fc%2Fimagen-afp-34ue3gj.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/df64e74/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fc6%2F378844ba4ee3ac6f1cbbfb71e6fc%2Fimagen-afp-34ue3gj.jpg\" />\n</picture>\n<div>\n<figcaption>Volodimir Zelenski. </figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Patriot a Ucrania</h3>\n<p></p>\n</div><p>Biden anunció anoche que Estados Unidos, Alemania, Países Bajos, Rumanía e Italia proporcionarán a Ucrania cinco sistemas de defensa aérea, incluidos cuatro Patriot, en los próximos meses, haciendo realidad una de las principales peticiones de <b>Kiev </b>en los últimos meses.</p><p>“Hoy anuncio una histórica donación de equipos de defensa aérea para Ucrania”, declaró Biden en el acto para conmemorar los 75 años de la <b>Alianza Atlántica</b>.</p><p>En concreto, EE.UU., Alemania y Rumanía se comprometieron a enviar <b>baterías Patriot adicionales</b> a Ucrania, mientras que Países Bajos y otros socios donarán componentes Patriot para permitir la operación de una batería antiaérea de ese tipo e Italia contribuirá con un <b>sistema SAMP-T, </b>según detallaron esos países posteriormente en un comunicado conjunto.</p><p>El presidente ucraniano Zelenski consideró que ha conseguido un “resultado tangible” en la primera jornada de la cumbre de la OTAN tras ver cumplida una de sus principales peticiones, la de la entrega de sistemas Patriot.</p><p>Biden prometió que Ucrania tiene el “completo apoyo” de la OTAN y acusó a Putin de querer “nada menos que la total subyugación de Ucrania”.</p><p>“Putin quiere acabar con la democracia de Ucrania, con la cultura de Ucrania y borrar Ucrania del mapa, y sabemos que Putin no se detendrá en Ucrania. Pero, no se equivoquen: ¡Ucrania puede y detendrá a Putin!”, clamó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ee-uu-y-una-dificil-decision-sobre-la-entrega-de-armamento-a-sus-aliados-dara-prioridad-a-ucrania\">\nEE.UU. y una \"difícil\" decisión sobre la entrega de armamento a sus aliados: dará prioridad a Ucrania\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/guerra-en-ucrania-bombardeos-de-fuerzas-rusas-y-de-kiev-van-mas-alla-de-donde-combaten-las-tropas\">\nGuerra en Ucrania: Bombardeos de fuerzas rusas y de Kiev van más allá de dónde combaten las tropas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/rusia-carece-de-fuerza-para-lograr-grandes-avances-en-ucrania-dice-el-jefe-de-la-otan\">\nRusia carece de fuerza para lograr \"grandes avances\" en Ucrania, dice el jefe de la OTAN\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/viktor-orban-visita-kiev-y-le-pide-a-zelenski-que-considere-la-posibilidad-de-un-alto-el-fuego\">\nViktor Orbán visita Kiev y le pide a Zelenski que considere la posibilidad de un alto el fuego\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-10T06:30:02.938",
  "ttr": 130,
  "type": "article"
}