{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/7/biden-reafirmo-que-no-bajara-su-postulacion-a-pesar-de-los-reclamos-cada-vez-mayores-dentro-de-su-partido-para-que-lo-haga/",
  "title": "Biden reafirmó que no bajará su postulación, a pesar de los reclamos cada vez mayores dentro de su partido para que lo haga",
  "description": "La incertidumbre es cada vez mayor en Estados Unidos, donde dentro del Partido Demócrata aumentan a diario las voces que piden que el actual presidente Joe Biden no sea el candidato en las elecciones de...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/7/biden-reafirmo-que-no-bajara-su-postulacion-a-pesar-de-los-reclamos-cada-vez-mayores-dentro-de-su-partido-para-que-lo-haga/",
    "https://ladiaria.com.uy/mundo/articulo/2024/7/biden-reafirmo-que-no-bajara-su-postulacion-a-pesar-de-los-reclamos-cada-vez-mayores-dentro-de-su-partido-para-que-lo-haga/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/biden_AFP__20240712__363X347__v1__HighRes__PresidentJoeBidenGivesAPres_Tjjznow_article_main.jpg?r=qbJyO1BI9Qdz6AAJ",
  "content": "<div>\n    <p>La incertidumbre es cada vez mayor en Estados Unidos, donde dentro del Partido Demócrata aumentan a diario las voces que piden que el actual presidente Joe Biden no sea el candidato en las elecciones de noviembre, debido a las dudas que existen acerca de sus capacidades cognitivas.</p>\n<p>La conferencia de prensa que ofreció este jueves en Washington en el marco de la cumbre de la Organización del Tratado del Atlántico Norte (OTAN), la primera en lo que va de este año, se convirtió de hecho en un test para el mandatario de 81 años, y su intervención dejó más dudas aún.</p>\n<p>Poco antes del contacto con los medios, en el cierre del evento de la alianza militar, Biden alimentó las teorías sobre su agudeza mental cuando le dijo “Putin” al presidente ucraniano Volodímir Zelenski.</p>\n<p>Al darse cuenta de su error, Biden se recompuso y dijo: “¡Presidente Putin! Vamos a vencer al presidente Putin, presidente Zelenski. Estoy tan concentrado en vencer a Putin. Tenemos que preocuparnos por eso”.</p>\n<p>Ya en la conferencia de prensa, el líder demócrata cometió otro error. Cuando le preguntaron sobre la confianza que tiene en su vicepresidenta, Kamala Harris, quien es vista en la interna demócrata como su posible reemplazo, el mandatario se refirió a ella como “vicepresidenta Trump”, aunque luego también se corrigió sobre la marcha y respaldó a la jerarca.</p>\n<p>“No la habría elegido si no hubiera pensado que estaba cualificada para ser presidenta desde el principio. No me ando con vueltas con eso. Ella está cualificada para ser presidenta”, manifestó Biden, quien, de todas maneras, reafirmó que el mejor postulante para vencer al candidato republicano, Donald Trump, en las elecciones de noviembre es él mismo. “Soy la persona más calificada para ser el candidato, vencí a Trump una vez y lo volveré a hacer”, afirmó Biden.</p>\n<p>El presidente reiteró que se encuentra en buen estado de salud, que se hace chequeos de forma permanente y que está dispuesto a realizarse más si se lo piden. “Si creen que hay un problema, se lo prometo, o incluso si no creen que sea un problema pero creen que debería volver a hacerme un examen neurológico, lo haré”, expresó el mandatario, que agregó que por el momento “nadie le está sugiriendo eso”.</p>\n<p>Bordeando la humillación y cuestionando los informes de que necesita irse a la cama más temprano, Biden admitió que sería “más inteligente para mí controlar un poco más el ritmo”.</p>\n<p>“En lugar de que todos los días comiencen a las siete y terminen a medianoche, sería inteligente por mi parte controlar un poco mejor mi ritmo”, aseguró Biden, quien luego tomó una postura ofensiva y dijo que Trump “no ha hecho prácticamente nada” y está pasando su tiempo “dando vueltas en su carrito de golf”.</p>\n<p>Cuando se le preguntó al presidente cómo puede asegurarle al pueblo estadounidense que no tendrá “más malas noches” como la del debate con su contrincante republicano que encendió todas las alarmas, Biden dijo que la mejor manera de tranquilizarlos es preguntarles si está “haciendo su trabajo”.</p>\n<p>“¿Puede nombrarme a alguien que haya aprobado más leyes importantes en tres años y medio?”, le preguntó Biden al periodista que le hizo la pregunta, remarcando los logros de su administración.</p>\n<p>Pero a pesar de sus buenas intervenciones cuando habló de política exterior, la conferencia de prensa no hizo otra cosa que reavivar las dudas sobre si la candidatura de Biden es la mejor opción para los demócratas.</p>\n<p>En ese sentido, de acuerdo a lo que consignó el diario británico <em>The Guardian</em>, ni bien terminó la conferencia de prensa, el representante Jim Himes, demócrata de Connecticut y miembro del Comité de Inteligencia de la Cámara de Representantes, se unió al pequeño pero cada vez mayor grupo de demócratas del Congreso que piden a Biden que baje su postulación. “Debemos presentar al candidato más fuerte posible para enfrentar la amenaza que representa el autoritarismo MAGA [sigla en inglés de “Hacer a Estados Unidos grande de nuevo”] prometido por Trump”, escribió Himes en un comunicado. “Ya no creo que sea Joe Biden”, agregó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-12T01:21:34+00:00",
  "ttr": 136,
  "type": "article"
}