{
  "url": "https://www.elpais.com.uy/opinion/ecos/los-votos-cantados-15-8",
  "title": "Los votos cantados",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Vecinos afectados | Montevideo@|Muchas veces cuando una situación se vuelve repetitiva se considera injusta, porque se...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/los-votos-cantados-15-8"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#5134323e2211343d213038227f323e3c7f2428\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Vecinos afectados | Montevideo</b><br /><b>@|</b>Muchas veces cuando una situación se vuelve repetitiva se considera injusta, porque se congela en el tiempo y las razones que se presentan no son tenidas en cuenta. Los trámites se archivan, los expedientes van a parar al fondo del cajón de un escritorio y la última esperanza es realizar un planteo ante las máximas autoridades en el Parlamento, esperando que el tiempo no siga pasando. Porque ya son años, muchos años; se disipa la fe, le gana la impotencia y se piensa que esta es una movida permanentemente política que ampara un sistema en que los votos, que son muchísimos, le reditúan elección tras elección a quienes mantienen un sistema irregular, fuera de todo control e injusto para los ciudadanos que respetan las leyes, pagan los impuestos y se ven cercados por el deterioro ambiental.</p><p>¡Las periferias de Montevideo Sres. Senadores, Ministerio de Economía e Intendencia!</p><p>No es justo que durante años los mismos vecinos estén obligados a tener frente a su casa esta modalidad de puestos que, de considerarse necesarios pese a no tener controles de ningún tipo, solicitamos que reglamenten lo que llamamos “Descanso del hogar”, con cinco años, rotación sin retorno por los siguientes diez años y se repartan las diferencias. ¡Y esto deje de ser una cuestión de intereses políticos!</p><p>A los Sres. Senadores que tienen en sus manos nuestra solicitud, sabemos lo difícil que es administrar en estos tiempos todos los planteos y que todos queremos que se priorice lo de uno; en nuestros casos, nos basamos en esperas de muchos, muchos años, 40, 30, 29 o más años y más de 150 periferias a lo largo y ancho de todo Montevideo.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-17T07:01:00.249",
  "ttr": 59,
  "type": "article"
}