{
  "url": "https://www.montevideo.com.uy/Pantallazo/Ana-Ines-Martinez-tras-su-salida-de-Punto-Penal--Siempre-hay-que-apoyar-a-los-companeros--uc890156",
  "title": "Ana Inés Martínez tras su salida de Punto Penal: “Siempre hay que apoyar a los compañeros”",
  "description": "En primera persona                                    La comunicadora se refirió a su denuncia contra Canal 10 por acoso y dijo que solo Mauro Mas fue el único que “se preocupó por el...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Ana-Ines-Martinez-tras-su-salida-de-Punto-Penal--Siempre-hay-que-apoyar-a-los-companeros--uc890156",
    "https://www.montevideo.com.uy/Pantallazo/Ana-Ines-Martinez-tras-su-salida-de-Punto-Penal--Siempre-hay-que-apoyar-a-los-companeros--uc890156?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890156="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W768_H512_80/864454.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>En primera persona</p>\n                                    <h2>La comunicadora se refirió a su denuncia contra Canal 10 por acoso y dijo que solo Mauro Mas fue el único que “se preocupó por el tema”.</h2>\n                                </div> \n                                <div>\n<p>En el mes de febrero, Ana Inés Martínez habló de su desvinculación de Canal 10 con un comunicado desde su cuenta de X (antes Twitter), en el que dijo haber sido “víctima de acoso sexual y laboral por la gerencia de la empresa y la gerencia del noticiero, en ese orden”.</p><p>La periodista deportiva le respondió a un usuario que le comentó que en Punta Penal, exprograma que integró la comunicadora, estaban hablando que no se podía despedir a empleados de la AUF.</p><p>“Como viven sn memoria su compañera de TRABAJO la despidieron ( acoso sexual acoso laboral) Ana Inés Martínez nunca hablaron como gusanos arrastrados qué son y dan cátedra de MAMADERAS”, le escribió esa persona. </p><p>La comunicadora le respondió lo siguiente a ese usuario: “Es que cada uno cuida su trabajo a pesar de que saben que yo tenía reglas distintas a ellos y de que padecí esos acosos. No me van a apoyar NUNCA al aire por eso. De hecho no hicieron mención a mi partida del programa porque no los dejan”,.</p><p>Luego, la conductora hizo referencia a su caso. “La cosa es así: solo no se salva nadie nunca. Hoy me tocó a mí, quizás mañana a ellos. Por eso SIEMPRE hay que apoyar a los compañeros que padecen estos tratos”, sostuvo.</p><div><p>Para cerrar, Ana Inés resaltó el gesto que tuvo Mauro Mas con ella.“El único que siempre me llamó todo el tiempo, se preocupó por mí en todo momento y hasta me contaron que me mencionó al aire”. comentó.</p></div><blockquote><p>Es que cada uno cuida su trabajo a pesar de que saben que yo tenía reglas distintas a ellos y de que padecí esos acosos. No me van a apoyar NUNCA al aire por eso. De hecho no hicieron mención a mi partida del programa porque no los dejan. <br />La cosa es así: solo no se salva nadie… <a target=\"_blank\" href=\"https://t.co/9G4ksqy5R2\">https://t.co/9G4ksqy5R2</a></p>— A. Inés Martínez (@AnaInesMartinez) <a target=\"_blank\" href=\"https://twitter.com/AnaInesMartinez/status/1797277753588257035?ref_src=twsrc%5Etfw\">June 2, 2024</a></blockquote> <blockquote><p>El único que siempre me llamó todo el tiempo, se preocupó por mí en todo momento y hasta me contaron que me mencionó el aire fue <a target=\"_blank\" href=\"https://twitter.com/MauroMas28?ref_src=twsrc%5Etfw\">@MauroMas28</a> <a target=\"_blank\" href=\"https://t.co/9G4ksqy5R2\">https://t.co/9G4ksqy5R2</a></p>— A. Inés Martínez (@AnaInesMartinez) <a target=\"_blank\" href=\"https://twitter.com/AnaInesMartinez/status/1797278350106341834?ref_src=twsrc%5Etfw\">June 2, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}