{
  "url": "https://www.montevideo.com.uy/Deportes/Ciclismo-El-uruguayo-Thomas-Silva-gano-la-etapa-inaugural-de-la-Volta-ao-Alentejo-uc883089",
  "title": "Ciclismo: El uruguayo Thomas Silva ganó la etapa inaugural de la Volta ao Alentejo",
  "description": "El uruguayo Guillermo Thomas Silva se impuso este miércoles en la etapa inaugural de la Vuelta al Alentejo de Portugal, en la que su equipo, el Caja Rural/Seguros RGA español, reafirmó su condición de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ciclismo-El-uruguayo-Thomas-Silva-gano-la-etapa-inaugural-de-la-Volta-ao-Alentejo-uc883089",
    "https://www.montevideo.com.uy/Deportes/Ciclismo-El-uruguayo-Thomas-Silva-gano-la-etapa-inaugural-de-la-Volta-ao-Alentejo-uc883089?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883089="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875429.jpg",
  "content": "<div><p>El uruguayo Guillermo Thomas Silva se impuso este miércoles en la etapa\ninaugural de la Vuelta al Alentejo de Portugal, en la que su equipo, el Caja\nRural/Seguros RGA español, reafirmó su condición de favorito.</p><p>\nSilva, de 22 años, fue el primero en cruzar la línea de meta\ntras recorrer los 168 kilómetros que separan Castro Verde de la capital\nregional, Beja, en tres horas, 56 minutos y 27 segundos.</p><p>\nLe siguieron, con dos segundos más, su compañero de equipo,\nel portugués Iúri Leitão, y con tres más, el también luso Rafael Reis\n(Sabgal-Anicolor).</p><p>\nLas mallas de color amarillo (general), verde (sprinters) y\nazul (montaña) fueron para el fernandino Thomas Silva, nieto de Carlos Coussan,\notrora pedalista de selecciones uruguayas entre finales de la década de 1960 y\ncomienzos de la de 1970.</p><p>\nUn comienzo perfecto para el Caja Rural, que se impuso en las\ndos últimas ediciones de la carrera del Alentejo -región portuguesa limítrofe\ncon Extremadura y Andalucía-, que ganó el venezolano Orluis Aular, que\nactualmente disputa la Volta a Cataluña.</p><p>\nMañana jueves se disputará la segunda de las cinco etapas de\nla cita, que unirá las localidades de Vidigueira y Grândola en un recorrido de\n180,9 kilómetros.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 40,
  "type": "article"
}