{
  "url": "https://www.montevideo.com.uy/Deportes/Viajaron-desde-Estados-Unidos-para-ver-Penarol-Central-pero-no-consiguieron-entradas-uc889645",
  "title": "Viajaron desde Estados Unidos para ver Peñarol-Central, pero no consiguieron entradas",
  "description": "A fijarse antes                                    “Estamos yo y 3 amigos en Montevideo y no podemos conseguir entradas. Venimos para ver la pasión del fútbol uruguayo”, dijo uno de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Viajaron-desde-Estados-Unidos-para-ver-Penarol-Central-pero-no-consiguieron-entradas-uc889645",
    "https://www.montevideo.com.uy/Deportes/Viajaron-desde-Estados-Unidos-para-ver-Penarol-Central-pero-no-consiguieron-entradas-uc889645?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889645="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202201/_W933_80/789064.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A fijarse antes</p>\n                                    <h2>“Estamos yo y 3 amigos en Montevideo y no podemos conseguir entradas. Venimos para ver la pasión del fútbol uruguayo”, dijo uno de ellos.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol enfrenta hoy a Rosario Central a las 19:00 en el estadio Campeón del Siglo por la última fecha del grupo G de la Copa Libertadores. Este partido decidirá cual de los dos equipos acompañará a Atlético Mineiro en los octavos de final, ya que el Aurinegro suma nueve puntos y el Canalla siete.</p><p>Para este encuentro, los hinchas carboneros agotaron todas las localidades disponibles en poco más de un día, mientras que los canallas no adquirieron las 2.000 entradas que tenían adquiridas. A raíz de la rapidez en la que se terminaron los boletos locales, mucha gente se quedó sin la posibilidad de ir al partido.</p><p>Es el caso de cuatro amigos que viajaron desde Estados Unidos expresamente para este partido, pero no consiguieron entradas. “Don Jorge Ramos, estamos yo y 3 amigos de Arizona en Montevideo y no podemos conseguir entradas para Peñarol mañana. Venimos hasta Uruguay para ver la pasión del fútbol uruguayo, 4 veces campeón del mundo. Cree que nos pueda ayudar?”, escribió uno de ellos en Twitter.</p><p>El mensaje fue enviado a Jorge Ramos, periodista uruguayo con una extensa trayectoria en ESPN Estados Unidos, quien le respondió: “Estoy preguntando, yo con Peñarol no tengo contactos pero trataremos”. Sobre las 15:40 horas un usuario le preguntó si ya habían conseguido, pero la respuesta fue negativa.</p><blockquote><p>Estoy preguntando, yo con Peñarol no tengo contactos pero trataremos <a target=\"_blank\" href=\"https://t.co/3rK6UhuQK4\">https://t.co/3rK6UhuQK4</a></p>— Jorge Ramos y su Banda (@ESPN_JorgeRamos) <a target=\"_blank\" href=\"https://twitter.com/ESPN_JorgeRamos/status/1795258877354873026?ref_src=twsrc%5Etfw\">May 28, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}