{
  "url": "https://www.elobservador.com.uy/nota/francisco-condeno-el-terrible-aumento-de-ataques-contra-judios-en-todo-el-mundo-20242314248",
  "title": "Francisco condenó \"el terrible aumento de ataques contra judíos\" en todo el mundo",
  "description": "Este sábado, el Vaticano hizo pública una carta que el papa Francisco escribió a sus “hermanos judíos de Israel” y en la cual condenó \"el terrible aumento de los ataques contra judíos en todo el mundo\" y el...",
  "links": [
    "https://www.elobservador.com.uy/nota/francisco-condeno-el-terrible-aumento-de-ataques-contra-judios-en-todo-el-mundo-20242314248",
    "https://www.elobservador.com.uy/nota/francisco-condeno-el-terrible-aumento-de-ataques-contra-judios-en-todo-el-mundo-20242314248/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706980962066.jpg?&cw=600&ch=365",
  "content": "<p>Este sábado, el Vaticano hizo pública una carta que el papa Francisco escribió a sus “hermanos judíos de Israel” y en la cual condenó \"el terrible aumento de los ataques contra judíos en todo el mundo\" y el incremento del antisemitismo desde que estalló la guerra en Gaza el 7 de octubre.</p><div><p>La misiva papal dice que “nosotros, los católicos, estamos muy preocupados por el terrible aumento de los ataques contra judíos en todo el mundo”. Y agrega que “la guerra entre Israel y Hamás produjo en la opinión pública mundial actitudes de división, que a veces desembocan en formas de antisemitismo y antijudaísmo”.</p><p>La versión en español de la carta de Francisco fue difundida por Vatican News, portal de información de la Santa Sede.</p><p>Allí, Francisco afirmó que “la Iglesia católica rechaza toda forma de antijudaísmo y antisemitismo, y condena inequívocamente las manifestaciones de odio hacia los judíos y el judaísmo como pecado contra Dios”.</p><p>La carta del Papa también se refirió al sufrimiento del pueblo palestino. “Mi corazón está cerca de ustedes, de Tierra Santa, de todos los pueblos que la habitan, israelíes y palestinos, y rezo para que el deseo de paz prevalezca sobre todos”, escribió. E invitó a la gente \"a rezar por el regreso de los rehenes\" retenidos por Hamás a sus hogares.</p><p>El mensaje de Francisco se conoció a menos de un mes de que el Papa reiterara su condena a \"cualquier forma de terrorismo y extremismo\", y que la \"fuerte respuesta militar de Israel había provocado una situación humanitaria gravísima con sufrimientos inimaginables\".</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-03T17:24:08.665Z",
  "ttr": 52,
  "type": "article"
}