{
  "url": "https://www.montevideo.com.uy/Noticias/-Se-pudo-haber-muerto--su-hijo-de-5-anos-dio-positivo-a-cocaina-y-quiere-saber-que-paso-uc880505",
  "title": "“Se pudo haber muerto”: su hijo de 5 años dio positivo a cocaína y quiere saber qué pasó",
  "description": "Rosario, una joven comerciante de Colonia del Sacramento, denunció en redes sociales la situación que atraviesa su familia, y que procura esclarecer desde hace meses.A través de Instagram, refirió que la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Se-pudo-haber-muerto--su-hijo-de-5-anos-dio-positivo-a-cocaina-y-quiere-saber-que-paso-uc880505",
    "https://www.montevideo.com.uy/Noticias/-Se-pudo-haber-muerto--su-hijo-de-5-anos-dio-positivo-a-cocaina-y-quiere-saber-que-paso-uc880505?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880505="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872751.jpg",
  "content": "<div>\n                              \t<p>Rosario, una joven comerciante de Colonia del Sacramento, denunció en redes\nsociales la situación que atraviesa su familia, y que procura esclarecer desde\nhace meses.</p><p>A través de Instagram, refirió que la situación comenzó un\njueves de octubre del año pasado, cuando desde el colegio la llamaron para que fuera\na buscar a su pequeño Dante, de 5 años, ya que este manifestaba dolor de oídos.\nSegún relató, levó al menor a una policlínica en la que no había pediatra, y el\nmédico le diagnosticó otitis. “Al médico le llamó la atención lo decaído que\nestaba Dante”, dijo la madre, y destacó que ese mismo comentario se lo había\nhecho una funcionaria del colegio cuando lo fue a buscar.</p><p>“Al día siguiente hacia sol y calor, pero Dante tenía frío,\nvómitos, y le dolía mucho la cabeza”, contó. Esa tarde llevaron al niño a la mutualista\ndonde sí fue atendido por un pediatra. Según Rosario, su hijo estuvo allí más\nde seis horas “casi inconsciente, solo se despertaba para vomitar y gritar por\ndel dolor de cabeza”.</p><p>En el centro de salud se le hicieron análisis de orina “que\ntenía un color naranja espantoso” y el resultado fue inesperado: positivo a\ncocaína.</p><blockquote></blockquote> <p>Por la cabeza de Rosario pasaron todos los pensamientos\nimaginables Desesperada y desconfiada de todo, hizo que su esposo se sometiera\ntambién aun test de detección de drogas, que arrojó resultado negativo. Posteriormente\nella también se haría uno, con idéntico resultado.</p><blockquote></blockquote> <p>En sus videos, Rosario asegura que las autoridades del colegio\ninternaron desde el primer momento deslindarse de la situación, y alegaron que\nla intoxicación no pudo haber ocurrió en el colegio. Asimismo, denunció que en\nun intercambio de información entre la mutualista y el colegio se divulgaron de\nforma ilegal datos de la historia clínica del menor.</p><p>Ante tal situación, y asesorada por una abogada, Rosario\nllevó a Dante a Montevideo para consultar a “una reconocida pediatra, experta\nde Udelar”, cuyo diagnostico coincidió con el recibido en Colonia. En su video,\ny sin realizar acusaciones directas, la mujer manifestó sospechas acerca de una\n“comunidad” que en épocas recientes habría funcionado en un terreno a los\nfondos del colegio.</p><p>Rosario dice que se decidió a hacer los videos debido a la poca\ndiligencia con la que fue tratada su denuncia. “Hace poco mi abogada fue a\nfiscalía a averiguar, y el caso estaba todavía en fase policial, ni siquiera lo\nhabían elevado”. Asimismo, cuenta que ella y su esposo fueron interrogados una\nvez, de forma separada, y nunca más se los convocó para nada, ni se les dio información.</p><p>Rosario destaca que su hijo —actualmente en tratamiento—\ncorrió un grave riesgo, y quiere evitar que otros pasen por lo mismo.</p><p><strong>Descargo</strong></p><p>En las últimas horas, la dirección del colegio en cuestión también\nrecurrió a as redes sociales para dar su versión de los hechos. En un video, el\ndirector asegura haberse puesto a disposición de la familia, pero también sostiene\nque “la línea de tiempo” de los hechos no apunta a que la intoxicación se\nhubiera producido en el colegio. En tal sentido destaca que el niño fue\nretirado a las 10 de la mañana del jueves, y que antes del diagnostico del fin\nde semana se produjeron otros hechos. “El viernes el niño se sintió bien, y la\nfamilia incluso fue a comer a una parrillada”, sostuvo.</p><blockquote></blockquote> <p>\"El día domingo recibimos un llamado de parte de la\nfamilia que nos decía que el niño estaba internado por una intoxicación con\ncocaína y nos informaron que su vida corría peligro y la familia manifestó que\nla intoxicación podría haber sido en el colegio, nos pusimos a las órdenes\nporque según nos dijeron, la línea de tiempo no nos daba que podría haber\nocurrido en nuestra institución, en Inspección nos dijeron que iba a haber una\ninvestigación y nos pusimos a las órdenes pero a nosotros no nos da que la posibilidad\nde que haya sido acá”, añadió el director.</p><p>Asimismo, afirmó que no hubo otros niños que presentaran\nsíntomas similares a los que padeció el hijo de la denunciante.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 135,
  "type": "article"
}