{
  "url": "https://www.montevideo.com.uy/Noticias/Pit-Cnt-hara-manifestacion-el-miercoles-24-en-rechazo-a-medidas-antipopulares-de-Milei-uc876987",
  "title": "Pit-Cnt hará manifestación el miércoles 24 “en rechazo a medidas antipopulares” de Milei",
  "description": "Desde acá                                    La central afirma que las medidas del presidente argentino “pisotean la democracia y los valores fundamentales de un estado de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Pit-Cnt-hara-manifestacion-el-miercoles-24-en-rechazo-a-medidas-antipopulares-de-Milei-uc876987",
    "https://www.montevideo.com.uy/Noticias/Pit-Cnt-hara-manifestacion-el-miercoles-24-en-rechazo-a-medidas-antipopulares-de-Milei-uc876987?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876987="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/861763.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Desde acá</p>\n                                    <h2>La central afirma que las medidas del presidente argentino “pisotean la democracia y los valores fundamentales de un estado de derecho”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Pit-Cnt anunció este miércoles que llevará a cabo una\nmovilización en contra del gobierno argentino de Javier Milei y en apoyo al\npueblo del país vecino.</p><p>“Convocamos a todos los sindicatos y a las y los\ntrabajadores para expresar nuestra solidaridad y nuestro rechazo a las medidas\nantipopulares, que amenazan la vida, los derechos y la libertad de los\ntrabajadores y el pueblo argentino en general”, dice la central sindical.</p><p>La manifestación se hará el miércoles 24 frente a la\nembajada argentina sobre las 13 horas, <a href=\"https://www.montevideo.com.uy/Noticias/Sindicatos-argentinos-rechazan-la-ley-omnibus-y-reiteran-el-paro-nacional-contra-Milei-uc876776?_gl=1*1gy97v*_ga*MTc4MTMyMDk2MC4xNjgxNzUxODA0*_ga_1CV7BQE5SK*MTcwNTUxNTk4Ni4zNC4xLjE3MDU1MTk3MzMuMC4wLjA.\" target=\"_blank\">el mismo día del paro nacional convocado por sindicatos argentinos en contra el gobierno del presidente Milei</a>.</p><p>“En la actualidad, los trabajadores argentinos se\nencuentran inmersos en un complejo escenario marcado por una sucesión de\nmedidas gubernamentales que afectan fuertemente el emplea, los derechos y las\nlibertades, criminalizando la protesta y aplicando un salvaje ajuste que cae\nsobre las espaldas del pueblo”, señala el comunicado.</p><p>Además, afirma que “el Decreto de Necesidad y Urgencia\n(DNU) y la Ley Ómnibus delegan en el presidente enormes potestades, pisoteando\nla democracia y los valores fundamentales de un estado de derecho”.</p><p>Por otro lado, el Pit-Cnt critica la “privatización de\nempresas públicas, la desinversión en educación, el desmantelamiento de los\nservicios públicos, la criminalización de la protesta y la reforma laboral”.</p><blockquote><div><p>Convocamos a todos los sindicatos y a las y los trabajadores para expresar nuestra solidaridad y nuestro rechazo a las medidas antipopulares, que amenazan la vida, los derechos y la libertad de los trabajadores y el pueblo argentino en general.</p><p>PIT-CNT <a target=\"_blank\" href=\"https://t.co/VEQB127DQY\">pic.twitter.com/VEQB127DQY</a></p></div>— PIT CNT (@PITCNT1) <a target=\"_blank\" href=\"https://twitter.com/PITCNT1/status/1747692365010113000?ref_src=twsrc%5Etfw\">January 17, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Factum-un-61-de-la-poblacion-esta-propensa-a-firmar-plebiscito-de-seguridad-social-uc876876\">Factum: un 61% de la población está “propensa a firmar” plebiscito de seguridad social</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}