{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Uruguay-Innovation-Hub-designo-a-la-israeli-OurCrowd-como-aceleradora-de-startups-uc882230",
  "title": "Uruguay Innovation Hub designó a la israelí OurCrowd como aceleradora de startups",
  "description": "Para escalar                                    La propuesta incluye una alianza con la incubadora Ingenio del LATU y el Centro de Emprendimientos de la Universidad...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Uruguay-Innovation-Hub-designo-a-la-israeli-OurCrowd-como-aceleradora-de-startups-uc882230",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Uruguay-Innovation-Hub-designo-a-la-israeli-OurCrowd-como-aceleradora-de-startups-uc882230?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882230="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201204/_W933_80/361185.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Para escalar</p>\n                                    <h2>La propuesta incluye una alianza con la incubadora Ingenio del LATU y el Centro de Emprendimientos de la Universidad ORT.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>Uruguay Innovation Hub, el programa del gobierno en asociación con privados para escalar emprendimientos tecnológicos, eligió a la plataforma israelí de inversiones OurCrowd como aceleradora de startups.</p><p>“OurCrowd ha invertido en compañías ubicadas en Israel, Estados Unidos, India, Canadá, Inglaterra, Nueva Zelanda, Australia y, a partir de esta selección, comenzará a operar también en Uruguay”, dice un comunicado divulgado por Uruguay Innovation Hub, que funciona dentro de la Agencia Nacional de Investigación e Innvación. </p><p>“Esta organización se presentó con una alianza estratégica con las incubadoras locales Ingenio (LATU), y Centro de Innovación y Emprendimientos (Universidad ORT) así como con la internacional Mana Tech. Este consorcio marca un hito significativo en el ecosistema de emprendimiento uruguayo, abriendo nuevas oportunidades para la internacionalización de los emprendimientos locales y estrechando vínculos a nivel nacional”, señala también el escrito.</p><p>El objetivo es proporcionar a los emprendimientos recursos financieros, orientación estratégica y acceso a redes globales.</p><p>Al llamado se habían presentado otras 14 propuestas.</p><p>Uruguay Innovation Hub es un programa público-privado bajo el paraguas de ANII que apoya la aceleración de startups nacionales e internacionales, y que busca atraer fondos de inversión y fomentar la instalación de laboratorios abiertos que fortalezcan el ecosistema nacional accediendo a tecnologías disruptivas.  </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 45,
  "type": "article"
}