{
  "url": "https://www.elobservador.com.uy/nota/una-noche-de-fallos-con-los-muchachos-o-cuando-moria-casan-conocio-el-carnaval--20243622233",
  "title": "Una noche de fallos con Los Muchachos (o cuando Moria Casán conoció el Carnaval)",
  "description": "¿Quiénes son? Moria Casán lanza una de sus frases como una marca registrada, se desprende la chaqueta a rayas y sabe bien que solo con un movimiento de su pecho provoca el grito de la gente que se pierde...",
  "links": [
    "https://www.elobservador.com.uy/nota/una-noche-de-fallos-con-los-muchachos-o-cuando-moria-casan-conocio-el-carnaval--20243622233",
    "https://www.elobservador.com.uy/nota/una-noche-de-fallos-con-los-muchachos-o-cuando-moria-casan-conocio-el-carnaval--20243622233/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709769464332.jpg?x=4&y=377&width=1124&height=681&rotate=0&scaleX=1&scaleY=1&ow=1125&oh=1500&&cw=600&ch=365",
  "content": "<p><em>¿Quiénes son?</em> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/chivito-medio-y-medio-y-aguante-cavani-moria-casan-en-montevideo-antes-de-ir-al-teatro-de-verano--202435165849\"><strong>Moria Casán</strong></a> lanza una de sus frases como una marca registrada, se desprende la chaqueta a rayas y sabe bien que solo con un movimiento de su pecho provoca el grito de la gente que se pierde debajo de los flashes de los celulares. La escena podría haber sido una escena teatral, un cameo del Bailando o en una visita a calle Corrientes. <strong>Pero fue durante la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/decisiones-en-la-noche-de-fallos-hay-cinco-nuevos-campeones-en-el-carnaval-20243654551\">noche de fallos del Carnaval uruguayo</a></strong>.</p><div><p>La gente grita, agita las manos, le pide que les lance un beso. Moria posa, se mueve con soltura y saluda ante el público (que es su público, pero también es el de Los Muchachos) que quiere capturar cada movimiento de la diva argentina.</p><div><h3>Leé también</h3></div><p>Entre la gente está Romina –que eligió que en esta nota no se la presente con su nombre real– que fue de Malvín al Prado más por un objetivo de vida que por un interés carnavalero: sacarse una foto con Moria Casán.</p><p>“Todo bien con Los Muchachos, pero mi cometido acá es ver a Moria Casán, que es mi religión, mi manera de vivir, aunque parezca random. <strong>¿Cómo te explico? Moria me enseñó a no ser careta, no ser falsa, a decir lo que pienso aunque a la gente le moleste, lengua karateka full por ciento</strong>. A ver, tengo 33 años y desde los 10 amo a Moria Casán”.</p><p>La diva argentina se debutó como vedette en 1968, en el Teatro Nacional caracterizada como Charles Chaplin, y desde entonces su nombre llegó a las marquesinas de los grandes teatros de la calle Corrientes, Mar del Plata, Villa Carlos Paz, Punta del Este y hasta Las Vegas. Se inició en el cine con los hermanos Hugo y Gerardo Sofovich en <em>Los caballeros de la cama redonda</em> y comenzó una prolífica carrera cinematográfica; después vinieron telenovelas, talk shows, programa de chimentos, el jurado del <em>Bailando por un sueño </em>y recientemente un podcast sobre diversos aspectos de su vida.</p><p>Y, para esta mujer uruguaya, la vedette y actriz argentina es también la representación de un modo de vida: “Tengo un poquito de miedo de que me defraude. Ella es todo lo que está bien. Todo lo que dice me identifica. Todo lo que ella dice es lo que yo algún día quiero ser. Me encantaba que no se case con nadie, yo no me caso con nadie, te veo y si te tengo que sepultar te sepulto. <strong>Moria Casán es mi religión, mi manera de vivir</strong>”.</p><h2>El Orgullo va por barrios</h2><p>“Soy la primera vedette que dejó de ser vedette para pasar a ser capocómica. Soy una especie de Olmedo con tetas. Soy más tradicional que el mate y el dulce de leche. Soy la monumental, la número uno, la number one. Moria, Moria, Moria. Moria Casán, mi amor”, decía Pablo Atkinson al irrumpir en el Teatro de Verano.</p><p>El actor y transformista debutó este año en el Carnaval uruguayo con un personaje que interpreta hace ya más de 10 años. “Fue una experiencia maravillosa. Debutar con Los Muchachos, con el equipo humano que hay atrás, con los talentos que hay, con una hinchada divina para mí fue un placer. Disfruté cada etapa y muchísimo el día de hoy”, dijo a El Observador durante la noche de fallos.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709766008219.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Instagram @atkinsonpablo</p></div><p>Este martes, durante la actuación del último conjunto de la última noche del concurso, la diva argentina se sentó en primera fila del Teatro de Verano para ver por primera vez qué es el Carnaval en la capital del país.<strong> \"¿Cómo que hay otra Moria? Prendeme las luces ya, por favor. Vamos a tener que descubrir cuál es la verdadera”</strong>, decía la Moria parodista mientras se acercaba a la real.</p><p>En las pantallas instaladas en el Botánico la imagen se reproduce ante los seguidores de los parodistas, que aplauden las mechas, cantan las canciones y ríen cuando las Morias se encuentran en la platea. Moria Casán se levanta de su asiento y se presta al juego que le marca el actor: un meneo de caderas, un encuentro cara a cara y un choque de pechos. Lo único que no puede hacer es hablar. \"Nos restan puntitos como a los compañeros del Bailando\", le recuerda el actor con humor.</p><div><h3>Leé también</h3></div><p>“Me genera muchísimas emociones poder mostrárselo, también muchos nervios por supuesto, porque se lo vas a hacer a ella y vos querés que le guste y que todo salga bien. La buena onda y la energía que ella puso para conmigo, prestarse al juego actoral y a la escena… todavía no lo pude procesar”, comenta Atkinson horas después de que se cerrara el telón del Templo de Momo.</p><p>“<strong>Lo viví con mucha alegría, con mucha felicidad, fue un momento hermoso y para mi carrera fue histórico </strong>porque son personalidades que a veces son inalcanzables para uno y estuvo ahí actuando conmigo y jugando, ¿qué más?”.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/SBiKqXSGk8Q\" width=\"640\"></iframe></p></div><p>Antes de subir al escenario del Teatro de Verano Atkinson conoció a Casán. “<strong>Estuvimos charlando, y hubo buena onda desde el principio. Eso me dio la pauta y la tranquilidad de que iba a estar todo bien</strong>, porque hay que bajar y hay que enfrentarse a tremenda personalidad en este contexto: en un concurso, frente a tanta gente, en la liguilla, son muchas cosas y para mí que es la primera vez que hago carnaval más todavía”.</p><p>El espectáculo 2024 de Los Muchachos se tituló <strong><em>Orgullo</em></strong>, una reivindicación de la diversidad y un <strong>homenaje a la historia del movimiento por los derechos de la comunidad LGBTQ+ en Uruguay</strong>. </p><p>La primera parodia se desarrolló alrededor de la vida del cantante <strong>Freddie Mercury</strong>, en la que introducen a la diva argentina –considerada uno de los íconos de la diversidad– como la encargada de Relaciones Públicas de Queen.</p><div><h3>Leé también</h3></div><p>Para la segunda, Los Muchachos tomaron como punto de partida los 10 años de la aprobación de la ley que garantizó el matrimonio igualitario en el Uruguay para parodiar la historia de las personas que lucharon por los derechos de quienes viven por fuera de la heteronorma en el Uruguay.</p><p>“Hay un montón de público y de gente a la que uno no puede llegar ni con la televisión, ni con el teatro. Hay una cosa que solo la puede llevar el carnaval a la familia y al barrio. <strong>Tenemos el compromiso de llevarle a esa gente un lindo mensaje con un buen espectáculo</strong>”, consideró el artista que valoró también el contacto que se establece en los tablados barriales con el público.</p><p><strong>Los Muchachos: componentes | </strong>Pablo Atkinson, Martina Badani, Martín Bechi, Ihara Burgos, Matías Buriano, Sergio Camargo, Denise Casaux, Facundo Castro, Leticia Cohen, Benjamín Giménez, Nadia Grajales, Naomi Kronber, Damián Lescano, Tabaré Martínez, Leandro Núñez, Juan Manuel Outeiro, Darío Píriz, Roberto Rodríguez, Fernando Serena, Fabrizio Silveira.</p><p>El actor también se refirió al recibimiento del espectáculo en los escenarios de Carnaval. “Yo sé que fue bien recibido, de eso estoy convencido porque lo notás en el final del espectáculo. Pero todavía se nota esa incomodidad que hay en el espectador. A mucha gente la ves y está así: con la cabeza agachada. Les incomoda que se hable de estos temas porque saben que alguna vez fueron partícipes de esa burla\".</p><p>\"<strong>Esa incomodidad da pie a hablar después del espectáculo, a reflexionar, a que la familia hable en su casa. </strong>Todavía sigue pasando, pero creo que el desarrollo de la parodia mete a la gente en el tema y el hilo de la historia lo termina enganchando, lo termina emocionando y se genera esa primera reflexión para después llegar a otra. Pero el cambio se hace, porque lo notás en el aplauso y lo auténtico de lo que devuelve la gente”.</p><h2>Un choripán, una planilla de Excel y \"mami Mo\"</h2><p><em>No puedo creer que esta Moria Casán. Es Moria Casán. </em></p><p>La diva argentina llegó al Tablado del Botánico rodeada de personas que hacían lo posible para llegar a ella, pedirle una foto, tocarla o rogarle que repita alguna de sus excéntricas expresiones, de esas que conforman un decálogo de un lunfardo mediático y popular.</p><div><p><em><strong>– ¡Hola gente! ¿Cómo va? ¿Cómo están? </strong></em></p><p>La gente grita. La mayoría de los que se aprietan contra la valla que separa al público del escenario llevan una expresión de asombro y no más de 20 años.</p></div><p><em><strong>–</strong> <strong>Acabo de venir del carnaval, extraordinario, de ver a Los Muchachos. Increíble la perfo que se mandaron. Excelente todo. </strong></em></p><p>Mientras la diva argentina daba su breve devolución de la performance, una chica le grita: \"¡Te amo, mami Mo!\", como le dice el exministro argentino Sergio Massa a la pareja de su suegro, Fernando “Pato” Galmarini.</p><p><em><strong>– Placer estar acá, me encanta verlos. Aguante el Uruguay, todos los sitios son lindos pero Montevideo es lo más. Aguante Cavani que metió tres goles en Boca. Besito, gracias amores. </strong></em></p><p><em><strong><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709769455061.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Rocío Montanari</p></div></strong></em></p><p>Cuando la diva argentina se  perfila para bajar del escenario sube el volumen de <em>¿Quiénes son?</em>, la canción que Lali Espósito incluyó en su último disco como un homenaje a la figura de Moria. Y ella se detiene para dar una pequeña muestra de su carisma vestida con un traje negro tapizado de lentejuelas a juego con una enteriza debajo de una chaqueta de franjas. Los labios rojos en contraste con su pelo siempre negrísimo siguen la letra de la canción. Y el público canta con ella.</p><blockquote><p>Mi carácter cuestionado<br />Te quedaste en el pasado<br />Like pendientes, van colgados<br />Que se calle el decorado</p></blockquote><p><strong>Con la misma rapidez con la que entraron, Moria y sus acompañantes se van. </strong>Sin fotos, autógrafos o saludos personales. Atrás queda la irreal ilusión de los que la querían ver tomando frutillón o comiendo un choripán para completar la experiencia carnavalera.</p><p>“Estoy bastante angustiada”, dice Romina, que la siguió hasta la puerta trasera del tablado y la vio irse como el murguista a Colombina.</p><blockquote></blockquote><p>Pero la noche continúa y pasadas las dos de la madrugada llega el conjunto y las banderas que ondearon sobre el escenario del Teatro de Verano fueron colocadas en el escenario donde el conjunto esperaría el veredicto del jurado.<strong> Los componentes suben al mismo escenario de donde bajó la diva argentina para hablarle a su hinchada.</strong> Pase lo que pase, dicen, están orgullosos de su espectáculo.</p><div><h3>Leé también</h3></div><p>La música sube. Cumbia, reggaetón y plena. Pero cuando en la pantalla se ve la emoción de Carlos Barceló al enterarse del triunfo de Sociedad Anónima el baile se detiene. La tensión de la resolución del concurso se trenza con la celebración de un Carnaval que llegó al final. <strong>Las categorías se suceden: Tabú, Sociedad Anónima y Valores celebran en diferentes puntos del país</strong>.</p><p>Todo se detiene faltando 15 minutos para las cuatro de la mañana. Una nena con una vincha de arcoíris intenta ver la pantalla desde los brazos alzados de su madre. Una pareja entrelaza sus dedos. Otros llevan las manos al rostro, las uñas a la boca. Y la tensión se siente.</p><p>A medida que van pasando las cifras algunos aplauden y otros piden calma. <strong>Los Muchachos se mantienen a la delantera, hasta que los números de la Liguilla dejan en claro que Zíngaros es el ganador de este Carnaval, pero el aplauso igual se extiende entre el público.</strong></p><p><strong>“Vamo' arriba familia. Vamo' Los Muchachos. Miren lo que logramos. ¡Vamo' y Vamo'!”</strong>, el ánimo que transmiten desde el escenario se contrasta entre los abrazos y las lágrimas de algunos de sus hinchas con otros que agitan banderas de la diversidad o cantan con fuerza la canción de la bajada. Más allá del resultado, reivindican el Orgullo de este Carnaval.</p></div>",
  "author": "Carla Colman",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-07T01:17:28.366Z",
  "ttr": 378,
  "type": "article"
}