{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/7/entorno-de-delgado-defiende-designacion-de-ripoll-para-la-formula-porque-una-encuesta-la-avala-no-es-una-locura/",
  "title": "Entorno de Delgado defiende designación de Ripoll para la fórmula porque una encuesta la avala: “No es una locura”",
  "description": "El diputado de la lista 71 Juan Martín Rodríguez sostuvo que confía en la decisión del candidato; “naturalmente, quien va a juzgar si esa decisión es correcta o incorrecta es la gente cuando vote”, afirmó.",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/entorno-de-delgado-defiende-designacion-de-ripoll-para-la-formula-porque-una-encuesta-la-avala-no-es-una-locura/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/entorno-de-delgado-defiende-designacion-de-ripoll-para-la-formula-porque-una-encuesta-la-avala-no-es-una-locura/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/blancos_RS220296_20240630_MVU-4682_fWxzfWS_article_main.jpg?r=b3Kq9arfic4AFAtv",
  "content": "<div>\n    <p>“La casa está en orden”, señalaron <em>a la diaria</em> desde el entorno del flamante candidato único a la presidencia por el Partido Nacional (PN), Álvaro Delgado, en medio del <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/por-malestar-ante-la-formula-con-ripoll-dirigentes-blancos-ponen-en-duda-aprobar-la-candidatura-a-vice-en-la-convencion-del-pn/\">revuelo que causó en filas blancas la designación de Valeria Ripoll como compañera de fórmula</a>, y que osciló entre sorpresa y malestar. Un dirigente del riñón del candidato dijo a <em>la diaria</em> que la designación de Ripoll estuvo basada, entre otras cosas, en un estudio de impacto que se hizo en los días previos a la elección interna, con un menú de posibles compañeros de fórmula de Delgado.</p>\n<p>Este estudio, del que dio cuenta <em>El País</em>, le dio “muy bien” a la exdirigente de Adeom y al mismo tiempo le dio malos resultados a Laura Raffo, informó el dirigente a <em>la diaria</em>. Por lo tanto, subrayó que la designación “no es una locura” y hay “evidencia” que la avala. Asimismo, apuntó que el ambiente fuera del “delgadismo” está “muchísimo mejor” en relación con la aceptación de la fórmula, y subrayó que recibió muchos mensajes de correligionarios con contenido similar, que luego de haberlo “procesado” se dieron cuenta de que “es muy buena jugada, es una buena estrategia, etcétera”. </p>\n<p>Este martes, la senadora del PN Graciela Bianchi (de Aire Fresco, el sector de Delgado) dijo en rueda de prensa en el Palacio Legislativo que la designación de Ripoll “sorprendió a los que no estaban informados” y que para ella “ahí estuvo la falla”. “Pero es comprensible, porque los resultados de las internas condicionaron, obviamente, las opciones que se manejaban”, señaló, y subrayó que la diferencia de Delgado con Raffo –que quedó segunda en la interna blanca, con 19%– “fue muy grande” –Delgado alcanzó cerca de 75% de los votos– y, en su opinión, “eso dificultó que la gente pudiera procesar mejor la fórmula”. </p>\n<p>Mientras tanto, Delgado y Ripoll siguen en su raid mediático, brindando entrevistas en conjunto, mayormente en informativos de televisión. Este martes de noche fue el turno de <em>Subrayado</em>, donde Delgado dijo que “más que crítica” hubo “sorpresa” por la designación de Ripoll, y aclaró que “desprolijidades no hubo”, sino “un momento de decisión, que obviamente estuvo muy condicionado” por el resultado de la interna, ya que hubo “55 puntos de diferencia con Laura y mucho más con Jorge [Gandini]”, a los que les agradeció “el gesto, la comprensión y el apoyo”. </p>\n<p>Este miércoles a las 17.00, la fórmula nacionalista será recibida por Macarena Rubio, presidenta del Honorable Directorio del PN, en una reunión que, según fuentes blancas, será meramente “protocolar”. Luego, Delgado se tomará un corto descanso, y está previsto que después del 11 de julio la fórmula sea recibida por todo el Directorio del PN.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/colorados-ven-una-ventana-de-oportunidad-en-la-controversia-por-la-formula-nacionalista-y-aspiran-a-reposicionarse-en-la-coalicion/\">Colorados ven una “ventana de oportunidad” en la controversia por la fórmula nacionalista y aspiran a reposicionarse en la coalición</a></li>\n</ul>\n<h3>El herrerismo “ahora pasa a ser fundamental”</h3>\n<p>Por otro lado, el diputado blanco Juan Martín Rodriguez, del herrerismo (que apoyó la precandidata Raffo), subrayó a <em>la diaria</em> que para la lista 71, que él integra, el PN “es mucho más importante que las personas que circunstancialmente les toca representar”. Agregó que Delgado “logró una mayoría muy importante de la preferencia”, por lo tanto, como ganador legítimo en las urnas” lo van a acompañar con todo su “esfuerzo, dedicación y trabajo” para que sea el próximo presidente. </p>\n<p>El diputado subrayó que confían en la “convicción” de Delgado para tomar la decisión de elegir a Ripoll como su compañera de fórmula. “Por supuesto, nosotros pretendíamos que, ante el resultado adverso, Laura fuese quien completara la fórmula, por ser la segunda. Pero el resultado no fue suficiente, a juicio del candidato, y prefirió ir por otro camino. Nosotros confiamos en su decisión; naturalmente, quien va a juzgar si esa decisión es correcta o incorrecta es la gente cuando vote”, subrayó Rodríguez. </p>\n<p>El diputado dijo que, además de trabajar para que el resultado de las elecciones de octubre y –eventualmente– noviembre encuentren a la coalición y al PN “fuerte”, también harán esfuerzos para que el herrerismo y la lista 71 “tenga una importante representación”. Porque “si era importante para el partido y la coalición el rol de la 71 y el herrerismo, ahora pasa a ser fundamental”, aseguró. “El candidato eligió a una compañera de fórmula que puede ser más tildada de centro o incluso cercana a votantes de centroizquierda, entonces, el herrerismo tiene la oportunidad de ser el anclaje, la contención de una porción del electorado”, sostuvo.</p>\n<p>El diputado subrayó que el herrerismo tiene que ser “fiel a su discurso histórico”, por lo tanto, debe “representar lo que en otros países se llama la derecha moderna, que no es [Javier] Milei, ni Vox, ni [Donald] Trump ni [Jair] Bolsonaro”, sino “la derecha que no vive de los 280 caracteres” (por la red social X), sino “la derecha que habla de los problemas de la gente, la derecha del sentido común, la derecha que habla de los temas que la gente sufre día a día”. </p>\n<p>“El herrerismo tiene que ser la malla de contención de ese elector de centroderecha, que capaz que ni siquiera tiene partido. Pero para eso se necesita que la militancia esté convencida de que ese es el camino, que esté dispuesta de aquí en adelante, no por personas, sino por ideas”, finalizó.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-martinez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-03T01:17:14+00:00",
  "ttr": 177,
  "type": "article"
}