{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Si-a-vos-te-gusta--la-denuncia-por-abuso-sexual-de-un-joven-contra-Carlos-Perciavalle-uc890961",
  "title": "“Si a vos te gusta”: la denuncia por abuso sexual de un joven contra Carlos Perciavalle",
  "description": "Grave                                    El reclamo se presentó ante la Policía argentina por un hombre de 18 años, quien dijo que el humorista uruguayo quiso pagarle por...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Si-a-vos-te-gusta--la-denuncia-por-abuso-sexual-de-un-joven-contra-Carlos-Perciavalle-uc890961",
    "https://www.montevideo.com.uy/Pantallazo/-Si-a-vos-te-gusta--la-denuncia-por-abuso-sexual-de-un-joven-contra-Carlos-Perciavalle-uc890961?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890961="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202301/_W768_H512_80/832172.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Grave</p>\n                                    <h2>El reclamo se presentó ante la Policía argentina por un hombre de 18 años, quien dijo que el humorista uruguayo quiso pagarle por sexo. \n</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>Un joven de 18 años presentó en las últimas horas una denuncia por abuso sexual contra el humorista uruguayo Carlos Perciavalle, según informaron medios argentinos y confirmó <em>Montevideo Portal </em>al acceder al reclamo presentado ante la Policía. </p><p>De acuerdo con el relato hecho ante las autoridades, el supuesto hecho se dio el pasado 18 de marzo en Argentina, precisamente en la ciudad de Morón, por lo que la investigación se llevará adelante en la Fiscalía N°8 de esa localidad. El denunciante aseguró que tenía una relación laboral informal con Perciavalle y también con el marido de este, Jimmy Castillos. </p><p>“Una vez finalizada la reunión laboral, me invitaron a compartir tiempo de ocio con ellos, dirigiéndonos en su vehículo hacia el oeste de la provincia de Buenos Aires”, aseguró. En el asiento trasero, viajaba otro hombre llamado Daniel quien le dijo al joven: “Gordito, hoy te partimos. Los pendejos me calientan más”, relató el denunciante. </p><p>En determinado momento, el joven sacó el celular y Percivalle le dijo: “Dejá el teléfono, pendejo. Dejanos curtir el mambo”. La denuncia también recayó contra Castillo, dado que el hombre relató que en el viaje el marido del humorista le “metió mano de manera violenta” en sus partes íntimas. “Te damos US$ 100 si te dejás por los tres”, contó que le dijo. </p><p>De acuerdo con la denuncia, Perciavalle intervino para decirle: “Dale, putito si a vos te gustan estas cosas. Si toda la farándula de Uruguay anduvo en ese cuerpo”. Ante las diferentes amenazas, el joven pidió que lo dejaran en una estación de servicio pero los ocupantes del auto se negaron. </p><p>Finalmente, Percivalle, Castillo y el hombre identificado como Daniel fueron a un apartamento y se encerraron en una habitación. Sin embargo, él se fue para otra parte de la vivienda pero en la denuncia no aparecen detalles de cómo se fue del lugar.</p>\n                                <p><span><p>Montevideo Portal</p></span></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}