{
  "url": "https://www.montevideo.com.uy/Deportes/Javier-Mendez-el-deseo-de-jugar-los-clasicos-en-el-CDS-y-la-confianza-de-Aguirre-uc881530",
  "title": "Javier Méndez: el “deseo” de jugar los clásicos en el CDS y la “confianza” de Aguirre",
  "description": "Vení a casa                                    “A Nacho (Ruglio) le dije: ‘Me imagino que jugamos el clásico en el Campeón del Siglo con toda la gente’”, declaró el volante de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Javier-Mendez-el-deseo-de-jugar-los-clasicos-en-el-CDS-y-la-confianza-de-Aguirre-uc881530",
    "https://www.montevideo.com.uy/Deportes/Javier-Mendez-el-deseo-de-jugar-los-clasicos-en-el-CDS-y-la-confianza-de-Aguirre-uc881530?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881530="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873861.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Vení a casa</p>\n                                    <h2>“A Nacho (Ruglio) le dije: ‘Me imagino que jugamos el clásico en el Campeón del Siglo con toda la gente’”, declaró el volante de Peñarol.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El futbolista de Peñarol, Javier Méndez, se refirió a la\nactualidad aurinegra, contó cómo se dio su llegada al club, habló sobre la “confianza”\nque le transmite Diego Aguirre y expresó su deseo de jugar el clásico ante\nNacional.</p><p>El volante central fue titular en la goleada mirasol 3-0\nfrente a Rampla Juniors el pasado domingo en el Estadio Centenario por la\ntercera fecha del torneo Apertura. Al respecto, afirmó en el programa <em>Quiero\nfútbol</em> de radio Sport 890 AM: “Me sentí muy bien. Creo que el primer tiempo\nfue de menos a más y en el segundo se vio otra soltura. Le generamos problemas,\nen el buen sentido, al entrenador, al tener buenos partidos. El hecho de que nosotros\n(suplentes) juguemos bien, hace que ellos (titulares) tengan que rendir muchos\nmás. Se genera una competencia interna que nos va a hacer bien a todos y nos va\na hacer ir ganando más partidos”.</p><p>Sobre sus minutos y el hecho de alternar, aunque con más\nsuplencias que titularidades (de hecho, ayer jugó desde el arranque por primera\nvez oficialmente desde su llegada a Peñarol), comentó: “Hay una base y lo\nvienen haciendo muy bien. Yo quiero ganar. Después, si está la chance de entrar\na jugar, quiero que sea de la mejor manera. Uno trata de estar a la par de los\nque juega y, por eso, uno siempre tiene que estar preparado. Hay que tratar de\nestar todos en el mismo barco. Cuando arranque la seguidilla de la copa, vamos\na tener una cantidad de partidos importantes”.</p><p>“Estaba esperando la oportunidad de poder jugar como titular\ny entrar al campo con mi hijo. Es un sueño que cumplí. Fue una noche especial. Él\nestaba feliz y a uno eso lo llena de orgullo y placer”, manifestó.</p><p>“Sinceramente, Diego (Aguirre) me transmite mucha\nconfianza. Uno también se lo va ganando en el día a día en todos los detalles,\ntratando de ser lo más profesional posible, llegar temprano y estar a disposición\nde lo que necesite”, mencionó y agregó: “Cuando me pidió que viniera, le manifesté\nmi deseo de venir. Quería venir a sumar, independientemente del puesto en el\nque me toque jugar, ya sea de volante o de zaguero. A raíz de las lesiones de\nDamián (García) y Gastón (Ramírez), me dio la confianza para jugar de titular y\nme pidió que mantuviera el eje del medio, estuviera adelante de los dos\nzagueros y jugara tranquilo”.</p><p>Continuó: “Que el entrenador te pida, y de la manera que\nlo hizo, a uno lo llena de orgullo y compromiso. Que un entrenador como (Diego)\nAguirre, identificado con la historia de Peñarol, te pida, a uno lo llena de\norgullo. Ahora, tengo que demostrar. Es una presión linda y buena. Estoy feliz\nde estar acá. Sinceramente, los disfruto a diario”.</p><p>“Había hablado con Nacho (Ruglio) en anteriores períodos\nde pases, pero no se había dado mi llegada. Le dije: ‘cerrá esto ahora, porque\nyo no quiero venir con 36 años, quiero venir ahora’. Quería llegar cuando\nrealmente me sintiera bien y estuviera bien físicamente”, expuso Méndez.</p><p>Consultado por el partido del Apertura ante Nacional y la\npostura carbonera de oficiar como local en el Campeón del Siglo, opinó: “Sabemos\nque tenemos el clásico por delante, y lo queremos jugar. A Nacho (Ruglio) le dije:\n‘Me imagino que jugamos el clásico en el Campeón del Siglo con toda la gente’. Son los partidos más lindos y los que más me gustan jugar. Son semanas especiales. Uno siempre lo tiene en la mira a ese partido. Sinceramente, nosotros\npensamos en otro rival duro que tendremos el fin de semana”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 127,
  "type": "article"
}