{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/7/sutel-presentara-acciones-legales-por-decreto-que-autoriza-consorcio-de-canales-de-television-para-abonados/",
  "title": "Sutel presentará acciones legales por decreto que autoriza consorcio de canales de televisión para abonados",
  "description": "El Sindicato Único de Telecomunicaciones (Sutel) realizó este miércoles en Montevideo un congreso nacional de delegados, que tuvo dos temas centrales: la ley de medios y el consorcio que podrían conformar las...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/7/sutel-presentara-acciones-legales-por-decreto-que-autoriza-consorcio-de-canales-de-television-para-abonados/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/7/sutel-presentara-acciones-legales-por-decreto-que-autoriza-consorcio-de-canales-de-television-para-abonados/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/sutel_RS216759_20240604ER_009_article_main.jpg?r=HxWTwwBSgW2wtFM3",
  "content": "<div>\n    <p>El Sindicato Único de Telecomunicaciones (Sutel) realizó este miércoles en Montevideo un congreso nacional de delegados, que tuvo dos temas centrales: la ley de medios y <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/7/gobierno-autorizo-la-creacion-del-consorcio-conformado-por-montecable-tcc-y-nuevo-siglo/\">el consorcio que podrían conformar las empresas de televisión por cable Montecable (canal 4), TCC (canal 10) y Nuevo Siglo (canal 12), para comercializar servicios de internet</a>.</p>\n<p>Micaela Martínez, integrante de la Mesa Ejecutiva de Sutel, dijo este jueves a <em>la diaria</em> que en el congreso, uno de los puntos resueltos por el sindicato es presentar acciones legales por la creación del consorcio. Acotó que “lo que hizo el congreso fue dar el aval, para que los responsables de los temas legales ya comiencen a trabajar en ese tema. No está definido para cuando, pero si se resolvió la presentación de todas las acciones posibles para intentar refrendar estas decisiones del Poder Ejecutivo”.</p>\n<p>La dirigente expresó que “debería existir una resolución de la Justicia, porque si hoy existe una ley, y el Ejecutivo emite un decreto que marca algo distinto, el Poder Judicial tendría que definir qué es lo que pesa. En la actualidad, interpretamos que lo que tiene mayor peso es la ley. Todos esos puntos los están evaluando los abogados”. “Desde Sutel entendemos que esto hoy es inconstitucional, porque atenta contra la actual ley de medios”, añadió.</p>\n<p>Sostuvo que entre las resoluciones que tomó el congreso está declararse en estado de emergencia respecto a la situación de Antel y “continuar con la campaña de defensa” del ente. Señaló que dentro de 15 días habrá un nuevo congreso de delegados.</p>\n<p>Por lo del consorcio, Sutel emitió también un comunicado días atrás, en el cual expresa que “rechaza enfáticamente la intención del gobierno de seguir beneficiando a los amigos de siempre y perjudicando a Antel”, esto mediante la firma y autorización para la creación del consorcio antes mencionado.</p>\n<p>Desde la organización sindical, se agrega que la iniciativa, “más que un consorcio, se trata de un monopolio que crea el actual gobierno para darles poder a estas empresas en el marco de una competencia feroz frente a Antel”. El texto sostiene también que parecería que la única intención del gobierno y sus amigos es seguir lesionando los intereses del país y de su gente; la libertad de expresión y la libertad de prensa, justo en año electoral, donde otro gobierno surgirá luego de octubre o noviembre”.</p>\n<p>La declaración concluye expresando: “A no bajar los brazos que hay mucho por hacer. No se van a llevar todo gratis, las trabajadoras y los trabajadores junto al pueblo daremos pelea. En defensa de Antel y de las empresas públicas, el pueblo uruguayo y el movimiento sindical en su conjunto estarán a la talla para enfrentar e impedir este nuevo intento de saquear vilmente la inversión realizada por nuestro país y su gente”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-25T22:17:19+00:00",
  "ttr": 93,
  "type": "article"
}