{
  "url": "https://www.montevideo.com.uy/Salud/Los-medicamentos-para-adelgazar-triunfan-en-EEUU-pese-al-precio-y-sus-efectos-secundarios-uc893210",
  "title": "Los medicamentos para adelgazar triunfan en EEUU pese al precio y sus efectos secundarios",
  "description": "Un medicamento inyectable llamado Ozempic, nombre comercial de un producto pensado en principio para tratar la diabetes tipo 2, ha conseguido una enorme popularidad por sus efectos en la pérdida de peso tanto...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Los-medicamentos-para-adelgazar-triunfan-en-EEUU-pese-al-precio-y-sus-efectos-secundarios-uc893210",
    "https://www.montevideo.com.uy/Salud/Los-medicamentos-para-adelgazar-triunfan-en-EEUU-pese-al-precio-y-sus-efectos-secundarios-uc893210?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893210="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887081.jpg",
  "content": "<div>\n                              \t<p>Un medicamento\ninyectable llamado Ozempic, nombre comercial de un producto pensado en\nprincipio para tratar la diabetes tipo 2, ha conseguido una enorme popularidad\npor sus efectos en la pérdida de peso tanto en la élite de Hollywood como entre\nel resto de los mortales, y ello pese a su alto precio y sus posibles efectos\nsecundarios aún no estudiados lo suficiente.</p><p>Uno de los\nefectos de este fármaco, que pertenecen a un grupo conocido como agonistas de\nGLP-1, es que transmite la sensación de saciedad después de comer.</p><p>Ozempic, que se\ntiene que inyectar una vez a la semana, es el más conocido, pero hay otros\nmedicamentos similares, como Mounjaro o como Wegovy, este último autorizado con\nel fin específico de combatir el sobrepeso.</p><p><strong>Defensores entre\nlos famosos</strong></p><p>Algunos de los\nfamosos que han afirmado usar este tipo de medicamentos son, por ejemplo, la\npersona más rica del mundo, Elon Musk, la actriz Rebel Wilson -que ha perdido\nmás de 35 kilos- y la presentadora Oprah Winfrey. Todos han dicho que han\nconseguido su peso ideal al combinar este medicamento con una dieta saludable y\nejercicio.</p><p>\"En toda mi\nvida, nunca soñé que estaríamos hablando de medicamentos que brindan esperanza\na personas como yo que han luchado durante años contra el sobrepeso y la\nobesidad\", dijo la presentadora en marzo en un programa de ABC titulado\n'Oprah: vergüenza, culpa y la revolución de la pérdida de peso'.</p><p>Otros famosos que\nhan perdido mucho peso niegan haber utilizado este medicamento para estilizar\nsu figura. Como es el caso de Khloe Kardashian que al comienzo de año dijo en\nInstagram: \"No desacreditemos mis años de ejercicio. Me levanto 5 días a\nla semana a las 6 para entrenar. Por favor, dejen de hacer suposiciones.\"</p><p><strong>De 900 a 1.400\ndólares al mes</strong></p><p>No solo en las\nportadas de las revistas se pueden ver los efectos de estos medicamentos. En la\nred social TikTok hay más de 92.000 vídeos con la etiqueta #Ozempic.</p><p>Sin un seguro que\ncubra el costo -lo cual es complicado de conseguir si el usuario no tiene\ndiabetes u obesidad, pues algunas aseguradoras consideran estos fármacos como\nmedicamentos estéticos- estos medicamentos rondan los 900 y 1.400 dólares al\nmes.</p><p>Walter Willett,\nprofesor de Epidemiología y Nutrición de la Escuela de Salud Pública T. H. Chan\nde la Universidad de Harvard, advirtió al New York Times que estos medicamentos\npodrían aumentar un 50 % el gasto destinado a la atención médica en el país.</p><p><strong>¿Aumenta Ozempic\nla fertilidad?</strong></p><p>Entre los efectos\nsecundarios está la diarrea y náuseas, aunque algunos expertos alertan, que al\ntratarse de un medicamento novedoso, con el tiempo, se podrían descubrir otros\nefectos en algunos pacientes.</p><p>Algunas mujeres\nhan acudido a las redes sociales para indicar que se han quedado embarazadas\nmientras tomaban este tipo de medicamentos, incluso tomando la píldora\nanticonceptiva o tras haber sido diagnosticadas con infertilidad.</p><p>Varios\ncientíficos apuntaron a la revista <em>Nature </em>que los informes son\nplausibles y que tienen diferentes hipótesis sobre por qué los medicamentos\naumentan la fertilidad, pero hasta que haya más datos disponibles, el mecanismo\nexacto sigue siendo desconocido.</p><p>Eli Lilly, una de\nlas empresas detrás de este tipo de medicamentos, aconseja a las personas que\ntoman anticonceptivos orales que utilicen métodos anticonceptivos de respaldo\ndurante cuatro semanas después de comenzar a tomar su medicamento o si aumentan\nla dosis.</p><p>Sarah\nYáñez-Richards - EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}