{
  "url": "https://www.elpais.com.uy/el-empresario/rinden-homenaje-al-abogado-ricardo-olivera-garcia",
  "title": "Rinden homenaje al abogado Ricardo Olivera García",
  "description": "Con una vasta trayectoria profesional y académica, el destacado jurista recibió el reconocimiento de colegas y amigos a través de una publicación que reúne artículos de más de 40 autores extranjeros .",
  "links": [
    "https://www.elpais.com.uy/el-empresario/rinden-homenaje-al-abogado-ricardo-olivera-garcia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9d7b593/2147483647/strip/true/crop/682x332+0+241/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fa0%2F459cbe244eb2a449fb206c1c02e9%2Ffoto-3.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"En homenaje al Profesor Ricardo Olivera García realizan libro, que incluyen artículos de más de 40 autores extranjeros.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/498a49a/2147483647/strip/true/crop/682x469+0+172/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fa0%2F459cbe244eb2a449fb206c1c02e9%2Ffoto-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5813dc8/2147483647/strip/true/crop/682x469+0+172/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fa0%2F459cbe244eb2a449fb206c1c02e9%2Ffoto-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/498a49a/2147483647/strip/true/crop/682x469+0+172/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fa0%2F459cbe244eb2a449fb206c1c02e9%2Ffoto-3.jpg\" />\n</picture>\n<p>\n</p><figcaption>En homenaje al Profesor Ricardo Olivera García realizan libro, que incluyen artículos de más de 40 autores extranjeros.</figcaption><p></p>\n</figure>\n</div><div>\n<p>La obra <b>Estudios de Derecho Empresarial. Liber Amicorum en homenaje al Profesor Ricardo Olivera García</b> —publicada por<b> Fundación de Cultura Universitaria</b>—, rinde tributo a Olivera García a lo largo de las más de 2.000 páginas que conforman sus tres extensos volúmenes, que incluyen artículos en materia de Derecho Empresarial escritos por más de 100 destacados juristas nacionales e internacionales.</p><p>La publicación sigue el formato del liber amicorum, es decir, una antología en honor a una figura académica de gran relevancia, en la que se reúnen artículos escritos por sus pares y allegados.</p><p>Olivera García es uno de los abogados más renombrados del país y especialista de primer orden en asuntos comerciales y bancarios a nivel regional.</p><p><b>ARBITRAJE</b></p><p>Olivera García es considerado un referente en cuestiones de arbitraje comercial, con una destacada experiencia como consultor y asesor del gobierno, así como de empresas tanto nacionales como internacionales.</p><p>Graduado en 1976 como Doctor en Derecho y Ciencias Sociales por la Universidad de la República Oriental del Uruguay (Udelar), comenzó su trayectoria como catedrático de Derecho Comercial en la máxima casa de estudios en 1978. No obstante, su labor académica cumple este año medio siglo, ya que en 1974 comenzó a impartir clases de Derecho en los Institutos Normales de Montevideo.</p><p><b>ESPECIALISTAS</b></p><p>Los coordinadores de esta obra de homenaje son Alejandro Miller Artola, Alicia Ferrer y Zamira Ayul. Cuenta además con un prólogo a cargo del prestigioso abogado y catedrático argentino Alfredo Rovira, de la Universidad de Buenos Aires.</p><p>Contiene textos de más de 40 autores extranjeros, incluyendo juristas de Argentina, Brasil, Chile, Colombia, España, Italia y Portugal.</p><p>Entre los aportes de participantes nacionales, se encuentran los de destacados especialistas de otras disciplinas, ente ellos los académicos Carlos Delpiazzo, Augusto Durán Martínez, Juan Andrés Ramírez, Cristina Mangarelli y Cecilia Fresnedo, así como un trabajo póstumo del economista, profesor y ex presidente del Banco Central del Uruguay, Ricardo Pascale.</p><p>El agasajado con estos extensos volúmenes fue docente de Derecho Comercial en la Udelar entre 1978 y 2021. Fue fundador de la cátedra de Derecho Bancario de dicha institución y docente de la misma entre 1991 y 2005.</p><p>También fue docente en la Universidad Católica del Uruguay, entre 1990 y 1997, así como de la Universidad de Montevideo –antes Instituto de Estudios Empresariales de Montevideo, IEEM, del cual fue fundador y director– entre los años 1987 y 2007. Asimismo, fue el primer decano de la Facultad de Derecho de esta última casa de estudios (hoy Decano Emérito).</p><p>Olivera García fue, entre 2019 y 2022, el primer presidente de la Academia Nacional de Derecho del Uruguay, cargo para el que fue reelecto hasta 2024.</p><p>Es también miembro de la Academia Nacional de Economía, de la Academia Nacional de Derecho y Ciencias Sociales de Buenos Aires, de la Academia Nacional de Derecho y Ciencias Sociales de Córdoba y de la Asociación Argentina de Derecho Comparado. Asimismo, es Miembro de Honor de la Academia Mexicana de Derecho y Presidente de Honor del Capítulo Rioplatense del Club Español del Arbitraje, entre otras distinciones.</p><p><b>UN ESTÍMULO</b></p><p>Tanto la extensión como la calidad de los trabajos reunidos para la publicación de Estudios de Derecho Empresarial hacen de esta obra académica la más importante que se ha realizado para honrar la trayectoria de un jurista uruguayo.</p><p>Por ello, el experto en derecho comercial celebró que este tributo a su persona se realice en vida, «porque lejos de ser un epitafio, es simplemente un estímulo para seguir, no sé si 50 años más, pero seguir haciendo muchas otras cosas en el mundo de la actividad académica».</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-04T06:28:59.749",
  "ttr": 119,
  "type": "article"
}