{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Tecnologia-y-medios-de-comunicacion-de-que-va-el-acuerdo-entre-OpenAI-y-Conde-Nast-uc897727",
  "title": "Tecnología y medios de comunicación: de qué va el acuerdo entre OpenAI y Condé Nast",
  "description": "¿Lo mejor de dos mundos?                                    La empresa de IA se asoció con la editorial dueña de Vogue, Vanity Fair y The New Yorker, y ofrecerá “enlaces directos a...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Tecnologia-y-medios-de-comunicacion-de-que-va-el-acuerdo-entre-OpenAI-y-Conde-Nast-uc897727",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Tecnologia-y-medios-de-comunicacion-de-que-va-el-acuerdo-entre-OpenAI-y-Conde-Nast-uc897727?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897727="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202306/_W933_80/848012.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Lo mejor de dos mundos?</p>\n                                    <h2>La empresa de IA se asoció con la editorial dueña de Vogue, Vanity Fair y The New Yorker, y ofrecerá “enlaces directos a noticias”.</h2>\n                                </div> \n                                <div>\n                              \t<p>La empresa OpenAI y la editorial Condé Nast, dueña de <em>Vogue</em>,\n<em>Vanity Fair</em> o <em>The New Yorker</em>, firmaron un acuerdo que permitirá\nal gigante de inteligencia artificial (IA) mostrar historias de estos medios en\nChatGPT, así como en su prototipo de motor de búsqueda SearchGPT, anunció la\ncompañía en su blog.</p><p>“Nos comprometemos a trabajar con Condé Nast y otras\nempresas editoras de noticias para garantizar que, a medida que la IA juega un\npapel más importante en el descubrimiento y la distribución de noticias,\nmantenga la precisión, la integridad y el respeto de informaciones de calidad”,\nescribió en la publicación Brad Lightcap, director de Operaciones de OpenAI.</p><p>En el escrito, la empresa liderada por Sam Altman, explica\nque con la reciente introducción de SearchGPT, que “ofrece enlaces directos a\nnoticias”, pretende que los usuarios puedan tener un acceso más directo y\ndetallado a contenidos desde la fuente.</p><p>“Estamos combinando nuestros modelos conversacionales con\ninformación de la web para brindarle respuestas rápidas y oportunas con fuentes\nclaras y relevantes”, se lee en el anuncio.</p><p>La empresa también adelantó que planeaba integrar en un\nfuturo “lo mejor” de las funciones de SearchGPT con su <em>chatbot</em> de IA\nChatGPT para mejorar la experiencia de los usuarios.</p><p>Según informó el medio <em>Wired </em>(que pertenece a Condé\nNast) el director ejecutivo de la empresa, Roger Lynch, envió un correo a los\ntrabajadores en el que abordó la importancia de que exista una compensación\nadecuada y justa por el uso de la propiedad intelectual de la editorial.</p><p>“Es fundamental que lleguemos a las audiencias donde están y\nadoptemos nuevas tecnologías, al tiempo que garantizamos la atribución y la\ncompensación adecuadas por el uso de nuestra propiedad intelectual”, escribió.</p><p>Además de Condé Nast, OpenAI ha colaborado con empresas de\nnoticias como Associated Press, Axel Springer, The Atlantic, Dotdash Meredith,\nFinancial Times, LeMonde, NewsCorp, Prisa Media, TIME o Vox Media.</p><p>Sin embargo, otros medios se han resistido a este tipo de\nprácticas y han optado por proteger sus negocios ante el cada vez más creciente\nuso de la IA.</p><p>En diciembre, el periódico <em>The New York Times</em>\npresentó una demanda contra OpenAI y su principal patrocinador Microsoft, por\nutilizar sus textos sin permiso para entrenar a sus modelos de IA.</p><p>De acuerdo con el medio, millones de sus artículos se han\nutilizado para afinar unos <em>chatbots</em> contra los que ahora se ven\nobligados a competir en el sector de la información.</p><p>Publicaciones como el <em>Chicago Tribune</em> y el <em>New\nYork Daily News</em> han interpuesto demandas similares.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}