{
  "url": "https://www.elpais.com.uy/mundo/la-otan-movilizara-90-000-soldados-para-su-mayor-ejercicio-en-europa-desde-la-guerra-fria",
  "title": "La OTAN movilizará 90.000 soldados para su mayor ejercicio en Europa desde la Guerra Fría",
  "description": "En un contexto de creciente tensión, el jefe del Comando de la OTAN asegura que el despliegue “será una demostración clara de nuestra fuerza y de nuestra determinación de protegernos los unos a los otros”.",
  "links": [
    "https://www.elpais.com.uy/mundo/la-otan-movilizara-90-000-soldados-para-su-mayor-ejercicio-en-europa-desde-la-guerra-fria",
    "https://www.elpais.com.uy/mundo/la-otan-movilizara-90-000-soldados-para-su-mayor-ejercicio-en-europa-desde-la-guerra-fria?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/53281b2/2147483647/strip/true/crop/5082x2470+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F18%2Ffabc0f8b41af89b6bf2c536ce54a%2Fimagen-afp-34fk6x4.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />Cuando están por cumplirse dos años de la guerra por la invasión rusa a <a href=\"https://www.elpais.com.uy/mundo/putin-es-un-depredador-que-no-se-conformara-con-un-conflicto-congelado-dice-zelenski\" target=\"_blank\"><b>Ucrania</b></a>, la <b>Organización del Tratado del Atlántico Norte </b>(OTAN) anunció ayer jueves que iniciará la próxima semana su mayor ejercicio militar en décadas, una operación de varios meses de duración en la que participarán 90.000 soldados.</p><p>Este es el mayor ejercicio de la <b>OTAN </b>desde 1988, antes del colapso de la Unión Soviética, y se produce en un contexto en que esta alianza militar revisa sus estrategias de defensa después de la invasión rusa contra Ucrania.</p><p>El general estadounidense <b>Christopher Cavoli</b>, jefe del Comando de la OTAN para Europa, dijo que el ejercicio, bautizado como “Steadfast Defender 2024” (Defensor firme 2024), se extenderá hasta mayo con la participación de los 31 países de la OTAN y de Suecia, que aspira a adherir a la alianza militar.</p><p>“Será una demostración clara de nuestra unidad, de nuestra fuerza y de nuestra determinación de protegernos los unos a los otros”, apuntó el militar.</p><p>En total, las maniobras militares incluirán la participación de 50 navíos, 80 aeronaves y más de 1.100 vehículos de combate.</p><p>Los ejercicios se realizarán desde América del Norte hasta el flanco oriental de la OTAN, cerca de la frontera con <b>Rusia</b>.</p><p>Por su parte, el jefe del Comité Militar, el almirante neerlandés <b>Rob Bauer</b>, comentó que los países de la OTAN deben estar preparados para enfrentar adversarios como “Rusia o los grupos terroristas”.</p><p>“Si nos encontramos en esa situación, si nos atacan (...) No estamos buscando un conflicto, pero si nos atacan, tenemos que estar listos”, dijo.</p><p>Los países de la alianza necesitan “tener planes, y por eso estamos preparándonos para un conflicto”, afirmó Bauer, quien destacó que se trata de una cifra “récord de tropas”.</p><p>Bauer añadió que las tropas terrestres de Rusia han sido lastradas por la guerra en Ucrania, pero señaló que la Marina y la Fuerza Aérea siguen siendo fuerzas “considerables”.</p><p>El militar afirmó que los esfuerzos de Rusia por reconstituir sus fuerzas han sido obstaculizados por el impacto de las sanciones occidentales, pero que Moscú sigue teniendo capacidad de aumentar la producción de artillería y de misiles.</p><p>Sobre el conflicto en Ucrania, que comenzó en febrero de 2022, Bauer indicó que todavía hay intensos combates, pero que la línea del frente “no se mueve mucho en un sentido o en otro”.</p><div><p>El presidente Joe Biden advirtió este miércoles a los republicanos que bloquear la ayuda militar estadounidense para Ucrania amenaza al “mundo libre”, luego de que las conversaciones con los líderes del Congreso en la Casa Blanca no lograran un avance considerable.</p><p>Los republicanos están bloqueando la petición de Biden de un enorme paquete de seguridad nacional que incluya 60.000 millones de dólares en ayuda para Ucrania, asistencia para su aliado Israel y dinero que se destinaría a reforzar la conflictiva frontera entre Estados Unidos y México.</p><p>Esto ocurre en momentos en que la vital ayuda militar de Washington para la lucha de Ucrania contra la invasión rusa se ha agotado. La Casa Blanca dijo que Biden advirtió a los miembros de la Cámara y el Senado que el prolongado enfrentamiento “pone en peligro la seguridad nacional de Estados Unidos, la alianza de la OTAN y el resto del mundo libre”.</p><p>El presidente republicano de la Cámara de Representantes, Mike Johnson, dijo que se trató de una “reunión productiva”, pero insistió en que Biden necesitaba hacer más en materia de migración.<br /></p></div><div>\n<figure>\n<picture>\n<img alt=\"La OTAN hará la mayor movilización desde 1988\" srcset=\"https://imgs.elpais.com.uy/dims4/default/77a5b4c/2147483647/strip/true/crop/4860x3236+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F87%2F914c92a74974a4cf46662dc7501c%2Fimagen-afp-34fq4tj.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4ce5ba3/2147483647/strip/true/crop/4860x3236+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F87%2F914c92a74974a4cf46662dc7501c%2Fimagen-afp-34fq4tj.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/77a5b4c/2147483647/strip/true/crop/4860x3236+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F87%2F914c92a74974a4cf46662dc7501c%2Fimagen-afp-34fq4tj.jpg\" />\n</picture>\n<div>\n<figcaption>La OTAN hará la mayor movilización desde 1988</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El Reino Unido enviará 20.000 efectivos del Ejército, de las Fuerzas Navales y de las Fuerzas Aéreas a estas maniobras militares de la OTAN, según confirmó el ministro británico de Defensa, <b>Grant Shapps</b>.</p><p>El titular británico de Defensa reveló que unos 16.000 efectivos militares, con tanques, artillería y helicópteros, serán desplegados por el Ejército británico por <b>Europa del este</b> como parte del citado ejercicio militar de la alianza, que se llevará a cabo como preparación para repeler una potencial agresión rusa.</p><p>La Marina británica desplegará más de 2.000 efectivos repartidos entre ocho barcos y submarinos, y más de 400 comandos de marines serán enviados al Círculo Ártico.</p><p>Fuentes del Ministerio de Defensa revelaron a medios locales que el ejercicio servirá de preparación contra una potencial invasión, por parte de cualquier agresor a cualquier Estado miembro, con Rusia y el terrorismo hoy como las principales amenazas.</p><div>\n<p>\n</p><h3>Reconstrucción rusa</h3>\n<p></p>\n</div><p>En otro orden, la OTAN consideró “preocupante” el ritmo al que Rusia está reconstituyendo sus fuerzas, en particular, a nivel de artillería y tanques, para mantener su guerra en Ucrania, donde en el campo de batalla ninguno de los dos bandos registra grandes avances.</p><p>“Es, por supuesto, preocupante, porque al final, a veces la cantidad se convierte en una cualidad en sí misma”, indicó, sobre cómo Moscú está reponiendo sus efectivos, el almirante Bauer.</p><p>En esta cita, hablaron de cómo poner en práctica los nuevos planes de defensa y disuasión de la Alianza y abordaron la situación en Ucrania.</p><p>Bauer dijo que, “aunque los ataques más recientes de Rusia son devastadores, no son eficaces desde el punto de vista militar”.</p><p>Puso de relieve éxitos militares del lado ucraniano, como las 300.000 bajas rusas que calculan se han producido en esta guerra, la destrucción de miles de tanques y vehículos blindados y de cientos de aviones, el haber hecho retroceder a los rusos en el 50% del territorio ocupado desde febrero de 2022, o la apertura de un corredor hacia el mar Negro y haber impactado en parte de la flota rusa.</p><p>Bauer descartó que Moscú lograra reconstituir los equipos más modernos perdidos en el combate, principalmente por su alto coste y el impacto de las sanciones occidentales, pero alertó de que “lo están haciendo bastante bien en cuanto a la producción de artillería y de sus tanques más antiguos”, lo que consideró “preocupante” por estar fabricándose en gran cantidad.</p><p>Por su lado, Cavoli advirtió de que Rusia “no escatima esfuerzos en su reconstitución”. “Van a dedicar una enorme fracción de su presupuesto al Ejército en los próximos años, el año que viene en concreto, y están haciendo funcionar su base industrial de defensa tan rápido como pueden ahora mismo”, comentó.</p><div><p>Pakistán bombardeó ayer jueves lo que calificó de “guaridas terroristas” en Irán, en una operación que dejó al menos nueve muertos, dos días después de un ataque de la República Islámica contra su territorio.</p><p>Pakistán, único país musulmán que posee armas nucleares, e Irán enfrentan a diferentes grupos insurgentes que operan en la frontera entre los dos países.</p><p>Este frente se suma a las múltiples crisis en Oriente Medio, donde Israel libra una guerra contra Hamás en la Franja de Gaza desde octubre y los rebeldes hutíes propalestinos de Yemen atacan buques comerciales en el mar Rojo. Durante la semana, Irán también bombardeó Irak y Siria, contra lo que llamó “grupos terroristas antiiraníes”.</p><p>El Ministerio pakistaní de Relaciones Exteriores anunció que se habían llevado a cabo “una serie de ataques militares altamente coordinados” y “con precisión contra guaridas terroristas en la provincia de Sistán-Baluchistán en Irán”.</p><p>“Varios terroristas murieron” en el bombardeo, que se realizó “a la luz de la información confiable que permitió impedir actividades terroristas a gran escala”, añadió.</p><p>Tras los bombardeos, Irán convocó al encargado de negocios pakistaní “para pedirle explicaciones”, indicó la cancillería en Teherán.</p><p>Ambos países suelen acusarse mutuamente de permitir que grupos armados operen en el territorio de su vecino, pero es raro que sus fuerzas regulares reaccionen.</p><p>China, que mantiene relaciones privilegiadas con ambos Estados, se dijo dispuesta a “tener un papel positivo para calmar la situación” y urgió a ambas partes a “evitar” un incremento de las hostilidades.</p><p>EE.UU. pidió igualmente a ambas partes rebajar la tensión. “Estamos monitoreando esto muy, muy de cerca. No queremos ver una escalada, claramente en el sur y centro de Asia, y estamos en contacto con nuestros pares pakistaníes como era de esperarse”, dijo el portavoz del Consejo de Seguridad Nacional, John Kirby.<br /></p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-19T06:35:02.497",
  "ttr": 259,
  "type": "article"
}