{
  "url": "https://www.elpais.com.uy/bienestar/mente/el-poderoso-impacto-psicologico-que-tienen-los-elogios-incluso-cuando-estan-dirigidos-a-extranos",
  "title": "El poderoso impacto psicológico que tienen los elogios, incluso cuando están dirigidos a extraños",
  "description": "Jancee Dunn - The New York TimesEstá demostrado que decir un cumplido beneficia tanto a quien lo hace como a quien lo recibe, pero a menudo nos reprimimos a la hora de dar un elogio porque nos preocupa cómo...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/el-poderoso-impacto-psicologico-que-tienen-los-elogios-incluso-cuando-estan-dirigidos-a-extranos",
    "https://www.elpais.com.uy/bienestar/mente/el-poderoso-impacto-psicologico-que-tienen-los-elogios-incluso-cuando-estan-dirigidos-a-extranos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/36c110f/2147483647/strip/true/crop/5376x2613+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F04%2F26057d254dce973c2b9eae9c4467%2Freunion-informal.jpeg",
  "content": "<div>\n<p><b><i>Jancee Dunn - The New York Times</i></b><br />Está demostrado que decir un <b>cumplido</b> <b>beneficia </b>tanto a quien lo <b>hace</b> como a quien lo <b>recibe</b>, pero a menudo nos reprimimos a la hora de <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/elogios-como-la-imagen-corporal-afecta-la-autopercepcion-y-autoaceptacion-de-una-persona\">dar un elogio</a> porque nos preocupa cómo nos verán los demás. </p><p>Esto es lo que ha hallado Erica Boothby, psicóloga social de la Escuela Wharton de la Universidad de Pensilvania, quien ha estudiado los efectos positivos de los halagos.</p><p>Según Boothby, muchos de nosotros nos preguntamos cosas como: ¿voy a incomodar a la otra persona? ¿Parecerá falso o complaciente el cumplido? “La realidad es que estos mensajes suelen tener mucha más acogida de la que esperamos”, afirmó. “Y somos excesiva e innecesariamente pesimistas”.</p><div>\n<p>\n</p><h3>Clase de cumplidos</h3>\n<p></p>\n</div><p>Boothby y otros expertos señalan, sin embargo, que hay algunas cosas a tener en cuenta antes de abrir la boca para halagar a alguien. Uno de estos expertos, Milo McCabe, me dio la semana pasada una “clase de cumplidos”. McCabe es un comediante británico que interpreta a un “ídolo de matiné” de mediados de siglo llamado Troy Hawke en videos virales. McCabe, ataviado con chaqueta de fumador y bigote tipo lápiz, es conocido por piropear a atletas en acontecimientos deportivos. (“Tienes el aplomo de un superdepredador, pero los ojos de una amable criatura del bosque”, le dijo una vez a Nathan Aké, futbolista del Manchester City).</p><div>\n<p>\n</p><h3>¿Quieres elogiar a un desconoido? Que sea breve, sincero y positivo</h3>\n<p></p>\n</div><p>En primer lugar, hay que evaluar el lenguaje corporal de las personas para ver si parecen dispuestas a que nos acerquemos a ellas, dijo McCabe, quien llegó en personaje para nuestra lección. A continuación, añadió, hay que buscar peculiaridades atractivas.</p><p>Si, por ejemplo, alguien ha hecho un esfuerzo evidente por arreglarse, hay que señalarlo inmediatamente. “Me encanta esa camisa azul pastel”, le dijo a un hombre mayor, al que se le iluminó la cara. </p><p>McCabe le dijo a una mujer que tenía una postura admirable. “Está claro que te pasas el día haciendo la Técnica Alexander”, le dijo. Ella sonrió y se irguió aún más.</p><p>Hay que ser optimista, breve y moverse, para que la gente se quede tranquila de que no tienes otra intención, me dijo McCabe. Y sé sincero, incluso con los desconocidos, dijo Boothby. “No deberías ir por ahí haciendo cumplidos vacíos que no sientes de verdad”.</p><div>\n<p>\n</p><h3>Al halagar a un amigo o a un ser querido sé concreto</h3>\n<p></p>\n</div><p>Si haces un cumplido a alguien que conoces, intenta que sea específico, dijo Barbara Fredrickson, directora del Laboratorio de Emociones Positivas y Psicofisiología de la Universidad de Carolina del Norte en Chapel Hill y autora de \"Amor 2.0: Una nueva mirada a la emoción que determina que lo que sentimos, pensamos, hacemos y somos\". En lugar de decir que te gusta la risa de esa persona, di cómo te hace sentir. (“Oírte reír me da ganas de reír también”).</p><p>O, si estás elogiando algo que alguien ha hecho, explica por qué lo admiras, dijo Fredrickson. “En lugar de limitarte a decir: ‘Qué estupenda cena hiciste’, puedes decir: ‘Siempre eres increíble para encontrar recetas nuevas y ser creativo’”. Personalizar el cumplido con el contexto, dijo, hace que la persona se sienta aún más valorada.</p><p>Tampoco hace falta que sea un cumplido espléndido, dijo McCabe. Puedes utilizar el humor para elogiar actos cotidianos. (Siguiendo su sugerencia, le dije a mi marido: “Cambias el filtro del café como un campeón”).</p><div>\n<p>\n</p><h3>No dudes</h3>\n<p></p>\n</div><p>Si piensas algo positivo sobre alguien, considera decirlo. Mejor aún, busca oportunidades para deslizar un cumplido en la conversación. La mayoría de la gente es “presa de su crítico interior”, afirmó McCabe. “Pero si puedes hacerle a alguien un buen cumplido —uno sincero—, le das un derechazo a su crítico interior”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/que-es-el-bombardeo-amoroso\">\n¿Qué es el bombardeo amoroso?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-19T06:30:01.715",
  "ttr": 124,
  "type": "article"
}