{
  "url": "https://www.montevideo.com.uy/SIN-CATEGORIZAR/Liverpool-actual-Campeon-Uruguayo-cerro-las-altas-de-Diego-Garcia-y-Jean-Pierre-Rosso-uc877875",
  "title": "Liverpool, actual Campeón Uruguayo, cerró las altas de Diego García y Jean Pierre Rosso",
  "description": "Lento, pero seguro                                    El Negriazul incorporó, libres y por una temporada, al extremo y al lateral derecho uruguayo, y llegó a cuatro altas en el...",
  "links": [
    "https://www.montevideo.com.uy/SIN-CATEGORIZAR/Liverpool-actual-Campeon-Uruguayo-cerro-las-altas-de-Diego-Garcia-y-Jean-Pierre-Rosso-uc877875",
    "https://www.montevideo.com.uy/SIN-CATEGORIZAR/Liverpool-actual-Campeon-Uruguayo-cerro-las-altas-de-Diego-Garcia-y-Jean-Pierre-Rosso-uc877875?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877875="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869842.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lento, pero seguro</p>\n                                    <h2>El Negriazul incorporó, libres y por una temporada, al extremo y al lateral derecho uruguayo, y llegó a cuatro altas en el mercado.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>En las últimas horas, Liverpool, actual equipo Campeón\nUruguayo, cerró las incorporaciones de Diego García y Jean Pierre Rosso de cara\na la temporada 2024, en la que buscará defender el título, pero, para eso, producto\nde que hoy tiene un plantel diezmado, se encuentra en la necesidad de continuar\nincorporado.</p><p>El Negriazul, que obtuvo su primer campeonato de Primera División\nen la historia, contrató a ambos futbolistas en condición de libres y los dos\nfirmarán contrato por una temporada, precisamente hasta el 31 diciembre. En las\npróximas horas, estamparán el vínculo y serán anunciados oficialmente a través\nde las redes sociales de la institución.</p><p>García, extremo uruguayo de 27 años, disputó las últimas\ndos campañas en Emelec de Ecuador, donde completó 51 partidos, convirtió tres\ngoles y brindó cinco asistencias. Previamente, quien estuvo cerca de muy llegar\na Nacional años atrás, se desempeñó en Juventud de Las Piedras y Tacuarembó en\nUruguay, y Estudiantes de La Plata, Talleres de Córdoba y Patronato de\nArgentina.</p><p>Por su parte, Jean Pierre Rosso, lateral derecho charrúa\nde 26 años, arribó luego de su desvinculación de Sarmiento de Argentina, con el\nque jugó 19 encuentros a lo largo de la última temporada. Retorna al Negro de la\nCuchilla y buscará conquistar su cuarto título allí, tras las obtenciones de\nlos torneos Intermedio 2019, Supercopa Uruguaya 2020 y Clausura 2020.</p><p>García y Rosso se sumaron a las llegadas de Herbert Vergara\n(extremo de 21 años que estaba en Academia Cantolao, de la segunda división\nperuana) y Franco Nicola (extremo de 21 años que se encontraba en Montevideo\nCity Torque). Además, Emiliano Alfaro se incorporó como director técnico, con\nel objetivo de suceder a Jorge Bava y realizar su debut profesional en el\ncargo.</p><p>Por otro lado, en las últimas horas, Fénix confirmó a\nFacundo Quieroz y Dudu, y River Plate, que despidió públicamente a Matías\nAlfonso del club, presentó a Julio Báez, pensando en la temporada que se avecina.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}