{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/medico-experto-en-longevidad-comparte-cuatro-nutrientes-que-son-clave-para-vivir-mas-tiempo-saludablemente",
  "title": "Médico experto en longevidad comparte cuatro nutrientes que son clave para vivir más tiempo saludablemente",
  "description": "El doctor estadounidense Michael Greger es defensor de la alimentación basada en plantas y de los suplementos dietéticos para una salud óptima.       Adultos mayores felices.Foto: Freepik.    Cuesta Bahiana,...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/medico-experto-en-longevidad-comparte-cuatro-nutrientes-que-son-clave-para-vivir-mas-tiempo-saludablemente",
    "https://www.elpais.com.uy/bienestar/vida-sana/medico-experto-en-longevidad-comparte-cuatro-nutrientes-que-son-clave-para-vivir-mas-tiempo-saludablemente?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8864579/2147483647/strip/true/crop/1500x729+0+103/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F9f%2F68d5e5214dcebdea486658b6447c%2F2149604891.jpg",
  "content": "<div>\n<h2>El doctor estadounidense Michael Greger es defensor de la alimentación basada en plantas y de los suplementos dietéticos para una salud óptima.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Adultos mayores felices\" srcset=\"https://imgs.elpais.com.uy/dims4/default/22cccd3/2147483647/strip/true/crop/1455x1000+24+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F9f%2F68d5e5214dcebdea486658b6447c%2F2149604891.jpg 1x, https://imgs.elpais.com.uy/dims4/default/99b11a7/2147483647/strip/true/crop/1455x1000+24+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F9f%2F68d5e5214dcebdea486658b6447c%2F2149604891.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/22cccd3/2147483647/strip/true/crop/1455x1000+24+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F9f%2F68d5e5214dcebdea486658b6447c%2F2149604891.jpg\" />\n</picture>\n<div>\n<figcaption>Adultos mayores felices.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Cuesta Bahiana, El Tiempo/GDA</i></b><br />En la búsqueda de una vida más larga y saludable, se ha vuelto cada vez más común recurrir a <b>suplementos dietéticos</b> para complementar nuestra <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cuales-son-las-frutas-mas-saludables-para-el-corazon-y-como-ayudan-a-prevenir-enfermedades\">alimentación</a> y promover el bienestar. Recientemente, un <b>experto en longevidad</b> ha compartido sus recomendaciones sobre los cuatro suplementos que considera esenciales para aumentar nuestras probabilidades de <b>vivir más tiempo</b> y con una mejor calidad.</p><p>El doctor Michael Greger es un médico estadounidense, autor y defensor de la <b>alimentación basada en plantas</b>. Es conocido por su trabajo en nutrición y salud pública, especialmente a través de su sitio web Nutrition Facts y su libro superventas <i>How Not to Die</i>, donde analiza la <b>relación entre la alimentación y diversas enfermedades</b>.</p><p>En cuanto al envejecimiento, Greger ha abordado este tema desde la perspectiva de la dieta y el estilo de vida. Sus puntos de vista se centran en cómo una alimentación basada en plantas y otros hábitos saludables pueden influir en el proceso de envejecimiento y <b>reducir el riesgo de enfermedades relacionadas con la edad</b>.</p><p>Greger sostiene que una alimentación rica en frutas, verduras, granos integrales y legumbres no solo puede ayudar a prevenir enfermedades crónicas como enfermedades cardíacas, diabetes tipo 2 y ciertos tipos de cáncer, sino que también puede desempeñar un papel importante en ralentizar el proceso de envejecimiento.</p><p>Además, promueve hábitos saludables que pueden ayudar a <b>combatir el envejecimiento</b>, como mantenerse físicamente activo, dormir lo suficiente, manejar el estrés y evitar el tabaquismo y el consumo excesivo de alcohol.</p><div>\n<p>\n</p><h3>Los 4 suplementos que recomienda el médico para vivir más.</h3>\n<p></p>\n</div><p><b>Vitamina B12</b>: esencial para la salud del sistema nervioso y la formación de glóbulos rojos y crucial para personas que siguen una dieta vegetariana o vegana, ya que principalmente se encuentra en alimentos de origen animal. Greger recomienda la <b>suplementación con vitamina B12</b> o el consumo de alimentos enriquecidos con esta vitamina.</p><p><b>Vitamina D</b>: aunque la principal fuente de vitamina D es la exposición al sol, algunas personas pueden tener dificultades para obtener suficiente vitamina D, especialmente si viven en áreas con poca luz solar o pasan la mayor parte del tiempo en interiores. En estos casos, Greger sugiere la <b>suplementación con vitamina D</b> o el consumo de alimentos fortificados con esta vitamina.</p><p><b>DHA a base de algas</b>: el médico ha mencionado que una alternativa basada en plantas para obtener DHA es a través de suplementos de aceite de algas. El aceite de algas se extrae de las algas marinas y es una fuente rica y sostenible de omega-3, incluido el DHA. Este tipo de suplemento es especialmente útil para personas que siguen una dieta vegetariana o vegana y desean asegurarse de obtener suficiente DHA en su alimentación.</p><p><b>Cúrcuma, comino negro, jengibre molido y amla</b>: Greger ha destacado el potencial beneficio para la salud de ciertos alimentos y especias, como la cúrcuma, el comino negro, el jengibre molido y el amla (grosella espinosa india). Estos alimentos contienen compuestos bioactivos que han sido estudiados por sus propiedades antioxidantes, antiinflamatorias y otros posibles beneficios para la salud.</p><p>Es esencial que consulte con un profesional de la salud antes de comenzar cualquier régimen de suplementación para asegurarse de que sea adecuado para sus necesidades individuales.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/cinco-ejercicios-faciles-para-prevenir-la-enfermedad-silenciosa-que-debilita-los-huesos\">\nCinco ejercicios fáciles para prevenir la \"enfermedad silenciosa\" que debilita los huesos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cuales-son-las-frutas-mas-saludables-para-el-corazon-y-como-ayudan-a-prevenir-enfermedades\">\n¿Cuáles son las frutas más saludables para el corazón y cómo ayudan a prevenir enfermedades?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cuatro-alimentos-recomendados-para-reducir-el-riesgo-de-padecer-la-enfermedad-de-alzheimer\">\nCuatro alimentos recomendados para reducir el riesgo de padecer la enfermedad de Alzheimer\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-29T18:00:00.7",
  "ttr": 118,
  "type": "article"
}