{
  "url": "https://www.elpais.com.uy/el-empresario/las-tres-verdades-que-tiene-que-impulsar-uruguay-para-avanzar-en-su-desarrollo-segun-el-lider-de-bbva-en-el-pais",
  "title": "Las tres \"verdades\" que tiene que impulsar Uruguay para avanzar en su desarrollo, según el líder de BBVA en el país",
  "description": "Nació en Marruecos y es hijo de españoles. Tiene 59 años y cuenta con el título de Doctor en Ciencias Económicas y Empresariales por la Universidad de Deusto (Bilbao, España). En su carrera de más de tres...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/las-tres-verdades-que-tiene-que-impulsar-uruguay-para-avanzar-en-su-desarrollo-segun-el-lider-de-bbva-en-el-pais"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9a1031e/2147483647/strip/true/crop/4088x1987+0+368/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F3f%2F111a18444e4eb90b0ab70e95fa7d%2Falberto-charro-presidente-de-bbva-uruguay.jpg",
  "content": "<div>\n<p>Nació en Marruecos y es hijo de españoles. Tiene 59 años y cuenta con el título de Doctor en Ciencias Económicas y Empresariales por la Universidad de Deusto (Bilbao, España). En su carrera de más de tres décadas dentro del <b>Grupo BBVA</b>, ha desempeñado diversas posiciones directivas en la compañía alrededor del mundo. En 2018 llegó a Uruguay para presidir la operación de BBVA en el mercado local. Charro está casado con Carmen y tiene tres hijos. En su tiempo libre disfruta de tocar el piano, viajar, hacer natación y “preparar los mejores pinchos de carne... ¡del mundo!”, revela con humor.</p><p>El líder de <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/crecimiento-economico-y-alertas-amarillas-que-ve-uno-de-los-bancos-europeos-mas-grandes-sobre-uruguay\">BBVA</a> en Uruguay opina que para continuar su desarrollo, el país tiene tres desafíos vitales: seguir siendo atractivo para la inversión extranjera -porque sin ella no hay crecimiento-, poner foco en la exportación y tener una “elevada formación” para generar industrias y empleo de valor agregado. También plantea “estrechar lazos” con Europa, el principal inversor en el país, en áreas como el hidrógeno verde. Sobre el futuro de la <b>banca </b>y el Uruguay, habló Charro con El Empresario.</p><p><b>-Está al frente de BBVA en Uruguay desde 2018. ¿Qué balance hace de la evolución de la banca en estos años?</b><br />-Si miras al sector por su solvencia, por su seguridad y por la “experiencia de usuario” con la tecnología, claramente el sistema financiero uruguayo ha avanzado muchísimo. El ecosistema de pagos ha evolucionado con la multiadquerencia, transferencias cuenta a cuenta, pagos con QR.</p><p>La contracara es que continúa siendo uno de los mercados más desafiantes de la industria financiera internacional, porque es relativamente chico, no crece sustancialmente, hay una competencia feroz con jugadores de primer nivel internacional, y con un regulador potente y sofisticado que apuesta a la transformación y apertura. Y eso es muy bueno para el país, pero también muy retador para las entidades.</p><p><b>-La banca viene de un año récord en ganancias. ¿Cuáles son los vías para crecer?</b><br />-La rentabilidad del banco o del sector hay que separarla en dos partes: la que tu pedaleas y la que te viene porque hace buen viento.<br />Una es la que proviene de la actividad comercial y financiera del banco, y en BBVA nos llevamos transformando muchos años para poder hacer frente a los retos que mencionaba antes. La otra parte proviene de las variables macroeconómicas, como las tasas de la Fed en un mercado con exceso de liquidez en dólares. Y ahí hemos tenido muy buenos trimestres con resultados extraordinarios. Pero estos resultados son temporales, ya están desapareciendo y tenemos que seguir enfocados en la transformación hacia la competitividad, sin pensar que vamos a tener siempre el colchón de las altas tasas del dólar. Sólo así estaremos en condiciones de defender el empleo en el banco y el servicio a nuestros clientes.</p><p><b>-¿Qué negocios son los más atractivos para el banco en el presente y de cara al futuro?</b><br />-Somos un banco universal, y el reto es ofrecer un servicio atractivo a todos los perfiles de clientes. En Uruguay tenemos una posición muy potente en el mundo de empresas y pymes, y en el mundo de particulares también, por ejemplo, en hipotecas o autos. A partir de ahí hemos construido un crecimiento muy potente en tarjetas de crédito (12% en stock y 25% en transacciones entre enero y agosto) y préstamos al consumo, sobre todo a través de acuerdos con grandes y medianos retailers, y por ahí seguiremos con incorporación acelerada de tecnología. Y en el mundo de las grandes empresas y proyectos vienen desafíos para Uruguay con el hidrógeno verde o las obras de infraestructuras que tendrá que plantear el próximo gobierno. Para afrontar esto creamos un área de banca de inversión para aportar a Uruguay toda la potencia local y el liderazgo internacional de BBVA en financiación estructurada de grandes proyectos.</p><p><b>-La sostenibilidad abarca a cada vez más industrias, incluida la banca. ¿Qué tan rentable es esa apuesta “verde”?</b><br />-Lo “verde” no es una cuestión de rentabilidad, sino de supervivencia. Hablo de supervivencia digna de los seres humanos, pero también de la supervivencia económica y del bienestar de los uruguayos. Uruguay vive de la exportación y la inversión extranjera. Si queremos seguir siendo proveedores del mundo tenemos que transformar la matriz productiva para exportar productos 100% sostenibles, porque es donde hay crecimiento de demanda y precio. Ha pasado de ser una cuestión ideológica a una económica. En ese sentido, emitimos el primer y único bono sostenible de la industria financiera uruguaya, de la mano de BID Invest, lanzamos la primera hipoteca “verde” del país, fuimos los primeros en financiación de movilidad eléctrica, y hoy estamos enfocados en la segunda transición energética dentro de nuestro objetivo global de movilizar € 300.000 millones en financiación sostenible antes de final del próximo año. Por otra parte, lo sostenible tiene que ser rentable, porque el desafío es tan grande que no bastan los recursos públicos para financiarlo. En esa línea trabajamos también con varios socios, para conseguir que la transformación sostenible sea rentable para nuestros clientes.</p><div>\n<figure>\n<picture>\n<img alt=\"Alberto Charro, presidente de BBVA Uruguay.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c0d73a2/2147483647/strip/true/crop/2723x4088+0+0/resize/959x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F57%2F10fcb6c248bea6004510751fab73%2Falberto-charro-presidente-de-bbva-uruguay.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8469f9c/2147483647/strip/true/crop/2723x4088+0+0/resize/1918x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F57%2F10fcb6c248bea6004510751fab73%2Falberto-charro-presidente-de-bbva-uruguay.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c0d73a2/2147483647/strip/true/crop/2723x4088+0+0/resize/959x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F57%2F10fcb6c248bea6004510751fab73%2Falberto-charro-presidente-de-bbva-uruguay.jpg\" />\n</picture>\n<div>\n<p>Leonardo Mainé</p></div>\n</figure>\n</div><div>\n<blockquote>La más urgente es apartar el riesgo del plebiscito, de la derogación de la reforma de la seguridad social. Hay quien pueda pensar que jugar a la ruleta rusa es excitante, pero a mí me parece innecesario.</blockquote>\n<div>\n<div>\n<picture>\n<img alt=\"Alberto Charro, presidente de BBVA Uruguay.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f01aced/2147483647/strip/true/crop/2723x3026+0+531/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F50%2Fa76bf7574d64962e91b3cea90e4a%2Falberto-charro-presidente-de-bbva-uruguay.jpg 1x, https://imgs.elpais.com.uy/dims4/default/45c49ce/2147483647/strip/true/crop/2723x3026+0+531/resize/90x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F50%2Fa76bf7574d64962e91b3cea90e4a%2Falberto-charro-presidente-de-bbva-uruguay.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f01aced/2147483647/strip/true/crop/2723x3026+0+531/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F50%2Fa76bf7574d64962e91b3cea90e4a%2Falberto-charro-presidente-de-bbva-uruguay.jpg\" />\n</picture>\n</div>\n<div>\n<p>Alberto Charro, presidente de BBVA Uruguay</p>\n</div>\n</div>\n</div><p><b>-Uruguay ofrece estabilidad y reglas de juego claras a los inversores, pero carece de escala. ¿Qué atributos debería sumar para ser más atractivo?</b><br />-Uruguay no es un país chico. Es un país grande (la mitad en extensión que Alemania o un tercio de España por ejemplo), pero con poca población y una población con capacidad de aprendizaje. En esto tenemos que basar nuestro desarrollo. Por eso nos tenemos que agarrar sin miedo a nuestras grandes verdades y transformarlas en riqueza y empleo.<br />La primera es seguir siendo atractivos porque la gran innovación y la gran financiación sólo pueden venir de fuera. Y si no atraes inversiones extranjeras, el país no crece. Esto implica poner foco en la gobernanza y profundización en la Comap (Comisión de Aplicación de la Ley de Inversiones ), para seguir teniendo el menor riesgo país y el menor costo de financiación de la región, y seguir atrayendo inversión a pesar de no tener mercado interno.<br />La segunda es que el gran crecimiento procede de la exportación, sea del agro, de las TIC, de la energía. Tenemos un país poco poblado y eso es fantástico para muchas de estas industrias.<br />La tercera es que tenemos que tener una elevada formación, porque sólo así tendremos industrias y empleos de valor añadido. Todo esto es fundamental, si nos desviamos nos va a ir mal.</p><p><b>-¿Qué pasos hay que dar para avanzar en esa dirección?</b><br />-Para conseguir estos tres puntos hay algunas cosas que hay que hacer. La más urgente es apartar el riesgo del plebiscito, de la derogación de la reforma de la seguridad social. Hay quien pueda pensar que jugar a la ruleta rusa es excitante, pero a mí me parece innecesario. Si se dispara el déficit, adiós al riesgo país bajo. Si se eliminan las AFAP, base de la liquidez en Unidades Indexadas, adiós al 90% del crédito hipotecario. Si aumentamos los impuestos para financiar las pensiones, adiós al sueño de reducción del costo de vida del país.<br />Lo otro es elegir bien los socios. Si EE.UU. es el socio ideal para la exportación de tecnología, creo que Europa lo es para la exportación de energía verde. Hay que estrechar vínculos con la Unión Europea hoy más que nunca. La exportación de bienes está muy sesgada hacia China, la de tecnología hacia EE.UU., y la de derivados del hidrógeno verde podría equilibrar nuestra balanza con Europa, que es el primer inversor extranjero en el país.</p><div>\n<blockquote>Hay que estrechar vínculos con la Unión Europea hoy más que nunca. La exportación de bienes está muy sesgada hacia China, la de tecnología hacia EE.UU., y la de derivados del hidrógeno verde podría equilibrar nuestra balanza con Europa, que es el primer inversor extranjero en el país.</blockquote>\n<div>\n<div>\n<picture>\n<img alt=\"Alberto Charro, presidente de BBVA Uruguay.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/672b339/2147483647/strip/true/crop/2723x3026+0+531/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F57%2F10fcb6c248bea6004510751fab73%2Falberto-charro-presidente-de-bbva-uruguay.jpg 1x, https://imgs.elpais.com.uy/dims4/default/854bc64/2147483647/strip/true/crop/2723x3026+0+531/resize/90x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F57%2F10fcb6c248bea6004510751fab73%2Falberto-charro-presidente-de-bbva-uruguay.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/672b339/2147483647/strip/true/crop/2723x3026+0+531/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F57%2F10fcb6c248bea6004510751fab73%2Falberto-charro-presidente-de-bbva-uruguay.jpg\" />\n</picture>\n</div>\n<div>\n<p>Alberto Charro, presidente de BBVA Uruguay</p>\n</div>\n</div>\n</div><p><b>-Los bancos enfrentan una mayor competencia con la presencia de las fintech. ¿Cómo observa el ecosistema local?</b><br />-Lo veo muy interesante. BBVA abrazó la transformación tecnológica como eje de desarrollo hace 20 años. Tenemos una división de inteligencia artificial basada en España y México que nos da servicio en procesos y en productos, hemos sido capaces de simular computación cuántica con hardware convencional, utilizamos blockchain en procesos desde hace años, y tenemos bancos digitales nativos en Brasil, Reino Unido, Italia, ahora abriremos en Alemania, así que somos más fintech de lo que parecemos. La estrategia es estar en la vanguardia tecnológica, como las fintech, pero con el respaldo que nos da nuestra potencia global en ciberseguridad y nuestra solvencia económica y financiera. Nos sentimos cómodos con las fintech y la estrategia siempre fue de colaboración y no de enfrentamiento.</p><p><b>-Grandes tecnológicas como Apple y Google tienen productos financieros. ¿Cree que pueden competir con los bancos?</b><br />-Las grandes tecnológicas representan una mayor amenaza para los bancos tradicionales que las fintech, porque ya tienen los clientes y la tecnología. Por eso desde hace 20 años nos empeñamos en estar al nivel tecnológico de las Big Tech, también mediante la colaboración con ellas y no por confrontación. Tenemos que ser capaces de estar a la altura tecnológica pero también con mayor profundidad de data y más cercanía con el cliente para seguir enamorándolo y consiguiendo que sigamos siendo el banco de su preferencia. De ahí la importancia de la red de sucursales, de los equipos, de las personas y de la empatía. Esa es nuestra apuesta y vocación.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-dice-el-economista-jefe-de-uno-de-los-bancos-mas-grandes-del-mundo-sobre-la-economia-global-uruguay-y-mas\">\n¿Qué dice el economista jefe de uno de los bancos más grandes del mundo sobre la economía global, Uruguay y más?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/orlando-dovat-las-grandes-reformas-que-debe-encarar-uruguay-y-el-dano-que-traera-el-impuesto-minimo-global\">\nOrlando Dovat: las \"grandes reformas” que debe encarar Uruguay y el \"daño\" que traerá el Impuesto Mínimo Global\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/presidente-de-stiler-el-pais-necesita-politicas-activas-para-promover-la-natalidad-y-la-inmigracion\">\nPresidente de Stiler: \"El país necesita políticas activas para promover la natalidad y la inmigración\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-ferreira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-11T07:00:30.039",
  "ttr": 329,
  "type": "article"
}