{
  "url": "https://www.elobservador.com.uy/nota/llamado-laboral-ministerio-de-economia-busca-informaticos-y-paga-mas-de-123-000-2024122103312/amp",
  "title": "Llamado laboral: Ministerio de Economía busca informáticos y paga más de $ 123.000",
  "description": "Desde el 19 de enero y hasta el 5 de febrero permanece abierto un llamado laboral de la Dirección Nacional Impositiva dependiente del Ministerio de Economía y Finanzas en busca de 12 especialistas en...",
  "links": [
    "https://www.elobservador.com.uy/nota/llamado-laboral-ministerio-de-economia-busca-informaticos-y-paga-mas-de-123-000-2024122103312",
    "https://www.elobservador.com.uy/nota/llamado-laboral-ministerio-de-economia-busca-informaticos-y-paga-mas-de-123-000-2024122103312/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052021/1620244725601/_INE1210_1.jpg?&cw=600&ch=365",
  "content": "<p>Desde el 19 de enero y hasta el 5 de febrero permanece abierto un llamado laboral de la Dirección Nacional Impositiva dependiente del Ministerio de Economía y Finanzas en busca de 12 especialistas en informática.</p><div><p>Según consta en el llamado publicado en el portal Uruguay Concursa se trata de una posición que paga $ 123.778 nominales por una carga horaria de 40 horas semanales. El cargo está bajo un régimen de provisoriato de 12 meses.</p><h2>Requisitos y postulaciones</h2><p>Para poder postularse a estos cargos los candidatos deben ser egresados de la carrera de Tecnólogo en Informática de la UTEC, Udelar y UTU o equivalente de instituciones reconocidas por el Ministerio de Educación y Cultura; o contar con estudios iniciados en carreras universitarias en Informática, reconocidas por el Ministerio de Educación y Cultura con, al menos, cuatro semestres aprobados.</p><p>Se valorarán cursos relacionados a la tarea a desarrollar.</p><p>Las postulaciones se reciben a través de <a target=\"_blank\" href=\"https://www.uruguayconcursa.gub.uy/Portal/servlet/com.si.recsel.verllamado?31808\">este llamado</a> en el portal Uruguay Concursa.</p><h2>Propósito del cargo y tareas</h2><p>Según se describe en el perfil, Apoyar a la Administración realizando las funciones técnicas en el área de Informática, a fin de lograr un eficaz y eficiente desempeño acorde con los objetivos de la Organización.</p><p>Los puestos asignados se asignarán a diferentes tareas como: administración de redes y comunicaciones, administración y explotación de bases de datos, administrador de servidores de aplicaciones, administrador de sistemas opertativos Unix, administrador de sistemas operativos Windows, analista de producción, arquitecto de aplicaciones, especialista en desarrollo, especialista en business intelligence y especialista en planificación y organización tecnológica</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-22T13:33:12.075Z",
  "ttr": 50,
  "type": "article"
}