{
  "url": "https://www.montevideo.com.uy/Noticias/Fiscalia-inicio-investigacion-tras-batalla-campal-entre-hinchas-de-Rampla-y-Juventud-uc877991",
  "title": "Fiscalía inició investigación tras batalla campal entre hinchas de Rampla y Juventud",
  "description": "Recién empieza                                    La fiscal Verónica Bujarín está a cargo de la investigación, que fue iniciada de oficio por el Ministerio...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Fiscalia-inicio-investigacion-tras-batalla-campal-entre-hinchas-de-Rampla-y-Juventud-uc877991",
    "https://www.montevideo.com.uy/Noticias/Fiscalia-inicio-investigacion-tras-batalla-campal-entre-hinchas-de-Rampla-y-Juventud-uc877991?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877991="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869888.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Recién empieza</p>\n                                    <h2>La fiscal Verónica Bujarín está a cargo de la investigación, que fue iniciada de oficio por el Ministerio Público. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Fiscalía de Las Piedras, a cargo de Verónica Bujarín, comenzó una investigación luego de la batalla campal que se dio el pasado sábado en el Parque Artigas. Si bien el Ministerio Público comenzó una causa de oficio, también se radicaron denuncias policiales. </p><p><a href=\"https://www.montevideo.com.uy/Deportes/Segunda-Batalla-campal-entre-hinchas-de-Rampla-y-jugadores-de-Juventud-en-Las-Piedras-uc877924\" target=\"_blank\">La pelea fue entre hinchas de Rampla y Juventud,</a> en el partido por el ascenso a la Primera División. </p><p>Los futbolistas pedrenses que se encontraban reclamando a la cuarteta por el tiempo adicionado, de repente se vieron atacados por varios de los parciales, intercambiando golpes y muchos de ellos corriendo rumbo al vestuario.</p><p>Allí se armó un tumulto que duró varios minutos, con jugadores y simpatizantes ramplenses a los golpes de puño y patadas ante los adversarios, existiendo una mezcla de personas que querían separar y otros que se estaban golpeando, pero muy complejo de controlar.</p><p>La poca presencia policial hizo que eso se extendiera por un rato, hasta que Juventud se retiró definitivamente, mientras los rojiverdes celebraban al grito de “Rampla ya volvió”.</p><blockquote><div><p>Terminado el partido y consumado el ascenso de Rampla Jrs, cedió el tejido en el sector de la barra picapiedra, hinchas invadieron la cancha y se desató la batalla campal contra los jugadores y CT de Juventud primero y luego con proyectiles a la tribuna local.</p><p>Lamentable. <a target=\"_blank\" href=\"https://t.co/OgecFCObGF\">pic.twitter.com/OgecFCObGF</a></p></div>— Julio Macchi (@JulioMacchi88) <a target=\"_blank\" href=\"https://twitter.com/JulioMacchi88/status/1751359542179311774?ref_src=twsrc%5Etfw\">January 27, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}