{
  "url": "https://www.elpais.com.uy/cultural/arturo-perez-reverte-en-plan-sherlock-holmes-emulando-a-las-viejas-novelas-de-arthur-conan-doyle",
  "title": "Arturo Pérez Reverte en plan Sherlock Holmes, emulando a las viejas novelas de Arthur Conan Doyle",
  "description": "Novela policial  Cuyo universo ficcionado queda reducido a unos pocos personajes       Arturo Pérez-Reverte(Archivo El País)    por Ionatan Was.Año 1960, pleno verano. Lugar, una isla remota frente al...",
  "links": [
    "https://www.elpais.com.uy/cultural/arturo-perez-reverte-en-plan-sherlock-holmes-emulando-a-las-viejas-novelas-de-arthur-conan-doyle"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2ae7307/2147483647/strip/true/crop/1000x486+0+96/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F30%2F5b87fb83e0a94.jpeg",
  "content": "<div>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/premium\">\n<picture>\n<img alt=\"Logo el pais +\" src=\"https://el-pais.brightspotcdn.com/aa/0e/aeb5ec75407e934f037f101d8080/logo-ep-blanco.svg\" />\n</picture>\n</a>\n<p>\nNovela policial\n</p>\n<h2>Cuyo universo ficcionado queda reducido a unos pocos personajes</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Arturo Pérez-Reverte\" srcset=\"https://imgs.elpais.com.uy/dims4/default/aa5794f/2147483647/strip/true/crop/986x678+7+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F30%2F5b87fb83e0a94.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d960eeb/2147483647/strip/true/crop/986x678+7+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F30%2F5b87fb83e0a94.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aa5794f/2147483647/strip/true/crop/986x678+7+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F30%2F5b87fb83e0a94.jpeg\" />\n</picture>\n<div>\n<figcaption>Arturo Pérez-Reverte</figcaption><p>(Archivo El País)</p></div>\n</figure>\n</div>\n<div>\n<p><b>por Ionatan Was</b><br />.<br />Año 1960, pleno verano. Lugar, una isla remota frente al balneario de Corfú, Grecia donde lo único que hay es un hotel de veraneo, y lo demás es naturaleza pura. Son las coordenadas de Pérez-Reverte para trazar un panorama desolador, primero con una tormenta espantosa que impide cualquier salida o llegada, y enseguida con la muerte de una mujer en circunstancias extrañas. Entre los demás huéspedes, la dueña y los empleados, se forma una pequeña sociedad donde todos son sospechosos, aunque no hubiere indicios para culpar a nadie. Todo lo que sigue no es muy diferente a las viejas novelas de Arthur Conan Doyle: cortado el vínculo al exterior (por la tormenta), el universo novelesco queda reducido a unos pocos personajes, dentro de un espacio limitado. Hay un asesinato que nadie vio ni escuchó. Hay huellas en el lugar del crimen, que se deberán analizar con lupa, una y otra vez. Y en el camino irán apareciendo algunas claves del género: el modelo deductivo, la lógica pura, el rigor científico.</p><p>Y claro que hay un Sherlock Holmes en <b>El problema final</b>. Es el propio narrador, Haponang Basil, tal es su nombre; un actor avezado casi en retiro, pero que durante un largo tiempo supiera interpretar al famoso detective. Su fama igual sigue vigente, y por eso es que lo designan para buscar al asesino, o para confirmar un suicidio como parece ser; el hombre algo habrá leído, algo sabrá de qué va la mano.</p><p>Unas páginas antes, acertadamente, Pérez-Reverte se había inventado el cómplice de Basil-Holmes, un escritor de novelas policiales llamado Foxá, el Watson elemental que nunca puede faltar. Siempre con uno al mando y el otro de segundón —igual que en la ficción ya clásica—, hacen buena dupla para ir tras la presa, y de paso con distinguidos y agudos parlamentos hacer las delicias del lector; como una vuelta le dice Basil a Foxá: <i>“Todo puede utilizarse para mentir, y usted me dio las claves. El duelo en una novela policíaca no es entre el asesino y el detective, sino entre el autor y el lector”.</i></p><p>Y mientras a una muerte le sigue otra y todavía una tercera, con ellas vienen los rastros de misterio y los mensajes encriptados. La solución al problema a veces parece al alcance, aunque también pasa al revés, y entonces la cosa se vuelve oscura, siniestra. Claro que Pérez-Reverte (o Basil) hace un poco como tantos otros: no lo cuenta todo. Y es en esos dédalos por los cuales el lector deberá meterse.</p><p><b>EL PROBLEMA FINAL, de Arturo Pérez-Reverte. Penguin Random House, 2023. Montevideo, 317 págs.</b></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-28T06:05:00.724",
  "ttr": 90,
  "type": "article"
}