{
  "url": "https://www.montevideo.com.uy/Noticias/Un-joven-conto-como-fue-el-falso-secuestro-que-Gonzalo-Aguiar-ideo-para-ser-un-heroe--uc884338",
  "title": "Un joven contó cómo fue el falso secuestro que Gonzalo Aguiar ideó para “ser un héroe”",
  "description": "Empresario, actor y rescatista                                    El joven narró que el empresario le puso una capucha, le sacó una foto y pagó un rescate trucho para reconquistar a su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Un-joven-conto-como-fue-el-falso-secuestro-que-Gonzalo-Aguiar-ideo-para-ser-un-heroe--uc884338",
    "https://www.montevideo.com.uy/Noticias/Un-joven-conto-como-fue-el-falso-secuestro-que-Gonzalo-Aguiar-ideo-para-ser-un-heroe--uc884338?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884338="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873163.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Empresario, actor y rescatista</p>\n                                    <h2>El joven narró que el empresario le puso una capucha, le sacó una foto y pagó un rescate trucho para reconquistar a su expareja.\n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El caso de la muerte del empresario Gonzalo Aguiar, luego de que su expareja Romina Camejo le disparara, tuvo un nuevo episodio el pasado martes en una audiencia en Fiscalía. </p><p>La investigación está siendo llevada adelante por el fiscal de Maldonado Sebastián Robles, quien escuchó la declaración de varios testigos presentados por la defensa de Camejo a cargo del abogado Camilo Silvera. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/876701.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/876701.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876701.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876701.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/876701.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/876701.jpg 2x\" alt=\"Foto: archivo\" />\n\t</picture>\n\t<p>Foto: archivo</p>\n</div><p>Los testigos, según supo <em>Montevideo Portal </em>en base a fuentes de la causa, fueron al Ministerio Público a dar cuenta de una serie de episodios que habían vivido y que dan cuenta de que Camejo era víctima de violencia por parte del empresario, de acuerdo a la versión de la mujer. </p><p>Entre las personas que fueron a declarar, estaba un sobrino de Camejo que trabajó un tiempo con Aguiar en la empresa de cannabis medicinal Boreal en Salto. El joven contó que el empresario ideó un falso secuestro que tuvo como protagonista a su pareja y a él en el departamento salteño. </p><p>Las fuentes señalaron que el testigo aclaró que el objetivo de Aguiar era “reconquistar” a Camejo y quedar “como un héroe”. El joven ratificó la versión inicial que dieron desde la familia de la expareja del empresario y confirmó que el ahora fallecido lo llevó a un hotel, le puso una capucha, le sacó una foto y envió un mensaje en el que se pedía dinero para liberarlo. </p><p>La historia detrás del falso secuestro era que el sobrino de Camejo debía dinero en una boca de droga y lo habían raptado junto a su novia con el fin de que pagara lo que debía. Ante la desesperación de la familia, Camejo le pidió a su expareja que intercediera y fue así cómo Aguiar pagó el rescate. </p><p>El joven aseguró que en ningún momento fue secuestrado y que, en realidad, era Aguiar quien le pidió ese favor “para ser un héroe” y reconquistar a Camejo porque en ese momento estaban distanciados. </p><p><strong>Mensajes </strong></p><p>Por otro lado, la Fiscalía junto con la Policía están trabajando en la recuperación de algunos mensajes que tenía Aguiar en su teléfono y que demostrarían la violencia con la que se refería a Camejo. </p><p>Silvera, el abogado de la mujer, ha declarado ante los medios en reiteradas ocasiones sobre la cocaína y el arma que fueron encontrados en el auto del empresario la noche en la que fue asesinado. </p><p>Además, el penalista ha hecho hincapié en que el objetivo de su clienta era defender también a su hija, la que Aguiar solía usar como amenaza.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}