{
  "url": "https://www.elpais.com.uy/tvshow/musica/premios-graffiti-2024-quienes-ganaron-y-cuales-fueron-las-menciones-especiales-de-la-primera-de-las-tres-galas",
  "title": "Premios Graffiti 2024: quiénes ganaron y cuáles fueron las menciones especiales de la primera de las tres galas",
  "description": "Este miércoles se celebró la primera de las tres ceremonias de los premios dedicados a celebrar lo mejor de la música uruguaya. En un evento realizado en el Centro Cultural Florencio Sánchez, se entregaron 16 premios.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/premios-graffiti-2024-quienes-ganaron-y-cuales-fueron-las-menciones-especiales-de-la-primera-de-las-tres-galas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/def589b/2147483647/strip/true/crop/1599x777+0+263/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F08%2F27%2F5d65e723e0ce9.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Los <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/premios-graffiti-2024-conoce-la-lista-completa-de-nominados-y-la-fecha-y-el-lugar-de-las-tres-ceremonias\"><b>Premios Graffiti</b>, dedicados a reconocer lo mejor de la música uruguaya</a>, inauguraron este miércoles su edición número 22. Con una ceremonia realizada en el <b>Centro Cultural Florencio Sánchez</b>, se presentó la primera de las tres ceremonias que celebran la música editada por artistas locales durante 2023.</p><p>El evento contó con actuaciones de Alejandro Ferradás, Mel Altieri, Mila Blois, Juan Mariño y Diego Matturro, y se entregaron los premios de 16 categorías. Los aerosoles restantes se entregarán el <b>martes 5 </b>y el <b>miércoles 6 de noviembre </b>en la <b>Sala Zitarrosa</b>, donde en 2003 se celebró la primera edición de los premios.</p><p>El ganador al diseño de arte fue Zelmar Borrás, por su trabajo para <b><i>La suite de Raymundo</i></b>, de Mandrake y Los Druidas. En la categoría de libro sobre música uruguaya, se reconoció a <b><i>Sobras completas</i></b>, la biografía del exlíder de Días de Blues, Jorge “Flaco” Barral, que escribió el periodista español Paco Espínola y se acompaña de un disco doble con 44 canciones.</p><p>En el ámbito audiovisual, <b><i>Gallego</i></b>, dedicado a Manuel Capella y dirigido por Aldo Novick, se llevó el premio al video de larga duración documental. En la categoría de larga duración musical, triunfó <b><i>Adagio a Zitarrosa</i></b>, el espectáculo que la Orquesta Filarmónica de Montevideo presentó en el Teatro Solís junto a un cuarteto de guitarras.</p><p>“<b>Alienígena</b>”, la canción de Agustina Giovio y Luana, obtuvo el premio al mejor videoclip gracias a la dirección de Julieta Barmaymon y Giovio. El de videoclip en vivo quedó en manos de “<b>En un lugar un niño</b>” que el dúo Spuntone &amp; Mendaro grabó con Luana.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/OQBP2IS3M7A?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Por lo tanto, la cantante tropical se llevó dos premios en géneros que, a simple vista, le parecer ajenos pero que maneja muy bien:\u0010el pop y el rock.</p><p>El aerosol a la mejor reedición quedó en manos de Níquel por<b><i> Gargoland (Acto II)</i></b>, el disco de 1991 que incluye “Candombe de la Aduana” y “Sangre y rosas”. La mejor edición especial fue <b><i>El no viento de la luna</i></b>, el proyecto en homenaje a Eduardo Darnauchans del que participan artistas como Luciano Supervielle, Camila Ferrari, Pedro Dalton y Rodra.</p><p><b><i>Villazul Sinfónico</i></b>, el espectáculo de Villazul junto a la Banda Sinfónica de Montevideo, fue destacado como álbum en vivo. <b><i>Hay una fiesta</i></b>, de Pablo Caldarelli, fue el disco de inspiración religiosa; mientras que <b><i>Opereta para una voz y otras criaturas mágicas</i></b>, de La Casa de mi voz, el de música infantil.</p><p>En cuanto al álbum de música instrumental, triunfó <b><i>Unno Trío</i></b>, el debut del proyecto que encabezan Hugo Fattoruso, Mateo Ottonello y Rolo Fernández. <b><i>La terrible fe</i></b>, el primer trabajo de Alfonsina en seis años, fue reconocido como disco de música electrónica.</p><p>Por otra parte, <b><i>Lo que nos queda</i></b>, el segundo trabajo del grupo Cooper &amp; Los Hombres Bestia, se llevó el aerosol al álbum punk. En la categoría de candombe fusión, <b><i>Ofrenda</i></b>, el primer disco de Angela Alves y La Andunda se llevó el premio.</p><p>Finalmente, el cantante Miguel Ángel Muniz ganó el Graffiti al mejor álbum de música tropical por <b><i>Mi historia</i></b>, el álbum con el que celebra sus 60 años de carrera. Se grabó junto a su grupo, Azuquita La Potencia, e incluye versiones de “Periquito Pin Pin” y “Tu burla”, y varias canciones inéditas.</p><p>En la ceremonia del Centro Cultural Florencio Sánchez también se entregaron tres menciones especiales. Los dos graffitis institucionales quedaron en manos de <b>Ciclo Marea y Sala Zitarrosa </b>\"por su trabajo por la Igualdad de Género en la música uruguaya\", y de FUDEM por \"sus 70 años de trabajo en defensa de los intereses y derechos de los músicos profesionales, dignificando la profesión\".</p><p>A su vez, la mención especial del jurado fue otorgada a <b>El Puente FM 103.3 </b>\"por sus 30 años de apoyo a la cultura y música uruguaya, poniendo énfasis en la zona oeste de Montevideo y sus actividades barriales\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/los-10-y-mas-shows-ineludibles-en-octubre-en-montevideo-ademas-del-de-mccartney-fechas-salas-y-por-que-ir\">\nLos 10 (y más) shows ineludibles en octubre en Montevideo, además del de McCartney: fechas, salas y por qué ir\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/miguel-angel-muniz-sus-60-anos-de-carrera-el-exito-de-azuquita-pal-cafe-y-por-que-la-plena-es-tan-popular\">\nMiguel Ángel Muniz: sus 60 años de carrera, el éxito de \"Azuquita pa'l café\" y por qué la plena es tan popular\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/premios-graffiti-2024-conoce-la-lista-completa-de-nominados-y-la-fecha-y-el-lugar-de-las-tres-ceremonias\">\nPremios Graffiti 2024: conocé la lista completa de nominados y la fecha y el lugar de las tres ceremonias\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-17T02:20:00.031",
  "ttr": 139,
  "type": "article"
}