{
  "url": "https://www.elobservador.com.uy/nota/red-de-trata-en-artigas-policia-e-interpol-detuvieron-a-8-personas-que-tenian-a-28-venezolanos-retenidos-2024223164443",
  "title": "Red de trata en Artigas: Policía e Interpol detuvieron a 8 personas que tenían a 28 venezolanos retenidos",
  "description": "La Jefatura de Policía de Artigas, junto al Departamento de Delitos Complejos e Interpol detuvieron a ocho personas, cinco hombres y dos mujeres –cuatro uruguayos, dos venezolanos y un brasileño– por trata de...",
  "links": [
    "https://www.elobservador.com.uy/nota/red-de-trata-en-artigas-policia-e-interpol-detuvieron-a-8-personas-que-tenian-a-28-venezolanos-retenidos-2024223164443",
    "https://www.elobservador.com.uy/nota/red-de-trata-en-artigas-policia-e-interpol-detuvieron-a-8-personas-que-tenian-a-28-venezolanos-retenidos-2024223164443/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012020/1578954634376/FRONTERA-Jefatura-de-Polic%C3%ADa-Artigas-Patrimonio-hist%C3%B3rico-por-el-reloj-y-el-edificio--MCASTINEIRAS-38.JPG?&cw=600&ch=365",
  "content": "<p>La<strong> Jefatura de Policía de Artigas, junto al Departamento de Delitos Complejos e <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/con-196-policias-asociadas-de-todo-el-mundo-interpol-cumple-un-siglo--2023113010410\">Interpol</a> </strong>detuvieron a ocho personas, cinco hombres y dos mujeres –cuatro uruguayos, dos venezolanos y un brasileño– por<strong> trata de personas en Artigas.</strong></p><div><p>En la investigación la Policía logró liberar a 28 venezolanos que estaban siendo víctimas de explotación laboral por parte de los ocho detenidos.<strong> Ocho de las víctimas fueron liberadas el pasado 16 de febrero cuando se realizó un allanamiento en el lugar. </strong></p><p>Según el parte policial al que accedió <em>El Observador</em>, \"una de ellas <strong>había realizado una denuncia ante el Ministerio de Trabajo</strong>, expresando que habían llegado al país por con una propuesta laboral que no se había cumplido\".</p><p>La persona declaró que seis de los ocho detenidos <strong>\"los habían llevado a ciudades de Quaraí y Santana do Livramento</strong>, para enviarlos a Curitiba y San Pablo, dejándolos así en estado de abandono\".</p><p>La investigación \"Granate\" apuntaba a desarticular a la<strong> banda que se dedicaba a captar y traer a Uruguay a personas mayores de edad</strong>, venezolanas y \"en situación de vulnerabilidad\" con el fin de que trabajen, de forma irregular y mediante explotación laboral, en canteras de ese departamento fronterizo.</p><p>Tras el allanamiento –y la liberación de las ocho víctimas–, la Policía detectó este jueves e<strong>l ingreso de otros 20 venezolanos más, siete ingresaron en la madrugada y 13 más en la tarde. </strong>Hicieron una escala en Brasil y llegaron al aeropuerto de Carrasco, donde los esperaba un ómnibus particular.</p><p>Una vez que lo abordaron, fueron<strong> trasladados a un hostel ubicado en la Ciudad Vieja de Montevideo</strong> donde los esperaban tres de los ocho detenidos, que ya estaban siendo investigados por la Policía.</p><p>Los efectivos dieron aviso a la<strong> fiscal de Artigas de 2do. turno, Sabrina Massaferro</strong>, quien tramitó las órdenes de detención para esas tres personas y más tarde se detuvo a las otras cuatro; dos de ellos fueron encontrados por la Policía cuando<strong> estaban a punto de irse por Quaraí.</strong></p><p>Las 28 víctimas<strong> fueron trasladadas a un hotel en coordinación con la Unidad de Víctimas de la Fiscalía</strong>. En el operativo se incautaron dos camionetas BMW, un auto dela misma marca, cuatro celulares y \"documentos varios\". Los ocho detenidos están a disposición de la fiscal Sabrina Massaferro.</p></div>",
  "author": "María Eugenia Scognamiglio",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-23T20:10:34.636Z",
  "ttr": 74,
  "type": "article"
}