{
  "url": "https://www.elpais.com.uy/bienestar/mente/cibercondria-cuando-los-jovenes-se-autodiagnostican-enfermedades-y-trastornos-en-redes-sociales",
  "title": "Cibercondría: cuando los jóvenes se autodiagnostican enfermedades y trastornos en redes sociales",
  "description": "Milenka Duarte/El Comercio GDAEn plena era digital, donde el acceso a la información es instantáneo y omnipresente, nuestras inquietudes están a un clic de ser resueltas. Ya sea desde recetas de cocina hasta...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/cibercondria-cuando-los-jovenes-se-autodiagnostican-enfermedades-y-trastornos-en-redes-sociales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cd08a1e/2147483647/strip/true/crop/1380x671+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F4b%2F454117d64a479570278b91d7a91d%2Fadolescentes-celular.jpg",
  "content": "<div>\n<p><b><i>Milenka Duarte/El Comercio GDA</i></b><br />En plena <b>era digital</b>, donde el acceso a la información es instantáneo y omnipresente, <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/los-beneficios-escuchar-musica-clasica-conoce-los-efectos-antidepresivos-que-presenta-para-nuestro-el-cerebro\">nuestras inquietudes</a> están a un clic de ser resueltas. </p><p>Ya sea desde recetas de cocina hasta consejos de belleza, sin duda, las<b> redes sociales</b> y el <b>internet </b>se han convertido en nuestras guías por excelencia. </p><p>Sin embargo, cuando se trata de la salud, esta accesibilidad ilimitada puede tornarse en un arma de doble filo, puesto que ha dejado de ser un tema exclusivo de los consultorios médicos, gracias a que las diversas plataformas han democratizado el conocimiento, permitiendo que millones de personas alrededor del mundo, tengan la posibilidad de explorar y compartir información sobre bienestar, dando lugar a una tendencia preocupante, especialmente entre los jóvenes, conocida como <b>cibercondría</b>.</p><p>“La cibercondría es un término relativamente nuevo, que deriva de la combinación de ‘ciber’ (relacionado con la tecnología digital) e ‘hipocondría’ (preocupación excesiva e injustificada por la salud). Este concepto se refiere a la ansiedad o preocupación por la salud que surge del uso de internet para buscar información médica. Por lo general, las personas que sufren de cibercondría tienden a buscar compulsivamente información en línea sobre sus síntomas, lo que a menudo las lleva a autodiagnosticarse enfermedades graves. A diferencia de la hipocondría tradicional, donde la preocupación surge de la interpretación personal de los síntomas físicos, la cibercondría se agrava debido a la sobrecarga de información disponible en internet, la cual suele ser alarmante e incorrecta, aumentando así la confusión y el temor”, explicó Juan José Soza, psicólogo y docente de Continental University of Florida a Hogar y Familia.</p><div>\n<p>\n</p><h3>¿Quiénes son más propensos a desarrollar cibercondría?</h3>\n<p></p>\n</div><p>En definitiva, como señaló Rossana Carlos Ríos, psicóloga y miembro del comité asesor de <b>psicología </b>educativa del Colegio de Psicólogos del Perú, la cibercondría puede afectar a diversas personas; no obstante, aquellas con antecedentes o predisposición a la ansiedad, el trastorno obsesivo-compulsivo, la hipocondría o la depresión, son más propensas a buscar constantemente información médica en internet e interpretar de manera exagerada los síntomas.</p><p>“Indudablemente, este es un fenómeno que genera un impacto significativo en los <b>jóvenes</b>, ya que estos tienden a experimentar una mayor influencia de las redes sociales en comparación con los adultos. Básicamente, su facilidad de acceso a diferentes plataformas intensifica su exposición a información alarmista y puede llevarlos a autodiagnósticos frecuentes, lo que incrementa su ansiedad y preocupación por la salud. Además, la identidad en formación y la presión social que enfrentan a diario, puede incrementar su vulnerabilidad a la cibercondría”.</p><p>Por lo general, los jóvenes que experimentan la cibercondría, muestran comportamientos, como la búsqueda excesiva de síntomas médicos o enfermedades en internet, hasta incluso suelen visitar foros o sitios web médicos, con la finalidad de afianzar sus miedos e interpretar erróneamente la información encontrada. Esto sin lugar a duda, los lleva a presentar síntomas, como ansiedad, palpitaciones, sudoración y preocupación constante. Igualmente, como afirmó Soza, es común que eviten actividades que creen que podrían empeorar sus supuestos problemas de salud, como reuniones o eventos sociales por temor a estar enfermos o contraer una afección.</p><div>\n<p>\n</p><h3>¿Qué factores están impulsando el aumento de la cibercondría entre los jóvenes?</h3>\n<p></p>\n</div><p>El aumento de la cibercondría entre los jóvenes está impulsado por varios factores tanto psicológicos como sociales. Según el psicólogo, Alberto Alegre, las redes sociales y las plataformas de búsqueda en internet juegan un papel crucial en la <b>propagación de la cibercondría</b>, pues la accesibilidad a grandes cantidades de información médica, a menudo no verificada, facilita la búsqueda obsesiva de síntomas. Generalmente, los jóvenes prefieren recurrir a estas plataformas porque ofrecen acceso inmediato y gratuito, además de brindar una sensación de comodidad y anonimato al buscar en línea, pues en comparación con la consulta directa con un profesional de la <b>salud</b>, esta les permite explorar y expresar sus preocupaciones sin sentirse expuestos, lo que hace que esta opción les resulte más atractiva.</p><p>Asimismo, factores como la <b>ansiedad</b>, el perfeccionismo y la necesidad de control sobre la salud personal, también contribuyen al problema. Mientras que, a nivel social, los jóvenes están más expuestos a la presión de mantenerse informados y saludables, lo que a su vez puede conducirlos a una sobrecarga de información y, en consecuencia, a la cibercondría.</p><p>“De igual manera, es importante considerar que, la falta de educación en alfabetización digital y habilidades críticas para evaluar la información que circula en la red, así como también el miedo permanente a sufrir de alguna enfermedad grave, favorecen al desarrollo de esta tendencia”, expresó el experto de Continental University of Florida.</p><p>Otro aspecto clave en la proliferación de este fenómeno son los algoritmos de recomendación, utilizados por plataformas, como Google, YouTube y redes sociales, los cuales están diseñados para maximizar el tiempo de interacción del usuario sugiriendo contenido relacionado. Esto puede llevar a que las personas que buscan información sobre salud sean expuestas repetidamente a datos médicos no regulados, sensacionalistas o inexactos. Como destacó Alegre, esta exposición constante refuerza las preocupaciones de salud y contribuye al desarrollo de la cibercondría, ya que los algoritmos priorizan el contenido que genera más clics y visualizaciones, sin necesariamente considerar la precisión de la información.</p><p>“La<b> desinformación médica</b> en las plataformas digitales puede tener un impacto profundo y negativo en la salud pública. Sin duda, esto puede llevar a las personas a la adopción de prácticas de salud inadecuadas, retrasando la búsqueda de atención médica, al igual que aumenta la desconfianza hacia los profesionales de la salud. En el caso de la cibercondría, la falta de información verídica, puede exacerbar los síntomas de ansiedad y miedo, conduciendo así a comportamientos obsesivos y, en ocasiones, al seguimiento de tratamiento peligrosos o ineficaces”.</p><div>\n<p>\n</p><h3>¿Cómo afecta la autodiagnosis en línea en la salud y bienestar integral de los jóvenes?</h3>\n<p></p>\n</div><p>La cibercondría puede distorsionar la percepción de la salud y el bienestar personal entre los jóvenes, al igual que genera una serie de efectos adversos en la salud mental y emocional al aumentar los niveles de ansiedad y estrés. De acuerdo a Juan José Soza, la falta de un diagnóstico profesional puede llevar a la creencia errónea de tener una enfermedad grave, lo que, a su vez provoca un ciclo de preocupación constante, un estado de hipervigilancia, miedo y, en algunos casos, puede desencadenar o exacerbar trastornos de salud mental, como la ansiedad y la depresión.</p><p>“De igual modo, la cibercondría puede provocar problemas físicos, como somatización o ansiedad somática. En concreto, la somatización ocurre cuando el estrés o la ansiedad se manifiestan en síntomas físicos sin una causa médica clara. La preocupación constante y la interpretación negativa de síntomas menores, alentada por la cibercondría, pueden llevar a una intensificación de estos síntomas físicos, creando un ciclo vicioso donde la mente influye negativamente en el cuerpo, ocasionando dolores de cabeza, fatiga, problemas gastrointestinales, entre otros síntomas. Definitivamente, este estado de alerta constante puede reducir la calidad de vida de los jóvenes y afectar negativamente su desarrollo emocional y social, puesto que interfiere en su capacidad para llevar una vida normal y productiva”, aseguró Alegre.</p><p>Por su parte, la especialista del Colegio de Psicólogos del Perú también recalcó que, este fenómeno repercute negativamente en las relaciones sociales y familiares, pues la búsqueda constante de información sobre síntomas de salud puede llevar a un aislamiento social, ya que las personas afectadas tienden a evitar interacciones por miedo a que sus preocupaciones de salud sean confirmadas. Además, la cibercondría puede interferir con la capacidad del joven para mantener una comunicación efectiva y saludable con su entorno, lo que llega a generar tensiones en las relaciones, razón por la cual, los seres queridos pueden sentirse frustrados al ver cómo la ansiedad altera la dinámica familiar.</p><div>\n<p>\n</p><h3>¿Qué estrategias ayudan a los jóvenes a manejar la ansiedad y los efectos que provienen de la cibercondría?</h3>\n<p></p>\n</div><p>Para manejar la ansiedad relacionada con la cibercondría, es fundamental establecer límites claros en la búsqueda de información médica en línea, practicar técnicas de mindfulness y relajación, así como también buscar actividades que ayuden a desviar la atención de la preocupación por la salud. Asimismo, como recomendó Alfredo Alegre, es importante fomentar una rutina diaria que incluya ejercicio físico, buena alimentación y un sueño adecuado, además de mantener el contacto con amigos y familiares.</p><p>“Es muy importante que el entorno cercano pueda proporcionar apoyo emocional, con el fin de alentar al joven a buscar orientación profesional y ayudarlo a desviar la atención de los síntomas percibidos hacia actividades positivas. Por lo tanto, es indispensable que los amigos y familiares, brinden un ambiente de escucha activa y promuevan la búsqueda de información fiable y el acompañamiento a citas médicas cuando sea necesario”.</p><p>Por supuesto, el <b>apoyo psicológico</b> es esencial, motivo por el cual, el joven debe ser evaluado por un profesional de la salud mental para conocer la situación y determinar el tratamiento más adecuado. Sin embargo, como mencionó Carlos Ríos, la terapia cognitiva-conductual (TCC), es de las más recomendadas, puesto que ayuda a identificar y modificar los patrones de pensamiento negativo y las conductas compulsivas relacionadas con la información médica en línea. Igualmente, la terapia puede incorporar técnicas de control del estrés, como la relajación y la atención plena, así como también puede ser abordada desde la psicoeducación, la cual es un recurso importante para que la persona comprenda cómo la cibercondría afecta la vida y cómo puede manejarla de una mejor manera.</p><div>\n<p>\n</p><h3>¿Qué medidas preventivas pueden reducir la incidencia de la cibercondría en los jóvenes?</h3>\n<p></p>\n</div><p>En primer lugar, es sustancial promover entre los jóvenes la educación o la alfabetización digital, la cual les permite aprender a evaluar de forma crítica la calidad de la información en línea, siendo capaces de identificar fuentes confiables y reconocer la diferencia entre la información médica válida y la desinformación, lo que les ayuda a poder tomar decisiones más conscientes con respecto a su bienestar.</p><p>“Es importante que los padres supervisen las actividades en línea de sus hijos, estableciendo límites de tiempo en pantalla y fomentando una comunicación abierta que los anime a compartir y comentar cualquier información médica que encuentren. Asimismo, deben enséñales a identificar fuentes de información médica fiables, a desconfiar de sitios web no verificados y ayudarles a encontrar un equilibrio saludable entre el uso de la tecnología para obtener información y el cuidado de su bienestar emocional y mental. Del mismo modo, los educadores deben generar un entorno en el que los adolescentes se sientan cómodos al hablar sobre sus preocupaciones de salud y las redes sociales. De esta manera, los maestros pueden<b> identificar signos de cibercondría</b> y brindar un apoyo precoz”, sostuvo la experta en psicología educativa.</p><p>También es crucial que la comunicación médico-paciente sea clara, empática y orientada a educar, abordando las dudas y las particularidades de las personas sobre la información que encuentran en el ciberespacio. Igualmente, los profesionales de la salud pueden aprovechar las consultas para desmentir mitos, ofrecer recursos confiables y enseñar sobre cómo interpretar la información médica. Además, es fundamental que los médicos validen las preocupaciones de los pacientes sin juzgarlos, fomentando así la confianza en el diagnóstico médico profesional.</p><div>\n<p>\n</p><h3>¿Cómo podría evolucionar en un futuro la cibercondría con los avances tecnológicos y el creciente uso de las plataformas de inteligencia artificial?</h3>\n<p></p>\n</div><p>Según la psicóloga, con el avance de la inteligencia artificial (IA), la cibercondría podría tomar diferentes direcciones. Por un lado, la IA podría ofrecer un diagnóstico más preciso y recomendaciones de salud personalizadas, contribuyendo así a la reducción de la ansiedad generada por este fenómeno al brindar información más confiable. No obstante, la facilidad de acceso a la información sobre enfermedades a través de estas plataformas de inteligencia artificial podría alimentar aún más la cibercondría, ya que las personas podrían confiar demasiado en los resultados de las búsquedas sin consultar a un profesional de la salud. Sin embargo, el impacto futuro dependerá de cómo se implemente y se eduque a la población sobre su uso responsable, así como de las capacidades y limitaciones de estos sistemas para brindar información verídica y exacta.</p><p>“Por otro lado, estas mismas tecnologías también podrían ofrecer soluciones, como herramientas de triaje automatizadas que redirijan a los usuarios a la atención adecuada o plataformas que promuevan la alfabetización digital en salud. Por esta razón, es primordial que estas tecnologías se diseñen con un enfoque en la precisión, la ética y el bienestar del usuario, para evitar exacerbar la cibercondría en el futuro”, indicó Alegre.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/que-beneficio-tiene-para-el-higado-el-consumo-de-agua-con-limon-y-jengibre-esto-sugieren-los-estudios\">\n¿Qué beneficio tiene para el hígado el consumo de agua con limón y jengibre? Esto sugieren los estudios\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/adios-al-hisopo-los-que-saben-explican-cuales-son-las-mejores-tecnicas-para-limpiar-nuestros-oidos\">\nAdiós al hisopo: los que saben explican cuáles son las mejores técnicas para limpiar nuestros oídos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/zonas-azules-los-secretos-de-las-comunidades-mas-longevas-del-mundo-y-como-pueden-transformar-tu-vida\">\nZonas azules: los secretos de las comunidades más longevas del mundo y cómo pueden transformar tu vida\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-20T23:00:00.427",
  "ttr": 420,
  "type": "article"
}