{
  "url": "https://rurales.elpais.com.uy/mercados/por-primera-vez-en-10-anos-china-puede-reducir-las-importaciones-mundiales-de-carne-vacuna",
  "title": "Por primera vez en 10 años, China puede reducir las importaciones mundiales de carne vacuna",
  "description": "Las importaciones totales de carne vacuna de China totalizaron 231 mil toneladas en agosto/24, un aumento del 15,5% respecto al volumen obtenido en julio/24 (200 mil toneladas), pero que marcó la tercera...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/por-primera-vez-en-10-anos-china-puede-reducir-las-importaciones-mundiales-de-carne-vacuna",
    "https://rurales.elpais.com.uy/mercados/por-primera-vez-en-10-anos-china-puede-reducir-las-importaciones-mundiales-de-carne-vacuna?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7afe1b4/2147483647/strip/true/crop/945x459+0+64/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Ff8%2F6bceed254624a6c382c55215c5ae%2Fnota-2.png",
  "content": "<div>\n<p>Las importaciones totales de <b>carne vacuna de China</b> totalizaron 231 mil toneladas en agosto/24, un aumento del 15,5% respecto al volumen obtenido en julio/24 (200 mil toneladas), pero que marcó la tercera caída consecutiva en relación a los resultados computados en los mismos meses. de 2023, según datos publicados por el <b>gobierno de Beijing</b>.</p><p>El 24 de agosto, <b>Brasil </b>representó el 48% del total de las compras chinas de proteína roja, un aumento de 3 puntos porcentuales con relación a la participación alcanzada el 24 de julio, y muy por encima del segundo lugar en el ranking de los mayores proveedores – Argentina, con el 19% del total.</p><p>De enero a agosto de 2024, las <b>importaciones chinas de carne vacuna </b>alcanzaron 1,89 millones de toneladas, lo que representó un aumento del 5,3% respecto a la cantidad registrada en el mismo período del año pasado. Sin embargo, el saldo importador chino solo es positivo debido a los grandes avances de las compras internacionales en los primeros meses de 2024, cuando se registró un incremento anual superior al 30% en el periodo enero-mayo, seguido de caídas en el trimestre junio-agosto.</p><p>Por tanto, de continuar en los últimos meses de este año la tendencia a la baja de los últimos meses, es posible que las importaciones mundiales de <b>carne vacuna procedente de China</b> acaben 2004 con una tasa negativa de hasta el 5% con relación al resultado de 2023, lo que supondría la primera caída anual de los últimos diez años. Es decir, desde 2014, cuando las importaciones chinas eran una décima parte de lo que son hoy, el gigante asiático ha aumentado significativamente sus compras anuales de carne vacuna, especialmente de Brasil.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-30T18:14:35.16",
  "ttr": 56,
  "type": "article"
}