{
  "url": "https://www.elobservador.com.uy/nota/el-chef-mohamad-chabchoul-y-las-carnes-uruguayas-en-emiratos-arabes-unidos-2024221142454",
  "title": "El chef Mohamad Chabchoul y las carnes uruguayas en Emiratos Árabes Unidos",
  "description": "Con elaboraciones a cargo del chef Mohamad Chabchoul, la degustación de carnes uruguayas en la feria Gulfood, en Dubai, fue considerada como \"un éxito\" por el Instituto Nacional de Carnes (INAC), que ha...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-chef-mohamad-chabchoul-y-las-carnes-uruguayas-en-emiratos-arabes-unidos-2024221142454",
    "https://www.elobservador.com.uy/nota/el-chef-mohamad-chabchoul-y-las-carnes-uruguayas-en-emiratos-arabes-unidos-2024221142454/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708536199918.jpeg?&cw=600&ch=365",
  "content": "<p>Con <strong>elaboraciones a cargo del chef Mohamad Chabchoul</strong>, la <strong>degustación de carnes uruguayas en la feria Gulfood, en Dubai, fue considerada como \"un éxito\"</strong> por el Instituto Nacional de Carnes (INAC), que ha emprendido en esta administración una presencia constante de productos del principal rubro de exportación del país en ferias internacionales.</p><div><p>En la feria Gulfood, en Emiratos Árabes Unidos, INAC participa con un stand de dos pisos y degustaciones de cortes que se sirven con acompañamientos tradicionales en la gastronomía local.</p><p>Chabchoul es quien <strong>se encarga de la cocción de lomo y bife ancho de razas vacunas británicas criadas a pasto con terminación a grano y también lomo ovino</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708536194537.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Stand del INAC en la feria en Dubai.</p><h3>Aranceles bajos</h3><p><strong>Gulfood es una de las ferias de alimentos más relevantes del Medio Oriente</strong>. Reuniendo a los principales actores comerciales de una región que posee dos cualidades atractivas para los países exportadores de alimentos (como Uruguay): por un lado, es una región particularmente dependiente de las importaciones para abastecer el consumo doméstico y, por otro, esa situación implica que sus aranceles por defecto sean bajos: para la carne bovina se ubican entre 0% y 5%, dependiendo del producto.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708536683452.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Stand del INAC en la feria en Dubai.</p><p>En materia de comercio de carnes, los países miembros del Consejo de Cooperación del Golfo (GCC, por sus siglas en inglés) se posicionan como los más atractivos de la región del Medio Oriente en términos de demanda.</p><p>Se trata de Arabia Saudita, Bahréin, Kuwait, Omán, Qatar y Emiratos Árabes Unidos.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708536584410.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Stand del INAC en la feria en Dubai.</p><p><strong>En 2023, el GCC superó los US$ 1.900 millones de carne bovina importada, acumulando un incremento de 70% en valor en la última década</strong>.</p><p>Brasil representa más del 50% de la oferta, mientras que Australia, Nueva Zelanda, Estados Unidos y Canadá abarcan alrededor del 20% del mercado de carne importada, logrando precios por carne congelada sin hueso que superaron los US$ 7.200 por tonelada peso canal.</p><div><h3>Leé también</h3></div><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708536200431.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Stand del INAC en la feria en Dubai.</p><p><strong>Visitas</strong></p><p>La feria se desarrollará hasta este viernes 23. El stand uruguayo tiene un porte de 96 m2. Una de las visitas que recibió fue la del Embajador de Uruguay en Emiratos Arabes Unidos, Álvaro Ceriani, y la de la Agregada Comercial, Bárbara El DBeiss.</p><h3>Uruguay: ingreso récord</h3><p><strong>Uruguay exportó carne bovina por un valor de US$ 12 millones a esta región en 2023</strong>, siendo Emiratos Árabes Unidos el principal destino con 40% de la oferta.</p><p>Arabia Saudita se posicionó como el segundo destino más relevante de las exportaciones uruguayas al GCC.</p><p>Esaa cifra representa un máximo histórico de exportaciones a dicha región, se destacó desde el INAC.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708536579956.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Stand del INAC en la feria en Dubai.</p><p>La delegación del INAC que participa en este feria está encabezada por su presidente, Conrado Ferber; los integrantes de la Junta Directiva Joaquín Martinicorena y Domingo Estévez; y el equipo técnico con la gerenta de Marketing Josefina Valenti y el equipo de promoción que integran Cecilia Shaw y María Paula Martínez.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708536199185.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Stand del INAC en la feria en Dubai.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T17:31:46.434Z",
  "ttr": 99,
  "type": "article"
}