{
  "url": "https://www.elpais.com.uy/tvshow/cine/ryan-reynolds-y-hugh-jackman-probaron-el-fernet-y-enloquecieron-en-entrevista-con-un-comediante-argentino",
  "title": "La delirante reacción de Ryan Reynolds y Hugh Jackman tras probar el fernet tal como se toma en Argentina",
  "description": "El comediante y comunicador Grego Rossello hizo que dos estrellas de Hollywood probaran fernet en la previa al estreno de \"Deadpool y Wolverine\". La eufórica reacción de los actores y qué opinaron del famoso trago argentino.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/ryan-reynolds-y-hugh-jackman-probaron-el-fernet-y-enloquecieron-en-entrevista-con-un-comediante-argentino"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6f08fc1/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fe0%2Fdfcfa72f4d35b8fb28f3811e3f80%2Fdeadpool-y-fenret.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Con motivo del estreno de una nueva película, <b>Hugh Jackman y Ryan Reynolds</b> se animaron a probar el fernet, felicitaron a Argentina por ganar la<b> Copa América</b> y hablaron sobre la posibilidad de visitar el país en el futuro. Ambos actores protagonizan<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/amigos-y-estrellas-hugh-jackman-y-ryan-reynolds-hablan-de-por-que-hicieron-deadpool-wolverine\"><b>Deadpool &amp; Wolverine</b></a>, que reúne a las dos estrellas y se estrena este jueves exclusivamente en cines.</p><p>El humorista y presentador argentino <b>Grego Rossello</b> fue invitado a entrevistar a los actores en un junket de prensa en Río de Janeiro. Y como suele hacer en su programa <b>Fernet con Grego</b>, les ofreció a ambos un vaso del famoso trago del título (en su preparación con refresco cola y hielo) antes de comenzar la nota. Los dos lo desconocían.</p><p>Con su habitual buen humor, Jackman y Reynolds hicieron bromas sobre el contenido del vaso. “¿Es ayahuasca?”, preguntó irónicamente Reynolds, quien interpreta a <b>Deadpool </b>por cuarta vez.</p><p>Sin pensarlo mucho, Jackman fue el primero en probarlo. “Uh, esto está bueno. Es como una especie de cola más amarga”, comentó. “Esto es muy bueno”, añadió Reynolds, sentado junto a él. Más tarde, se animaron a probarlo sin diluir. “Mientras haya fernet, haré cualquier película”, bromeó Jackman, que quedó totalmente fascinado con la bebida.</p><p>El actor que compone a <b>Wolverine</b> se revolucionó con el entusiasmo que le generó la bebida, e hizo chistes con que acababa de romper sus 23 años en Alcohólicos Anónimos, mientras que Reynolds sumó referencias a otras drogas. Terminaron bebiendo del pico y cada uno se llevó una botella de regalo.</p><p>Los actores, que se mostraron absolutamente relajados y divertidos, felicitaron a la selección argentina por ganar la Copa América y hablaron sobre una publicación de Reynolds en su cuenta de X, en la que había insinuado que podrían visitar Argentina. “¿Por qué no nos llevan?”, preguntó Reynolds. Al final le dijeron a Rossello que había sido su \"favorito\" en la jornada de entrevistas.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/htcFCkMHmCs?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Jackman y Reynolds hablaron de \"Deadpool y Wolverine\"</h3>\n<p></p>\n</div><p>“Antes se decía que no era buena idea trabajar con amigos ¿Es así?”, preguntó Rossello, ya hablando sobre la película. \"Hay que tener cuidado. Hay muchos que intentarán que no trabajes. 'Esquivemos el trabajo', dirán. Por eso hay que asegurarse de que sean amigos que disfruten trabajar\", dijo Jackman. \"Que les guste pasar el tiempo juntos y divertirse, pero también trabajar. Ese es el combo. Sentimos la presión de la profesión y nos esforzamos mutuamente”.</p><p>La<b> nueva película de Deadpool i</b>ntegrará por primera vez a Wolverine, después del éxito de <b>Logan</b> en 2017, que se presentó como la última vez que Jackman interpretaría al personaje. Sin embargo, debido a su amistad de más de 20 años con Reynolds, el actor decidió volver a ponerse el traje de su icónico personaje.</p><div>\n<figure>\n<picture>\n<img alt=\"Deadpool &amp; Wolverine.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8098a39/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fc4%2F2ee7fb8a4ed19f9e4cba51d2a37f%2Ftdw-14349-r.jpg 1x, https://imgs.elpais.com.uy/dims4/default/24ec468/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fc4%2F2ee7fb8a4ed19f9e4cba51d2a37f%2Ftdw-14349-r.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8098a39/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fc4%2F2ee7fb8a4ed19f9e4cba51d2a37f%2Ftdw-14349-r.jpg\" />\n</picture>\n<p>\n</p><figcaption>Deadpool &amp; Wolverine</figcaption><p></p>\n</figure>\n</div><p>“¿Cómo fue llevar a Wolverine a un mundo más de comedia, siendo que es un personaje más bien oscuro y serio?”, preguntó luego Rossello. “La comedia no funciona a menos que esté respaldada por emociones reales, drama y oscuridad. Para mí encajaba perfecto. Pero teníamos que asegurarnos de honrar al personaje y explicar bien por qué y cómo está en la película, no solo porque sí. Hugh fue muy icónico creando este personaje y dándole forma durante los últimos 24 años, y era la persona indicada para participar en el guion”, explicó Reynolds, guionista y productor de la saga de Deadpool.</p><p>Finalmente, se les preguntó sobre la posibilidad de que sus personajes interactúen con otros del<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/en-que-anda-el-universo-cinematografico-de-marvel-guia-para-saber-quienes-son-los-proximos-heroes-con-estrenos\"><b>Universo Cinematográfico de Marvel</b></a> (MCU), que abarca más de 30 películas y series lanzadas por Marvel Studios y Disney en los últimos años. “Esta película está hecha para que sea una experiencia completa, no un comercial para otras”, respondió Reynolds. “Queremos que el público tenga una experiencia completa y se vayan del cine habiendo pasado uno de los mejores momentos de sus vidas”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/scarlett-johansson-la-actriz-poco-diva-y-con-mucho-compromiso-politico-que-estreno-pelicula-dificil-de-hacer\">\nEnfrentó a dos gigantes, no quería que Biden se bajara de la candidatura y es una estrella como las de antes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/en-que-anda-el-universo-cinematografico-de-marvel-guia-para-saber-quienes-son-los-proximos-heroes-con-estrenos\">\n¿En qué anda el Universo Cinematográfico de Marvel? Guía para saber quiénes son los próximos héroes con estrenos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/por-primera-vez-montevideo-sera-sede-de-megaevento-audiovisual-ventana-sur-y-recibira-a-referentes-del-cine-internacional\">\nPor primera vez, Montevideo será sede de megaevento audiovisual y recibirá a referentes del cine internacional\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-23T13:10:29.863",
  "ttr": 138,
  "type": "article"
}