{
  "url": "https://brecha.com.uy/cuestion-de-identidad/",
  "title": "Milei apunta la motosierra contra las políticas de memoria, verdad y justicia: Cuestión de identidad - Semanario Brecha",
  "description": "Amparado por los poderes que le concede la Ley de Bases, el presidente argentino comenzó a desmantelar el andamiaje institucional dedicado a la búsqueda de desaparecidos y niños robados por la dictadura. Al mismo tiempo, algunos de sus diputados se dedican a visitar a los torturadores presos.",
  "links": [
    "https://brecha.com.uy/cuestion-de-identidad/",
    "https://brecha.com.uy/?p=112350"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/07/21-Desaparecidos-Argentina-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_9150.gif\" /></a></p></div><p>La combinación de motosierra y licuadora anunciada en la campaña electoral quedó plasmada finalmente en la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos, aprobada por el Congreso con varias modificaciones, pero con el espíritu intacto de otorgar al presidente la facultad de legislar por decreto por un año (con posibilidad de otro año de prórroga). Es decir, Javier Milei puede modificar a su antojo la estructura de los organismos estatales hasta eliminarlos, aunque hayan sido creados por una ley del Congreso.</p><p>Así viene arremetiendo contra las políticas reparadoras de los daños cometidos por la dictadura. Primero eliminó los equipos de investigación y archivo del Ministerio de Defensa, siguió con los despidos en la Secretaría de Derechos Humanos de la Nación y ahora decidió ir por la Comisión Nacional por el Derecho a la Identidad (Conadi), presidida desde 1994 por Claudia Carlotto, hija de la referente de las Abuelas de Plaza de Mayo Estela Carlotto. Apenas sancionada esta ley, el 28 de junio, el gobierno ya había echado a correr el rumor de un decreto listo para desarmar el organismo y desplazar a Carlotto del cargo que ocupa hace tres décadas.</p><p><strong>QUÉ ES LA CONADI</strong></p><p>Creada en 1992 bajo el gobierno de Carlos Menem, la institución fue para muchos una especie de «compensación» por los indultos a los militares condenados por violar los derechos humanos; una forma de aplacar la indignación de los organismos de derechos humanos y al mismo tiempo mostrar cierta voluntad de acción ante delitos aberrantes. Pero también un medio para aplacar los reclamos de la ONU de resolver el tema de los desaparecidos, especialmente si se tiene en cuenta que los artículos 7, 8 y 11 de la Convención de las Naciones Unidas sobre los Derechos del Niño (1989) fueron incorporados a ese documento supranacional a instancias de Abuelas de Plaza de Mayo. Los tres artículos apuntan a la responsabilidad de los Estados en garantizar la identidad de todo recién nacido, velar por ella y evitar los traslados ilícitos de menores fuera de sus fronteras. Como sea, las abuelas fueron persistentes en su reclamo de generar una instancia institucional para buscar a los nietos apropiados ilegalmente, cuya identidad les fue negada.</p><p><strong>BANCO DE DATOS GENÉTICOS</strong></p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_9150.gif\" /></a></p></div><p>Antes de la Conadi, las abuelas ya habían dado un paso más en la búsqueda de sus nietos. En 1987, casi dos años después de las condenas judiciales a las juntas militares y apenas tres meses luego de las asonadas encabezadas por Aldo Rico, el gobierno de Raúl Alfonsín decidió crear por ley el Banco Nacional de Datos Genéticos (BNDG). Había sido una iniciativa de las Abuelas de Plaza de Mayo, que en 1982 se habían contactado con el genetista argentino exiliado en Estados Unidos Víctor Penchaszadeh. El científico, junto con su colega Mary-Claire King y un equipo de investigadores, elaboró el «índice de abuelidad», un patrón que permite identificar genéticamente a una persona a partir de los genes de sus abuelos, en ausencia de sus padres.</p><p>Con la ley del BNDG surgió la necesidad de acumular y preservar muestras genéticas en un banco instalado en el Hospital Durand de Buenos Aires. Con esa estructura, el Estado y Abuelas lograron encontrar a 120 nietos y devolverles la identidad. En 2009, por ley, el BNDG dejó de depender del Poder Ejecutivo y pasó a ser autónomo, bajo el amparo del Ministerio de Ciencia y Tecnología, que le entregaba los fondos destinados a su funcionamiento. Ahora el gobierno de Milei puso la institución bajo la órbita de la Jefatura de Gabinete de Ministros, que conduce Guillermo Francos, de La Libertad Avanza.</p><p><strong>RECLAMOS Y RESPUESTAS</strong></p><p>El martes 2 de julio, un pequeño grupo de diputados peronistas del bloque Unión por la Patria firmó un proyecto de declaración en repudio al anuncio del gobierno de eliminar la Unidad Especial de Investigación creada en 2004 en el ámbito de la Conadi y dedicada a la búsqueda de niños apropiados durante los años de la dictadura. Unión por la Patria cuenta con 99 legisladores, a quienes podrían sumarse otros cinco de la izquierda para visibilizar y reclamar por un tema tan caro a formaciones políticas que apoyan desde sus comienzos las políticas de memoria, verdad y justicia. Sin embargo, el proyecto ingresó a la Cámara Baja y espera tratamiento con apenas 11 firmantes.</p><p>Desde la Jefatura de Gabinete esgrimen el mismo argumento que el resto del elenco oficialista para atacar los mecanismos legales creados para investigar los años de plomo: estos mecanismos, dicen, son inconstitucionales. En realidad, todo el andamiaje organizado en torno a las investigaciones por los delitos cometidos durante la dictadura apunta a lograr justicia efectiva en los plazos más cortos posibles. Por un lado, porque los familiares de las víctimas van muriendo sin encontrar una respuesta a sus reclamos, pero también porque los niños apropiados durante los años del terrorismo de Estado siguen sin encontrar su identidad y finalmente, los responsables de esos delitos de lesa humanidad –que se siguen cometiendo, como en el caso de la desaparición forzada– gozan de la impunidad que les confiere el paso del tiempo. Por eso entre 2004 y 2009 se sancionaron leyes y se utilizaron los reglamentos internos de las distintas áreas del Estado nacional, provincial y municipal para acelerar las investigaciones y llevarlas a la justicia penal. A pesar de lo planteado ahora por el gobierno, ningún juez ha impugnado las formas de las investigaciones ni las ha declarado inconstitucionales.</p><p>Las organizaciones de derechos humanos han puesto en marcha la firma de una solicitud con adhesiones internacionales para frenar esta arremetida contra las políticas públicas de memoria. Sin embargo, desde la Casa Rosada advierten que la ley de bases faculta al presidente a avanzar sin temor sobre aquello que se interponga en su proyecto refundacional.</p><div><h5>La visita de diputados libertarios a los torturadores presos en Ezeiza</h5><h3>Almorzando con Cordero y Astiz</h3><p>Cinco diputados nacionales de La Libertad Avanza visitaron en el penal de Ezeiza a una docena de exmilitares condenados a prisión perpetua por delitos de lesa humanidad. Fue el 11 de julio, cuando los legisladores Beltrán Benedit, Lourdes Arrieta, Alida Ferreyra, Guillermo Montenegro y María Fernanda Araujo se sentaron con Alfredo Astiz, Raúl Guglielminetti, el uruguayo Manuel Cordero y otros nueve condenados para conversar sobre la posibilidad de que accedan a la<br /> prisión domiciliaria.</p><p>La visita fue organizada por Benedit, diputado liberal por Entre Ríos, y en la combi oficial que los trasladó desde el Congreso nacional hasta el penal hubo al menos otros cuatro legisladores que, al enterarse de quiénes serían los presos a visitar, decidieron no participar en la reunión ni salir en la foto final. El episodio ya generó una interna abierta en el bloque de legisladores de Milei. El titular de la Cámara de Diputados, Martín Menem, estaba al tanto del operativo porque fue quien autorizó el uso del vehículo oficial para llegar a Ezeiza.</p><p>La visita de los legisladores fue revelada por el portal argentino<br /> <em>La Política Online</em> y su difusión, este miércoles, provocó repercusiones y acusaciones de parte del oficialismo. El propio Benedit tildó a los periodistas de «estar más cerca del terrorismo zurdo que de la verdad», pero no pudo desmentir su reunión con los condenados.</p></div></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-07-19T05:42:10+00:00",
  "ttr": 238,
  "type": "article"
}