{
  "url": "https://www.elpais.com.uy/informacion/salud/ginecologos-reclaman-mejorar-la-atencion-de-las-consultas-y-atender-cuatro-mujeres-por-hora",
  "title": "Ginecólogos reclaman mejorar la atención de las consultas y atender cuatro mujeres por hora",
  "description": "La Sociedad Ginecotocológica del Uruguay (SGU) expresó su descontento ante la negativa de las empresas de salud de reducir el número de pacientes atendidos en policlínica de cinco a cuatro por hora. Este...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/ginecologos-reclaman-mejorar-la-atencion-de-las-consultas-y-atender-cuatro-mujeres-por-hora"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1577c8b/2147483647/strip/true/crop/632x307+0+240/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F2d%2F89d8a7c64f31b6a68e29dcbcc6fb%2Fconsulta-medico.jpg",
  "content": "<div>\n<p>La <a href=\"https://www.elpais.com.uy/eme/mujeres/cancer-de-cuello-de-utero-momento-de-informar-y-concientizar-sobre-una-enfermedad-prevenible\" target=\"_blank\"><b>Sociedad Ginecotocológica del Uruguay</b></a><b> </b>(<b>SGU</b>) expresó su descontento ante la negativa de las empresas de salud de reducir el número de pacientes atendidos en policlínica de cinco a cuatro por hora. Este pedido, que la SGU viene realizando desde hace más de 10 años al gobierno y a las mutualistas, busca mejorar la <b>calidad de atención </b>para las pacientes, tal como ya se ha conseguido para pediatría y otras 17 especialidades (entre ellas, medicina general, medicina familiar y geriatría). Sin embargo, no se atendió en una reciente reunión de las partes.</p><p>“Hemos recibido una negativa contundente por parte de las empresas, a pesar de contar con un informe económico favorable del <b>Ministerio de Salud Pública </b>(MSP)”, declaró la doctora<b> Natalia Pérez</b>, presidenta de la SGU.</p><p>Según Pérez, las empresas argumentan que no tienen la capacidad financiera para cubrir el incremento en el presupuesto que implicaría atender a solo cuatro pacientes por hora, ya que las mujeres que no sean atendidas en ese horario tendrían que ser recibidas en un horario más amplio o por otro médico. No obstante, Pérez señaló que el cambio representaría solo un aumento del 7,1% en los costos de policlínica y un 0,08% en la masa salarial total a nivel nacional.</p><p>El informe de la División Evaluación y Monitoreo del Personal de Salud del MSP al que tuvo acceso El País detalla que, según los datos promedio mensuales del 2023, las instituciones de Montevideo deberían agregar 382 horas de atención, lo que equivale a un incremento del 2,7% en las horas de atención mensuales (alcanzando un total de 14.059 horas); en tanto, en el interior del país, el aumento sería de 480 horas, representando un 4,8% más (alcanzando un total de 10.040 horas).</p><p>Basándose en estos cálculos, se estimaron los costos adicionales por el aumento del tiempo de consulta, considerando las horas incrementales a los valores del laudo y los costos laborales asociados (aportes patronales, salario vacacional, etc.) Para <b>Montevideo</b>, el costo adicional sería del 9,1% en policlínica y del 0,09% sobre la masa salarial total, mientras que para el interior, los incrementos serían del 4,8% y del 0,06%, respectivamente. En total, el costo actual es de unos $ 70,6 millones a los que deben sumarles unos $ 5 millones. El informe dice: “El porcentaje de incremento en horas es relativamente bajo, lo que sugiere que los costos indirectos relacionados con la expansión en horas serían marginales”.</p><p>Por otro lado, Pérez recordó que “cuando se disminuyó de seis a cinco pacientes por hora, no hubo un gasto excesivo ni hubo carencias en los recursos humanos”, lo cual ya constituye un precedente de que la medida no afecta negativamente a las empresas que gestionan adecuadamente, al tiempo que mejora la atención a las mujeres. Por ejemplo, el número de ginecólogos creció de 522 en 2010 a 547 en 2011, cuando se redujo de seis a cinco pacientes por hora. Durante 2022, 599 ginecólogos trabajadores en todo el país.</p><p>Un informe del<b> Sindicato Anestésico Quirúrgico del Uruguay </b>(SAQ), al que también accedió El País, informa que el total de consultas ginecológicas en policlínica se ha mantenido relativamente estable en los últimos siete años, exceptuando el 2020 por la emergencia sanitaria, al igual que la población asistida.</p><p>“Tres minutos pueden parecer poco, pero marcan la diferencia”, afirmó Pérez sobre el aumento en el tiempo de atención, una medida que ya han implementado 10 prestadores, especialmente después de la pandemia de COVID-19 (dos de Montevideo y ocho del interior). En el informe del MSP se explicita que estas instituciones “no tienen costos incrementales asociados al cambio propuesto”.</p><p>Y agregó: “Tratamos todas las etapas de la vida de la mujer desde la adolescencia. Asistimos a las embarazadas, hacemos prevención de enfermedades de trasmisión sexual, hacemos prevención de embarazos no deseados. Detectamos casos de violencia, lo que alarga el tiempo de consulta porque necesitamos hacer un diagnóstico correcto y debemos asegurarnos de darle una derivación adecuada, no darle un papelito con un teléfono. Deberíamos poder hacer un trabajo exhaustivo”.</p><p>La especialista también resaltó que en el escaso<b> tiempo de consulta</b> se debe ayudar a desvestir y vestir a las pacientes de edad avanzada o a enseñar cómo realizar el autoexamen de mama. Al considerar que no se tiene tiempo suficiente para brindar una atención de calidad, Pérez explica que el médico debe “elegir” a quién practicarle un examen físico, lo que puede provocar que se le escapen pacientes con patologías que necesitan cuidado.</p><p>El Área de Salud Sexual y Salud Reproductiva (SSYSR) del MSP ya manifestó su interés para que la consulta en ginecología y obstetricia sea de 15 minutos por usuaria, dado que requiere la evaluación de la salud materna, la salud fetal, y tiene “un gran componente de educación y puericultura que requieren una atención cálida, respetuosa y completa”. En este sentido, se considera adecuado “unificar el criterio” de tiempo de atención para todo el sistema de salud.</p><p>Dieciocho especialidades, como la pediatría, ya atienden a un máximo de cuatro pacientes por hora por cambios que se han implementado desde 2013. La ginecología quedó fuera del acuerdo.</p><p>La SGU está gestionando una comparecencia en la Bancada Bicameral Femenina del Parlamento para informar sobre lo que consideran una “pequeña inversión” que beneficiaría la salud de todas las mujeres del país.</p><div>\n<p>\n</p><h3>Lo que sugieren los expertos</h3>\n<p></p>\n</div><p>La propuesta de contar con 15 minutos de consulta en policlínica ginecológica está por debajo de lo que recomienda la bibliografía internacional. El protocolo inglés, por ejemplo, establece que un gineco-obstetra con experiencia no debería ver más de 12 pacientes en tres horas de trabajo. En la clínica de ginecología las nuevas citas deben durar un mínimo de 25 minutos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/un-5-52-de-las-mujeres-que-fueron-madres-en-2022-dijeron-haber-fumado-en-los-tres-trimestres-del-embarazo\">\nUn 5,52% de las mujeres que fueron madres en 2022 dijeron haber fumado en los tres trimestres del embarazo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/mujeres/cancer-de-cuello-de-utero-momento-de-informar-y-concientizar-sobre-una-enfermedad-prevenible\">\nCáncer de Cuello de Útero: momento de informar y concientizar sobre una enfermedad prevenible\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/maria-de-los-angeles-orfila",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-26T07:00:10.218",
  "ttr": 194,
  "type": "article"
}