{
  "url": "https://www.montevideo.com.uy/Noticias/Que-paso-en-la-economia-de-Japon-y-por-que-contribuyo-a-caida-de-los-mercados-financieros-uc896252",
  "title": "Qué pasó en la economía de Japón y por qué contribuyó a caída de los mercados financieros",
  "description": "Desorientado                                    En parte también por un informe del viernes sobre empleo en Estados Unidos, bolsas de valores cayeron en todo el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Que-paso-en-la-economia-de-Japon-y-por-que-contribuyo-a-caida-de-los-mercados-financieros-uc896252",
    "https://www.montevideo.com.uy/Noticias/Que-paso-en-la-economia-de-Japon-y-por-que-contribuyo-a-caida-de-los-mercados-financieros-uc896252?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896252="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890577.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Desorientado</p>\n                                    <h2>En parte también por un informe del viernes sobre empleo en Estados Unidos, bolsas de valores cayeron en todo el mundo.</h2>\n                                </div> \n                                <div>\n                              \t<p>La leve subida de los tasas de interés por parte del Banco\nde Japón y los miedos a que EE. UU. esté abocado a una recesión tras un repunte\ndel desempleo han bastado para empujar a <a href=\"https://www.montevideo.com.uy/Noticias/-Caos-en-los-mercados-financieros--por-que-cayeron-las-bolsas-de-valores-en-muchos-paises-uc896218\" target=\"_blank\">las bolsas mundiales a una espiral de\npérdidas</a>, mientras las expectativas sobre el precio del dinero se ajustan en\ntodo el mundo.</p><p>La subida de un cuarto de punto de los tipos de interés en\nJapón, desde el 0-0,1%, ha sido suficiente para desencadenar una tormenta\nperfecta que ha llevado al índice de volatilidad VIX, conocido como “el\nindicador del miedo”, a los niveles de 2020, al comienzo de la pandemia de la\ncovid-19, y cerca de los niveles de la crisis de 2008.</p><p>El fin del yen ‘gratis’, que era usado para apalancar\ninversiones en mercados en dólares u otras divisas con mayores retornos debido\na los más altos tipos de interés, ha provocado una reacción en cadena que ha\ncoincidido con la publicación, el viernes pasado, de un informe laboral en\nEstados Unidos peor de lo esperado y que hace temer una posible recesión.</p><p>La subida del desempleo en julio al 4,3% hizo que los\nanalistas se percataran de que se cumplían los parámetros de la ‘regla Sahm’,\ncreada por la economista Claudia Sahm, que señala que si la media de desempleo\nde los último tres meses excede en más de medio punto el valor más bajo de los\núltimos 12 meses el país está entrando en recesión.</p><p>Dos días antes, además, el Comité de Mercado Abierto de la\nReserva Federal (Fed) decidió irse de vacaciones sin abordar la esperada\nprimera bajada de tasas de interés desde su máximo en más de dos décadas y por\ntanto esperar hasta, al menos, septiembre, con lo que el precio de dinero se\nmantiene en el 5,25-5,5%.</p><p>La disparidad entre el coste de la financiación del Banco\nde Japón y la Reserva Federal había hecho que el conocido como ‘yen carry trade’\nhaya alimentado un gran sistema de apalancamiento en el yen y el cambio\nhistórico de la política monetaria nipona frente a las bajadas que se esperan\nen Washington hayan desatado el caos en ese sistema.</p><p>El desplome del Nikkei de hoy, de más del 12%, histórico, y\nlos miedos a la recesión que señala la ‘regla Sahm’, se han sumado a los malos\nresultados en el sector tecnológico que se está resintiendo por la política de\nsanciones a China y que según un reciente estudio de la Reserva Federal de\nNueva York “ha destruido 130.000 millones de dólares en capitalización de\nmercado”.</p><p>El selectivo tecnológico Nasdaq se llegó a dejar el 3,4%\neste lunes, mientras que el Dow Jones perdió más de 1.000 puntos o el 2,6%.</p><p>Según indicó la propia Claudia Sahm el pasado viernes a\nCNBC, la economía de EE. UU., que hasta ahora había sido responsable de gran\nparte de la recuperación mundial de la pandemia, está entrando en “dinámicas de\nrecesión, pero no es algo inevitable” y “hay espacio suficiente para reducir\nlos tipos de interés”.</p><p>Pese a que hay algunos datos que permiten a la Fed calma,\ncomo la inflación en tendencia descendente y el crecimiento económico en el\nsegundo trimestre del 2,8% en tasa anualizada, el déficit fiscal estadounidense\nsigue siendo del 7% y las posibilidades de que la política monetaria\nrestrictiva se hayan alargado demasiado planearán sobre la reunión del banco\ncentral de septiembre, donde poco espacio queda ya para ignorar una bajada de\nlas tasas de interés.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Bitcoin-se-desploma-mas-de-13-y-Wall-Street-tambien-cae-ante-temor-de-recesion-en-EE-UU--uc896200\">Bitcoin se desploma más de 13% y Wall Street también cae ante temor de recesión en EE. UU.</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 124,
  "type": "article"
}