{
  "url": "https://www.montevideo.com.uy/Pantallazo/Martina-Graf-se-quebro-al-contar-sobre-su-diagnostico-de-TEA--Es-como-un-sacudon--uc884270",
  "title": "Martina Graf se quebró al contar sobre su diagnóstico de TEA: “Es como un sacudón”",
  "description": "A corazón abierto                                    En el marco del Día Mundial de Concientización sobre el Autismo, la comunicadora habló sobre este tema en “Desayunos...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Martina-Graf-se-quebro-al-contar-sobre-su-diagnostico-de-TEA--Es-como-un-sacudon--uc884270",
    "https://www.montevideo.com.uy/Pantallazo/Martina-Graf-se-quebro-al-contar-sobre-su-diagnostico-de-TEA--Es-como-un-sacudon--uc884270?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884270="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W768_H512_80/876605.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A corazón abierto</p>\n                                    <h2>En el marco del Día Mundial de Concientización sobre el Autismo, la comunicadora habló sobre este tema en “Desayunos informales”.</h2>\n                                </div> \n                                <div>\n<p>A mediados del diciembre del 2023, Martina Graf hizo un video en las redes sociales en el que contó que, a sus 33 años, la diagnosticaron con autismo. Este 2 de abril, que se celebra el Día mundial de concientización sobre el autismo, la comunicadora estuvo invitada en Desayunos informales para hablar sobre este tema.</p><p>“Un diagnostico en mi caso. Esto es parte de lo que soy. Te cambia la vida. Toda la vida preguntándome: ¿por qué soy tan sensible? o ¿por qué no me veo igual que los demás. Internamente hago un trabajo enorme?”, comenzó.</p><p>“Abarca toda tu vida desde el momento en que naciste. Es como un sacudón. Mi historia de vida no fue fácil. Una mamá que murió de cáncer, un papá que fue negligente por muchos momentos. Fui a vivir sola desde muy chica. Todas estas cosas las fui viviendo y trabajando en proceso de terapia y poniendo en orden”, agregó.</p><p>Luego, contó cómo cambio su vida tras el diagnóstico. “Me empezaba a dar cuenta que mi presente no relajaba todo el trabajo que había hecho. Nunca me imaginé que sería autismo. No entiendo a la gente, no entiendo lo que me pasa. Hay una dificultad para el entendimiento y el proceso de las emociones. Las situaciones vinculares son mi mayor desafío. No logro entender el mensaje si no es literal. Hay una parte que yo me voy a quedar con lo literal”, sostuvo.</p><p>“Al principio te viene el síndrome del impostor, porque el serlo significa que toda tu vida fuiste una farsa, que no te conocé. Toda tu vida estuviste simulando, intentando ser y pertenecer, en la interna. Obligándote a estar en eso, obligándote a todo. No tenía a nadie que se fijara y velara por mí”, concluyó.</p><blockquote>— Desayunos informales (@desayunos12) <a target=\"_blank\" href=\"https://twitter.com/desayunos12/status/1775172697351160123?ref_src=twsrc%5Etfw\">April 2, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}