{
  "url": "https://www.montevideo.com.uy/Deportes/Balbi-sobre-dichos-de-Ruglio--No-puedo-creer-el-grado-de-invasion-y-persecucion--uc903308",
  "title": "Balbi sobre dichos de Ruglio: “No puedo creer el grado de invasión y persecución”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyAlejandro Balbi, presidente de Nacional, se refirió a los dichos de Ignacio Ruglio tras la reunión de Peñarol con el Colegio de Árbitros. En diálogo con el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Balbi-sobre-dichos-de-Ruglio--No-puedo-creer-el-grado-de-invasion-y-persecucion--uc903308",
    "https://www.montevideo.com.uy/Deportes/Balbi-sobre-dichos-de-Ruglio--No-puedo-creer-el-grado-de-invasion-y-persecucion--uc903308?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903308="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898104.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Alejandro Balbi, presidente de\nNacional, se refirió a los <a href=\"https://www.montevideo.com.uy/Deportes/Ruglio-tras-reunion-con-arbitros--Escuchamos-los-audios-VAR-y-quedamos-mas-preocupados--uc903279\" target=\"_blank\">dichos de Ignacio Ruglio</a> tras la reunión de Peñarol\ncon el Colegio de Árbitros. En diálogo con el programa <em>Minuto 1</em> de Carve\ndeportiva, explicó que “no iba a salir” al aire, pero decidió hacerlo  en respuesta a algunos comentarios del\npresidente carbonero que involucran a su club y hasta a su capitán.</p><p>“Los adjetivos se me han agotado.\nTendría que agarrar el diccionario y ver qué adjetivo puedo encontrar. Sorpresa\nno, porque es lo que se viene haciendo hace mucho tiempo. Trato de no personalizarlo\nen el presidente de Peñarol, porque en algo medio insólito y sin precedentes\nfue acompañado por todo el cuerpo directriz”, expresó.</p><p>“No imagino a [José Pedro] Damiani\no [Washington] Cataldi yendo a quejarse al Colegio de Árbitros con sus 10\ndirigentes. Yo, que tuve la suerte de haberlo enfrentado siendo muy joven”,\nseñaló, y si bien sabe que “el mundo cambió y son estilos distintos”, no los\ncomparte.</p><p>“Son estilos que el presidente de\nPeñarol recorre y lo han llevado a ser el presidente del club. Es un estilo que\npara nada comparto, y los hechos le están dando la razón a quienes no comparten\nese estilo, que a mí poco me importa porque lo que me importa es Nacional”,\nsostuvo.</p><p>“Me molesta, y mucho, cuando se\nmeten con Nacional. Podés ir y quejarte, como nos quejamos nosotros o como lo\nhizo Defensor hace dos meses cuando le anularon aquel gol insólito a [Matías] Abaldo\nen la cancha de ellos. No lo vi a Ruglio acompañar a Alberto Ward al Colegio de\nÁrbitros”, recordó.</p><p>“No puedo creer el grado de\ninvasión y persecución que se tiene. Hablar de una jugada, vaya y pase. ¿Hablar\nde un operativo rescate? Cuando pensás que todo el mundo está en contra tuyo,\ntenés que pensar si el que está mal no sos vos”, agregó Balbi, quien también\nlamentó que Ruglio se haya referido a la fijación de Cerro-Largo Nacional.</p><p>“Habla de la localía de Cerro\nLargo cuando Peñarol en la primera fecha le compró la localía a Cerro Largo,\nese club que habla de la fiesta del pueblo, como lo escuché 50 millones de veces\na su presidente. Pero por un problema de hotelería nos cambian el partido un\ndía y también les molesta. No acredito”, indicó.</p><p>“Se metió con nuestro capitán,\nhabló de Nacho Alonso y del Ministerio del Interior, que también está metido\nporque el jefe de operativo no tendría que haberle brindado las garantías a\nLeodán González. El grado de persecución que tienen es insólito”, señaló Balbi\nsobre Ruglio, quien llegó a decir que los árbitros “se guaran las tarjetas” con\nDiego Polenta.</p><p>“Claro, porque el Cebolla\nRodríguez y Walter Gargano eran Carmelitas descalzas, y Maxi Olivera es un nene\nde pecho. Son cosas que no tienen ni pies ni cabeza. Es jugar con la inteligencia\najena y crear un clima que lo vivimos todos los años. Estamos en 2024 y sigue\nhablando de 2021. Y el año pasado Peñarol perdió dos finales con Liverpool,\npero ahora resulta que es culpa de los árbitros”, expresó.</p><p>Por último, sobre la jugada en la\nque Peñarol reclamó expulsión para Gabriel Báez por una dura entrada sobre\nJavier Cabrera, Balbi opinó que “es polémica, como la de Leo Fernández, que le\npegó con derecha e izquierda, de atrás, a Jeremía Recoba”. “Fernández enojado\nporque no le cobraron una supuesta falta antes. Y la de Javier Méndez contra el\nDiente López, que lo noqueó contra la Delgado”, recordó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 118,
  "type": "article"
}