{
  "url": "https://www.elpais.com.uy/opinion/ecos/orsi-y-el-miedo-a-los-debates-30-8",
  "title": "Orsi y el miedo a los debates",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Alberto Arias Perdomo | Montevideo@|Estamos viviendo con asombro, una campaña política que no armoniza con nuestra...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/orsi-y-el-miedo-a-los-debates-30-8"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#99fcfaf6ead9fcf5e9f8f0eab7faf6f4b7ece0\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Alberto Arias Perdomo | Montevideo</b><br /><b>@</b>|Estamos viviendo con asombro, una campaña política que no armoniza con nuestra mejor tradición democrática.</p><p>La coalición de izquierda que pretende retornar al gobierno, esconde a su candidato porque evidentemente no confía en él. No lo considera con capacidad para debatir y lo mantiene oculto para que la gente no descubra las limitaciones que tiene. Teme que si aprecian su mediocridad puedan perder las elecciones. A este ocultamiento lo llaman estrategia y en realidad es una falta de respeto a la ciudadanía. Realmente es humillante. Es cierto que el candidato tampoco quiere debatir consciente de su inferioridad y no logra superar el miedo que tiene.</p><p>Como ciudadanos tenemos derecho a exigir que queremos saber cómo piensa y su idoneidad para su pretensión de ser Presidente. Queremos saber qué piensa hacer, aunque muchas veces parece, cuando está frente a un micrófono, que él tampoco lo sabe.</p><p>Recientemente, en una de sus típicas opiniones, poco pensadas, se rió de nuestro país. Ironizó sobre la presencia en la ONU de nuestro legítimo Presidente, que como tal representa a todos y es el portavoz de Uruguay, diciendo: “Tiembla Maduro, eh”. Tiene tan a menos a Uruguay que piensa que el asesino de Maduro se va a reír de la opinión de nuestro país; y si el dictador efectivamente despreciara nuestra opinión, no se da cuenta que esa burla del tirano carecería de valor moral y no tendría ningún peso jurídico. Nuestra posición no dejaría de ser por ese rechazo, superior, responsable y adecuada, a nivel internacional.</p><p>Nunca un candidato presidencial había sido tan ofensivo para con su patria. ¡Orsi, la opinión de Uruguay vale y es respetada por todos los Estados, porque nuestro pueblo no permite que se burlen de ella! ¡Orsi no nos ofenda! Cuando le preguntaron si invitaría a Maduro en un hipotético triunfo de él contestó: “No sé, che, eso nunca se me ocurrió”. O nuevo ocultamiento o no sabe qué le dirán que debe hacer o realmente no planea nada para el futuro. Ni afirmó, ni negó. No es rápido en su razonamiento. Esa pregunta tan sencilla le requiere una larga reflexión para animarse a tomar una decisión. Lo más aconsejable es que dé un paso al costado como Biden. De lo contrario, que tenga un psicólogo que lo trate para que no le dé un ataque de pánico ante las dificultades que tiene por delante y que él sabe no podrá superar ¡Dios nos libre de un candidato tan incompetente y tan mediocre!</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-01T07:01:00.569",
  "ttr": 86,
  "type": "article"
}