{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/fortalece-el-autoestima-y-estimula-la-inclusion-danceability-el-lugar-donde-todos-pueden-bailar",
  "title": "Fortalece el autoestima y estimula la inclusión: DanceAbility, el lugar donde todos pueden bailar",
  "description": "¿Y si pudiéramos construir un mundo más inclusivo a través de la danza? De eso se trata DanceAbility, un método que invita a todas las personas, sin condiciones, a estar juntas. Estimula la imaginación,...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/fortalece-el-autoestima-y-estimula-la-inclusion-danceability-el-lugar-donde-todos-pueden-bailar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5c16584/2147483647/strip/true/crop/1600x778+0+10/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Faf%2F9a5754d144f09b9d827d23d87e6a%2Fdanceability-2.jpeg",
  "content": "<div>\n<p>¿Y si pudiéramos construir un <b>mundo más inclusivo</b> a través de la danza? De eso se trata <b>DanceAbility</b>, un método que invita a todas las personas, sin condiciones, a estar juntas. Estimula la imaginación, <b>fortalece la autoestima</b> y, sobre todo, nos enseña a movernos -en el baile y en la vida- de forma más equitativa, justa y consciente. El resultado es una obra de <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-naturaleza-mediada-por-el-arte-puede-ser-un-camino-hacia-un-mayor-bienestar-espiritual\">arte</a> creada por y para todos.</p><p><i>Todos</i> es <i>todos</i>. Bailarines profesionales y gente que dice que ‘no sabe bailar’, personas que pueden mover todo el cuerpo y aquellas que solo pueden mover los ojos… “No se trata de mejorar ni de curar a nadie; nos juntamos a crear en igualdad, en un espacio en el que las ideas de todos sirven y se utilizan”, expresó César Martínez, <b>master trainer de DanceAbility</b>. Mañana dará un taller gratuito en el Auditorio Nacional Adela Reta del Sodre, a las 14:30 horas.</p><div>\n<figure>\n<picture>\n<img alt=\"DanceAbility\" srcset=\"https://imgs.elpais.com.uy/dims4/default/95baf85/2147483647/strip/true/crop/4713x3133+0+0/resize/1440x957!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Fb5%2F400017de425585fd9fe731ae5815%2Fdanceability-1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/2b4352f/2147483647/strip/true/crop/4713x3133+0+0/resize/2880x1914!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Fb5%2F400017de425585fd9fe731ae5815%2Fdanceability-1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/95baf85/2147483647/strip/true/crop/4713x3133+0+0/resize/1440x957!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Fb5%2F400017de425585fd9fe731ae5815%2Fdanceability-1.JPG\" />\n</picture>\n<div>\n<figcaption>Encuentro de DanceAbility.</figcaption><p>Foto: Cortesía Cesar Martínez.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Herramientas de la danza inclusiva</h3>\n<p></p>\n</div><p>El objetivo fundamental de DanceAbility es “pasarla bien”, sostuvo Martínez. Y eso no le quita profundidad al encuentro. De hecho, suelen aflorar emociones “que están enterradas en las personas” y la consigna es seguir bailando, procesando la emoción.</p><p>El método está pensado para borrar toda clase de aislamiento. “No hay alguien que diga ‘ahora levantamos la mano derecha’ porque hay personas que no saben lo que es la mano derecha, hay personas que no pueden levantar la mano derecha y hay personas que no tienen la mano derecha”, resaltó el master trainer. Entonces, ¿cómo funciona? Una de las claves es <b>improvisar</b> a partir de la sensación y el deseo, “el motor más fuerte que tenemos”.</p><p>“Hay quienes llegan diciendo ‘no sé bailar’ o ‘no tengo ganas de moverme’ y terminan sacándose los abrigos de lo transpirados que están”, contó Martínez, y añadió: “El deseo es un alimento mágico que nos lleva a movernos, algo que en el mundo actual es cada vez más difícil de experimentar porque nos la pasamos mirando pantallas, sin <b>conectar con nuestros sentidos</b>”.</p><p>Cada encuentro es único y el resultado es una obra de arte efímera, creada entre todos. El experto enfatizó: “Si hay una sola <b>persona ciega</b>, no haremos ejercicios que dependan de la visión. Trabajaremos, por ejemplo, en parejas y en toque, en contacto”.</p><p>También son fundamentales los conceptos de ‘interpretación’ y ‘relatividad’. Por ejemplo —dijo Martínez—, una persona puede saltar y hacer una pirueta, y luego otra puede representar ese movimiento solamente con los ojos, moviéndolos hacia arriba y hacia abajo. Eso es <i>interpretar</i>: “Cualquier parte del cuerpo es capaz de transmitir un pensamiento o una idea al igual que un cuerpo entero”. Por su parte, <i>relatividad </i>significa que cada uno puede, por ejemplo, hacer la misma fuerza, aunque uno levante 100 kilos y otro 30, porque ambos están dando lo máximo de sí mismos. Así, pasamos a ser “iguales en el espacio”.</p><div>\n<figure>\n<picture>\n<img alt=\"DanceAbility\" srcset=\"https://imgs.elpais.com.uy/dims4/default/71c2017/2147483647/strip/true/crop/1600x1141+0+0/resize/1440x1027!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F1c%2Fc7b276904c948944a3471962bb85%2Fdanceability-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3ff6e8b/2147483647/strip/true/crop/1600x1141+0+0/resize/2880x2054!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F1c%2Fc7b276904c948944a3471962bb85%2Fdanceability-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/71c2017/2147483647/strip/true/crop/1600x1141+0+0/resize/1440x1027!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F1c%2Fc7b276904c948944a3471962bb85%2Fdanceability-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Taller de DanceAbility.</figcaption><p>Foto: Cortesía Cesar Martínez.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Una forma alternativa de moverse</h3>\n<p></p>\n</div><p>“El problema no es la <b>discapacidad</b> o la diferencia, sino el aislamiento, la tontería de que la sociedad se quite la posibilidad de tener las ideas y soluciones que pueden proponer toda clase de personas”, expresó Martínez y agregó que la vida sería mucho más “rica e interesante” si todos fueran tomados en cuenta.</p><p>En este sentido, DanceAbility no sólo da lugar a la <b>inclusión en la danza</b>, sino que, además, logra que las personas integren esa forma de moverse y de estar en el mundo para luego llevarlo a la vida diaria. Tiene que ver con prestarle atención al otro y también a uno mismo: “Es un método que enseña a estar en el propio cuerpo. A veces uno sale apurado a la calle y le cuesta subir una pendiente, pero, en vez de hacer más fuerza, puede poner su atención en la <b>sensación del cuerpo</b>. Eso hace que fluya mucho mejor”.</p><p>Además del encuentro gratuito que será mañana 14:30 horas en el Sodre y no requiere inscripción previa, entre el 29 de agosto y el 7 de noviembre habrá un seminario intensivo de introducción a la <b>formación en DanceAbility</b>. Será en la Facultad de Artes de la Universidad de la República (Avenida 18 de Julio 1772, Montevideo), los jueves de 13 a 16:30 horas. La matrícula tiene un costo de $900, pero existe la posibilidad de brindar becas. Los cupos son limitados y con inscripción previa a través de la <a href=\"https://www.cure.edu.uy/ensenanza/unidad-de-educacion-permanente/nuevos-cursos-de-educacion-permanente/\" target=\"_blank\">página web del Centro Universitario Regional Este.</a></p><p>“La orientación es válida para maestros y profesores, pero también, por ejemplo, para quienes trabajan con personas mayores porque nos enseña a trabajar con otros cuerpos, y a comunicarnos a través del <b>lenguaje no verbal</b>”, señaló Martínez. También sirve para sumar herramientas de inclusión a otras disciplinas, sobre todo del mundo del arte, como el teatro y la expresión plástica, concluyó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/cada-tres-segundos-la-osteoporosis-causa-una-fractura-por-fragilidad-como-se-previene-esta-enfermedad\">\nCada tres segundos la osteoporosis causa una fractura por fragilidad, ¿cómo se previene esta enfermedad?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/descubrio-su-vocacion-casi-por-casualidad-logro-bailar-en-silla-de-ruedas-y-da-catedra-de-artista\">\nDescubrió su vocación casi por casualidad, logró bailar en silla de ruedas y da cátedra de artista\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/como-la-falta-o-el-exceso-de-sueno-puede-incidir-en-el-riesgo-de-desarrollar-demencia-en-una-edad-avanzada\">\nCómo la falta (o el exceso) de sueño pueden indicarte que tenés riesgo de desarrollar alzhéimer\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-05T06:30:00.528",
  "ttr": 169,
  "type": "article"
}