{
  "url": "https://www.montevideo.com.uy/Pantallazo/Taylor-Swift-llega-al-Allegiant-Stadium-de-Las-Vegas-para-el-Super-Bowl-uc879386",
  "title": "Taylor Swift llega al Allegiant Stadium de Las Vegas para el Super Bowl",
  "description": "Es hoy                                    La cantante llegó acompañada de su madre, de la actriz Blake Lively y de la rapera Ice Spice.                                                                ...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Taylor-Swift-llega-al-Allegiant-Stadium-de-Las-Vegas-para-el-Super-Bowl-uc879386",
    "https://www.montevideo.com.uy/Pantallazo/Taylor-Swift-llega-al-Allegiant-Stadium-de-Las-Vegas-para-el-Super-Bowl-uc879386?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879386="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/871466.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Es hoy</p>\n                                    <h2>La cantante llegó acompañada de su madre, de la actriz Blake Lively y de la rapera Ice Spice.</h2>\n                                </div> \n                                <div>\n<p>Taylor Swift llegó este\ndomingo a primera hora de la tarde al Allegiant Stadium de Las Vegas (EE.UU.)\npara presenciar el Super Bowl entre los Kansas City Chiefs de su novio Travis\nKelce y los San Francisco 49ers.</p><p>Con camiseta y pantalón\nnegros y una chaqueta roja de los Chiefs al brazo, Swift apareció en el estadio\nde la ciudad del juego algo más de dos horas antes del comienzo del partido.</p><p>También llevaba un pequeño\nbolso con forma de balón de fútbol americano y un colgante, ambos accesorios\ncon el número 87, que es precisamente el dorsal de Kelce con los Chiefs.</p><p>La cantante llegó\nacompañada de su madre Andrea Swift, de la actriz Blake Lively y de la rapera\nIce Spice.</p><p>Ya en el palco del\nestadio, Swift compartió unos minutos antes del encuentro con Jason Kelce,\nhermano de Travis y jugador de los Philadelphia Eagles, y con Roger Goodell,\nque es el comisionado de la NFL.</p><p>El romance entre Swift y\nKelce ha sido una de las grandes historias de la NFL en esta temporada, tanto\nque las cámaras y los fans han buscado a la artista constantemente en las\ngradas animando a su novio en cada partido.</p><p>En este sentido, desde que\nlos Chiefs (vigentes campeones) se clasificaron para este Super Bowl había\nmucha expectación entre sus seguidores por saber si la cantante estaría en el\nestadio.</p><p>El motivo es que esta\nmisma semana tenía cuatro conciertos en Tokio del 7 al 10 de febrero, el último\nde ellos justo un día antes de la final de la NFL.</p><p>No obstante, el hecho de\nvolar de Japón a Estados Unidos le permitió ir ‘ganando tiempo’ por la\ndiferencia horaria, de modo que la estrella del pop ya llegó el sábado por la\nnoche a Los Ángeles (EE.UU.) y esta mañana solo tuvo que desplazarse hasta Las\nVegas.</p><p><em>EFE</em></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}