{
  "url": "https://www.elpais.com.uy/opinion/editorial/senadores-diputados-y-ediles",
  "title": "Senadores, diputados y ediles",
  "description": "La semana pasada el presidente Luis Lacalle Pou se reunió con algunos de sus ministros para trazar la estrategia del gobierno en defensa de su reforma jubilatoria y en contra el plebiscito promovido por el...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/senadores-diputados-y-ediles"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>La semana pasada el presidente Luis Lacalle Pou se reunió con algunos de sus ministros para trazar la estrategia del gobierno en defensa de su reforma jubilatoria y en contra el plebiscito promovido por el Pit-Cnt.</p><p>La decisión del presidente de defender uno de sus principales logros, generó resquemor en filas frentistas y hubo quien lo cuestionó por entender que violaba el artículo 77 de la Constitución en cuanto a hacer proselitismo electoral.</p><p>Desde destacados constitucionalistas, hasta algunos de nuestros columnistas pasando por nuestros propios editoriales, hemos sostenido que la defensa de la reforma jubilatoria por parte del presidente no viola el mencionado artículo ni ningún otro. No se trata de un caso de proselitismo electoral, sino de la necesidad de defender una ley que propuso, presentó personalmente al partido opositor y promulgó tras un arduo debate parlamentario que derivó en su aprobación.</p><p>Por lo tanto, no solo tiene derecho a defender su gestión, sino la obligación de hacerlo.</p><p>Así como es bueno que el presidente con el apoyo de sus ministros diseñe una estrategia para este tema, también todos los candidatos de la Coalición, al cargo que sea, deberían sentirse obligados a defender la reforma y cuestionar el plebiscito mientras hacen sus giras por todo el país.</p><p>En un reciente editorial reclamamos que los candidatos y principales figuras del Frente convocaran a una conferencia de prensa para informar con total claridad que este plebiscito no debía votarse. Les pedimos que “hablen claro de una buena vez”.</p><p>Si eso exigimos a los dirigentes del Frente, por igual motivo debemos exigírselo a toda la dirigencia de los partidos coalicionistas que votaron la ley aunque ahora algunos se muestren remisos a defenderla en forma pública y contundente.</p><p>Desde estas páginas, tanto en nuestros editoriales como en lo escrito por varios de los columnistas, hemos insistido en que la Coalición no puede actuar con timidez en este tema. Lo venimos diciendo desde que se empezaron a juntar las firmas, argumentando que ya entonces había que persuadir a la gente para lograr que las firmas no alcanzaran. Lamentablemente muy pocos dirigentes escucharon ese reclamo.</p><p>Las firmas alcanzaron sobradamente y ahora estamos ante este nuevo desafío.</p><p>Otra vez vemos que dirigentes intermedios de los partidos identificados con la coalición, no están trabajando a pleno en este terreno. Parece absurdo que solo el presidente de la República debe cargar con esa responsabilidad.</p><p>En definitiva, todos los legisladores coalicionistas votaron la reforma con convicción y coraje. ¿Por qué ahora eluden la tarea de salir en favor de su reforma y demostrar lo siniestro de la propuesta sindical? ¿A qué le temen? ¿O es que les da pereza armar un discurso sencillo y claro, con buenos argumentos en favor de esa reforma y en contra del plebiscito?</p><p>Cada candidato a senador, a diputado y a edil, debe aprovechar los espacios disponibles de acá al 27 de octubre para contrarrestar la campaña del plebiscito sindical.</p><p>En sus giras por el país, en cada ciudad, cada localidad, cada pueblo deben explicar por qué es bueno lo que hicieron y cuáles son los reales peligros que se ciernen sobre el país si Marcelo Abdala y su gente se salen con la suya.</p><p>En todos los programas de radio y televisión que vayan y en las entrevistas concedidas a la prensa, deben desplegar sin temor y con franca y honesta claridad, sus posturas.</p><p>Cada uno de los candidatos, al cargo que sea, debe romper este imperdonable silencio.</p><p>Hace rato que en las redes se ven “spots” publicitarios en defensa del “Sí”. Recién ahora empiezan a verse mensajes de Javier García, Pablo Mieres y quizás alguno más. Es poco. Parecería que los que votaron por la reforma jubilatoria, ahora regalan el terreno a quienes quieren derogarla. El dirigente comunista Óscar Andrade recorre lugares afines a su sindicato, para convencer sobre la necesidad de votar por el “Sí”. Quienes no están en esa posición parecen sentirse cómodos con su silencio.</p><p>Está bien exigirles a los candidatos presidenciales frentistas que sean más enérgicos en su cuestionamiento al plebiscito, está bien que el presidente Lacalle Pou cargue sobre sus hombres la tarea de defender lo que propuso y promulgó. Pero es imprescindible que en todos los niveles de dirigencia de los partidos coalicionistas, este silencio se rompa y que cada uno asuma el compromiso de jugarse por una causa que no puede ser derrotada.</p><p>El país no lo soportaría.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-24T06:00:02",
  "ttr": 144,
  "type": "article"
}