{
  "url": "https://www.elpais.com.uy/tvshow/personajes/encontro-su-pasion-en-el-exilio-llego-a-la-meca-de-las-telenovelas-y-hoy-vive-como-un-militante-de-la-felicidad",
  "title": "Es uruguayo, descubrió su pasión en el exilio, llegó a la meca de las telenovelas y hoy milita la felicidad",
  "description": "A 30 años de \"El dirigible\", su actor Marcelo Buquet repasa una carrera que nació en El Galpón en el exilio, brilló en la televisión de México de la mano de Victoria Ruffo y Thalía, y hoy se disfruta desde una suerte de retiro. De eso, esta nota.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/encontro-su-pasion-en-el-exilio-llego-a-la-meca-de-las-telenovelas-y-hoy-vive-como-un-militante-de-la-felicidad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c6c575d/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2F8a%2Fb85c71c74337a7922baafb201d3b%2Fbuquett.jpg",
  "content": "<div>\n<p>En 2019,<b> Marcelo Buquet</b> viajó a Montevideo por 10 meses . Trajo a Prix, su pareja, y a su hijo, Marcel. Quería que ambos vivieran la experiencia local, que tuvieran con esta tierra un contacto por fuera de las vacaciones: ella trabajó, el niño fue a la escuela, construyeron un día a día. Encima, Prix y Marcelo se casaron. Nadie se enteró, salvo la gente a la que él quiso avisarle: su familia, sus amigos, un pedazo del corazón que lo mantiene conectado a Uruguay, y le gana a cualquier distancia.</p><p>Hace al menos cinco años que <b>Buquet </b>(60) está radicado en México, donde disfruta una vida, confiesa, muy cercana al retiro. El <b>galán de las telenovelas de Televisa </b>está cómodo así: con un “proyectito” por año le alcanza. Hay varios personajes que todavía trabajan por él.</p><p>Sin embargo, si pudiera volver un rato a uno y solo uno de los personajes que ha hecho en 43 años de carrera, desde sus inicios en <b>El Galpón </b>hasta sus momentos de mayor brillo en la era de oro de las telenovelas mexicanas, Buquet volvería a Ángel, el protagonista de<b> El dirigible</b>, la primera película del cine uruguayo, que acaba de cumplir 30 años.</p><div>\n<p>\n</p><h3>Hacer \"El dirigible\" y encontrar un lugar en el mundo</h3>\n<p></p>\n</div><p>Buquet se acuerda de todo. De cómo llegó a El dirigible, de las frases en un francés absorbido por fonética, de la escena en una toma que hizo en el Palacio Salvo con Espalter, de lo que el director<b> Pablo Dotta </b>le dijo a un señor “muy bronceado” que lo amedrentó en el Festival de San Sebastián, de los títulos de las críticas que salieron en la prensa (“el indigerible”, “el indirigible”) y hasta del graffiti en el que alguna vez se sacó una foto, una ironía que decía “<b>Yo entendí El dirigible</b>”.</p><p>“Recuerdo que me llamó Pablo Dotta a casa. No éramos íntimos, éramos conocidos. Yo conocía más a su papá, Amanecer; habíamos trabajado juntos en El Galpón. Pero ya había estado en algún cortometraje de Pablo, y me llamó de una. Después me enteré de que había hecho castings con todo Montevideo, con muchos que me dijeron, ‘¡loco, sorete, yo hice casting para eso!’”, se ríe. “A mí me llamaron y me lo ofrecieron. Así de sencillo”.</p><p>Buquet, entonces de 30 años, un metro noventa de altura y una presencia de galán absolutamente inusual en el ambiente artístico montevideano, ya era internacional.</p><p>Había descubierto el amor por el teatro en México, donde su familia, exilio político mediante, se instaló cuando él tenía 13 años. Buquet tocaba la guitarra, tenía cierta sensibilidad artística y nada muy definido en su camino. Entonces su hermano Daniel, hoy politólogo, impulsó un <b>taller teatral con El Galpón </b>que, también por el exilio, se había mudado al DF. A seis de los 12 que fueron al taller los convocaron para ser figurantes en una moderna puesta de <b>Artigas</b>. De esos seis, Marcelo tuvo un privilegio: fue al único que invitaron a sumarse a la compañía.</p><p>“Tenía mis pelos largos de hippie, mi barba no salía tan espesa todavía y mi querido <b>Humboldt Ribeiro</b> me empieza a maquillar y a ponerme bronceador, que yo soy de un colorcito así como yogur de fresa; me marca los ojos, me pongo una vincha y la ropa de gaucho y después vienen las coreografías, las luces y los aplausos… Para mí fue lo máximo”, dice a El País.</p><p><i>Artigas </i>se estrenó en diciembre de 1981. Buquet había cumplido 19 y acababa de descubrir la senda que iba a transitar por el resto de su vida.</p><div>\n<figure>\n<picture>\n<img alt=\"EL DIRIGIBLE\" srcset=\"https://imgs.elpais.com.uy/dims4/default/404dd55/2147483647/strip/true/crop/1575x1050+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2Fd9%2Fa1656b0446ff9fe7ad69ae4ff81a%2Fel-dirigible-1329165.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8a8e532/2147483647/strip/true/crop/1575x1050+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2Fd9%2Fa1656b0446ff9fe7ad69ae4ff81a%2Fel-dirigible-1329165.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/404dd55/2147483647/strip/true/crop/1575x1050+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2Fd9%2Fa1656b0446ff9fe7ad69ae4ff81a%2Fel-dirigible-1329165.jpg\" />\n</picture>\n<div>\n<figcaption>Marcelo Buquet en \"El dirigible\".</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>De El Galpón a la meca de las telenovelas latinas</h3>\n<p></p>\n</div><p>Cuando Buquet entró a El Galpón, en la misma época que Pepe Vázquez e Imilce Viñas, sus compañeros eran leyendas: <b>César Campodónico</b>, Rubén Yáñez, Arturo Fleitas, Humboldt Ribeiro que fue una suerte de maestro personal. “Tuve la suerte de que medio cantaba y medio tocaba la guitarra y estaban necesitando a alguien así que ocupara el lugar de Rodolfo da Costa, entonces yo me puse el saco de todos sus personajes, y de una pasé a ensayar y a girar. De pronto yo estaba trabajando en Nueva York, de pronto en Estocolmo. Fue una época genial, no la puedo describir de otra manera”, dice. “Y yo era un pibe, un adolescente que hasta entonces no encontraba muy bien mi lugar”.</p><p>En la familia de Buquet, todos son universitarios convertidos en directores de las principales instituciones de sus áreas. Él es el artista: la decantación de aquel niño que hacía cerámicas y manualidades y un día gastó la plata que le habían regalado de cumpleaños para construir un gallinero. “De pronto me paré en un escenario, la gente me aplaudió y me pareció encantador”, dice.</p><p>Su primer regreso a Montevideo ya fue con El Galpón. Tras el retorno de la democracia, volvió a su tierra, hizo teatro, siguió curtiéndose. Estuvo cinco años. Pero la suerte, la “bendita y amada suerte”, dice, le tenía preparado otro giro.</p><p>En 1989, fue a México con <i>Rasga corazón</i> de El Galpón, y con el monólogo<b> Los patios de la memoria</b>, uno de los trabajos que más atesora y que más hizo. Y un día conoció a <b>Valentín Pimstein</b>, productor chileno y padre de la telenovela rosa, creador de decenas de clásicos entre los 60 y los 90 y clave en las carreras de actrices como Verónica Castro y Victoria Ruffo.</p><p>El día que Buquet fue a encontrarse con él, en una inmensa oficina de <b>Televisa</b> cubierta de monitores, llevó un VHS que tenía dos cosas: una mala grabación de Los patios de la memoria y la publicidad de Plata, extinta tarjeta de crédito en la que Buquet miraba a cámara y decía “con Plata en mano, es otra cosa”. Pimstein repasó el spot varias veces, le pidió a su asistente, un tal Chavita, que le diera una opinión, y le dijo al uruguayo que, si quería, podía empezar el día siguiente. Que había una oportunidad y pintaba “pelona”.</p><p>Buquet admite que nunca supo bien qué quería decir aquello. También dice que, si pudiera, hoy le daría un abrazo al Chino Campodónico, le diría “muchas cosas”. Pero en aquel momento, cuando fue a informarle que terminaba la gira y no se volvía a Uruguay con El Galpón, estaba tan nervioso que apenas habló. Todos lo respaldaron. Se saludaron por última vez en el aeropuerto. De la noche a la mañana, Buquet se convirtió en un galán de<b> Victoria Ruffo en Simplemente María</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"simplemente maria.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4af3721/2147483647/strip/true/crop/1200x1280+0+0/resize/1200x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F5d%2Fd36fd11245b8bb2faa54302d7e82%2Fsimplemente-maria.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8b46da3/2147483647/strip/true/crop/1200x1280+0+0/resize/2400x2560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F5d%2Fd36fd11245b8bb2faa54302d7e82%2Fsimplemente-maria.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4af3721/2147483647/strip/true/crop/1200x1280+0+0/resize/1200x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F5d%2Fd36fd11245b8bb2faa54302d7e82%2Fsimplemente-maria.jpg\" />\n</picture>\n<div>\n<figcaption>Marcelo Buquet (arriba, a la derecha) en \"Simplemente María\", telenovela con Victoria Ruffo.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><p>Durante 10 años fue actor exclusivo de Televisa, en la época en que las telenovelas eran oro líquido. Alternó la pantalla con teatro comercial, y estaba haciendo una obra para la familia Fábregas, un sinónimo de teatro en México, cuando<b> Thalía</b>, en la cresta de la ola, fue a la función, se acercó al camarín a saludar y le dijo a los actores que estaba por estrenar una tira, que por qué no se iban a ver a “don Valentín”. Así aterrizó en <b>Marimar</b>, estrenada el mismo año que El dirigible. Su Rodolfo San Genis, como el Fernando de<i> Simplemente María</i> o el Rodrigo de <i>La usurpadora</i>, es de esos personajes que aún trabaja a sol y sombra en la televisión del mundo.</p><div>\n<figure>\n<picture>\n<img alt=\"Marimar.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1646cf2/2147483647/strip/true/crop/1200x900+0+0/resize/1200x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F7c%2F761e5eb5402c8ae54df844f8e041%2Fmarimar.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8c35fb0/2147483647/strip/true/crop/1200x900+0+0/resize/2400x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F7c%2F761e5eb5402c8ae54df844f8e041%2Fmarimar.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1646cf2/2147483647/strip/true/crop/1200x900+0+0/resize/1200x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F7c%2F761e5eb5402c8ae54df844f8e041%2Fmarimar.jpg\" />\n</picture>\n<div>\n<figcaption>Marcelo Buquet con Thalía en la telenovela \"Marimar\".</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><p>Desde entonces, el <b>curriculum de Buquet </b>acumula decenas de telenovelas (a la última, <i>Vivir de amor</i> de este año, llegó por aquel Chavita, Salvador Mejía, hoy “el director más importante de la televisión”, dice), alguna incursión en <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/la-pareja-perfecta-la-nueva-miniserie-de-netflix-que-confirma-que-nicole-kidman-esta-en-su-mejor-momento\">Netflix</a>, como <i>El dragón: el regreso de un guerrero</i>, la dirección de algunas obras y hasta un pasaje por<b> Canal 12 </b>con el programa <b>Dos caraduras con suerte con Franklin Rodríguez</b>. Su hoja de ruta la completan el cariño infinito que siente por <b>El dirigible</b>, sus andanzas musicales con el tango, varias mudanzas, una tragedia familiar (la muerte de su esposa Lorena, madre de su hijo) y una revancha con Priscilla, Prix, por quien siente devoción. Hoy se define como un militante de la felicidad y dice que piensa en tirar la valija grande porque está seguro de que ya no la necesitará.</p><p>“Hoy miro el paisaje desde mi sillón. Vivo mi presente, estoy muy feliz, estoy muy contento de verdad, me va muy bien”, dice a El País. “Disfruto mucho el tener poco trabajo, cosa que antes me podía volver loco. Hoy en día voy muy poco a cocteles, me invitan mucho, pero soy un poco perezoso. Soy muy feliz en casa, con mi familia, con Marcel, con Prix, con cada uno en su etapa, triunfando y disfrutando. Y creo que la felicidad no está ahí: hay que hacerla, hay que estar en ella, igual que con la suerte. Hay que estar, y agradecerle”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-08T05:34:00",
  "ttr": 294,
  "type": "article"
}