{
  "url": "https://www.elpais.com.uy/informacion/politica/es-el-fin-del-mundo-cinco-claves-de-lo-que-puede-pasar-si-sale-la-reforma-de-la-seguridad-social",
  "title": "¿Es el fin del mundo? Cinco claves de lo que puede pasar si sale la reforma de la seguridad social",
  "description": "Dichos de Oddone, futuro ministro de Economía y Finanzas en caso de ganar Orsi, reabrieron el debate político en cuanto a la papeleta; Lacalle Pou y Mujica los más enfáticos en rechazarla.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/es-el-fin-del-mundo-cinco-claves-de-lo-que-puede-pasar-si-sale-la-reforma-de-la-seguridad-social"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3c03c1c/2147483647/strip/true/crop/4928x2396+0+442/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F55%2F88170080405699c3513a79b6afed%2Fjmr-0349.JPG",
  "content": "<div>\n<p>Más allá del <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/carrera-es-el-que-tiene-que-pagar-nuestra-estadia-en-el-policial-el-fue-el-que-firmo-sostiene-hernandez\">pedido de desafuero a Charles Carrera</a>, de la nueva tragedia con <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/investigan-incendio-fatal-en-ex-comcar-presumen-que-fueron-atacados-encerrados-y-prendidos-fuego-en-la-celda\">seis presos muertos en el ex Comcar</a>, del último mensaje de <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ultimo-discurso-de-lacalle-pou-como-presidente-ante-la-asamblea-general-de-la-onu-en-estados-unidos\">Luis Lacalle Pou ante las Naciones Unidas</a> (muy firme con Venezuela) y de la habilitación de publicidad en televisión -alerta: el bombardeo comenzó el viernes-, la semana electoral estuvo marcada por la designación de <b>Gabriel Oddone como futuro ministro de Economía</b> en caso de que gane el Frente Amplio y sus declaraciones en cuanto a la <b>reforma de la seguridad social</b>.</p><p>Su posición no cambió: está claramente en contra. Pero también es cierto que matizó los riegos, advirtiendo que un triunfó del Sí “<b>no es el fin del mundo</b>”.</p><p>El oficialismo salió al cruce y lo hizo en la misma línea que lo ha venido haciendo el <b>presidente Lacalle Pou</b>, que el pasado domingo en una rueda de prensa había dicho, en referencia al mensaje que se da desde el Frente Amplio en relación con el plebiscito, que “si vos mañana tenés un hijo y le decís que si toca la ortiga le va a picar, ¿lo dejarías en libertad de acción? No, porque si toca la ortiga le va a hacer mal, le va a arder. Entonces, le decís: ¡No toques la ortiga! La ortiga es el plebiscito”.</p><p><b>José Mujica</b>, en tanto, ha sido en esta semana una de las voces opositoras más enfáticas contra la papeleta, al decir que el país podría hundirse en “un caos” en caso de ganar el Sí. Alertó que podría llevar “a un problema importante” y que se ponía en riesgo “la seguridad jurídica”. Hizo estas declaraciones en el semanario Búsqueda, donde también planteó, no obstante, sus importantes discrepancias con la reforma realizada por este gobierno.</p><p>Con toda esta discusión vale preguntarse, y responder, una vez más, qué pasa si en el último domingo del próximo mes los uruguayos deciden tirar para atrás la reforma, fijar (en la Constitución) la jubilación en los 60 años y eliminar las AFAP, que es lo más importante -mas no lo único- que plantea la <b>papeleta impulsada por parte del Frente Amplio y el Pit-Cnt</b>. Aquí cinco pistas al respecto:</p><p>1) El Banco de Previsión Social (<b>BPS</b>) proyecta que si sale la papeleta del Sí la curva del <b>déficit del sistema jubilatorio </b>se eleve de forma exponencial. Lo que expertos del banco han manejado es lo siguiente: con el anterior sistema previsional al año 2100 el déficit hubiera sido del 4,6% del Producto Interno Bruto (PIB). La ley 20.130, aprobada en 2023 por este gobierno, provocó una reducción significativa, llevando la proyección a 2100 a un déficit de 2,0% del PIB. En tanto, si sale la papeleta por el Sí, el déficit en el mismo período pasaría a ser del 8,1%.</p><p>2) Para el caso de que esto suceda, el BPS elaboró dos escenarios de lo que se debería hacer para afrontar la situación. En el primero, se plantea que para pagar esto habría que llevar adelante un aumento significativo del IVA, pasándolo del 22% actual a un 43,5%. El segundo escenario, plantea en cambio un aumento de los aportes (tanto patronales como personales), llevándolos del 22,5% al 56,9%. El grupo autodenominado Frenteamplistas por el No, que se expresó semanas atrás contra la reforma, y que está conformado por 112 personas, entre ellos el futuro ministro de Economía y Finanzas en caso de ganar el Frente Amplio, Gabriel Oddone, llegó a una conclusión similar y en el documento que hicieron público se señala que “financiar este costo adicional equivaldría, por ejemplo, a duplicar el impuesto a la ganancia de todas las empresas, a multiplicar por cuatro los aportes patronales o aumentar el IVA de 22% a 35%”.</p><div>\n<figure>\n<picture>\n<img alt=\"Reunion de Coyuntura Economica\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0a658ae/2147483647/strip/true/crop/1772x1177+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2Fb6%2F32de5ac142bda22643b652784729%2Farchive-fotos-1-750700-43f82aa90396d1b4215be478b7eb636a-15746487.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7ebda4b/2147483647/strip/true/crop/1772x1177+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2Fb6%2F32de5ac142bda22643b652784729%2Farchive-fotos-1-750700-43f82aa90396d1b4215be478b7eb636a-15746487.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0a658ae/2147483647/strip/true/crop/1772x1177+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2Fb6%2F32de5ac142bda22643b652784729%2Farchive-fotos-1-750700-43f82aa90396d1b4215be478b7eb636a-15746487.jpg\" />\n</picture>\n<div>\n<figcaption>Gabriel Oddone.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><p>3) Es el numeral dos de la papeleta el que prohíbe específicamente el <b>ahorro individual</b> -por tanto<b> las AFAP estarían prohibidas</b>. Contrarios al proyecto de ley han recordado en los últimos días una frase del ministro Danilo Astori, que supo señalar que “suprimir el sistema mixto sería recorrer el camino contrario al que necesita el país”. La Organización Internacional del Trabajo (OIT) promueve también el ahorro individual.</p><p>En tanto, la disposición transitoria número V, que forma parte de la papeleta, ordena encomendar al BPS, en carácter de fideicomitente, “a celebrar un contrato de fideicomiso de administración el que se constituirá con la totalidad de los fondos acumulados en el pilar de ahorro individual creado por la ley 16.713. La ley reglamentará la presente disposición. El fiduciario deberá ser una persona pública y administrará las inversiones vigentes hasta que se extinga”.</p><p>En un evento en el que El País participó esta semana, con referentes de la Cámara de Comercio, se señaló que estos puntos sugieren “un ataque a la propiedad privada”, y que quitar así el dinero que hoy está en manos de las AFAP implica prácticamente una expropiación y por eso puede desembocar en una serie de juicios contra el Estado por parte de los ahorristas. Otro problema en este sentido es que de esta manera el<b> dinero del ahorro</b> no va a poder ser -como pasa ahora con las AFAP- heredado.</p><p>4) Tres de las cinco calificadoras de riesgo ubican a Uruguay, desde 2023, dos escalones por encima del mínimo del grado inversor. Esto es histórico. Todo el sistema político, menos parte del Frente Amplio y el Pit-Cnt, coinciden en que esto es muy probable que cambie en caso de que se apruebe la reforma, al tiempo de que puede haber un aumento del riesgo país.</p><p>El abogado constitucionalista <b>Martín Risso </b>dijo para un informe de Martín Tocar publicado recientemente en la sección Qué Pasa de El País que de ganar el Sí “el grado inversor se va al diablo y nadie nos va a prestar plata. Y después cuando lleguen las sentencias de condena, no se va a poder pagar. Vamos a un default seguro”.</p><p>5) A todos estos puntos se suma la pérdida de puestos de trabajo, unos 600 según la estimación que han hecho algunos actores de la Cámara de Comercio, de personas contratadas por las AFAP.</p><p>En fin, <b>un escenario apocalíptico a nivel económico </b>es el que muchos especialistas creen que se va a recorrer, y esto atraviesa a oficialismo y oposición, a no ser por el pequeño sector del Frente Amplio -<b>Partido Comunista</b>, <b>Partido Socialista</b>, <b>Casa Grande</b> y el <b>Partido por la Victoria del Pueblo-</b> que sostiene que todos estos cálculos lo que buscan es asustar a la ciudadanía. O, quizá, no tan pequeño, ya se verá en las elecciones del último domingo de octubre.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/para-mujica-aprobacion-de-plebiscito-generaria-caos-en-la-coalicion-reconocieron-su-actitud-responsable\">\nPara Mujica, aprobación de plebiscito generaría \"caos\"; en la coalición reconocieron su \"actitud responsable\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/que-explica-la-suba-del-dolar-en-uruguay-el-rol-de-los-inversores-del-exterior-y-el-mito-del-plebiscito\">\n¿Qué explica la suba del dólar en Uruguay? El rol de los inversores del exterior y el \"mito\" del plebiscito\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-critico-a-oddone-y-dijo-que-el-plebiscito-por-la-seguridad-social-es-el-fin-del-mundo-para-la-mayoria\">\nDelgado criticó a Oddone y dijo que el plebiscito por la seguridad social \"es el fin del mundo para la mayoría\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carlos-tapia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T06:45:04.273",
  "ttr": 227,
  "type": "article"
}