{
  "url": "https://www.elpais.com.uy/vida-actual/resurreccion-digital-es-etico-legal-y-sano-hablar-con-los-muertos-a-traves-de-la-inteligencia-artificial",
  "title": "Resurrección digital: ¿es ético, legal y sano hablar con los muertos a través de la inteligencia artificial?",
  "description": "Por The Conversation*Un episodio de un programa de televisión español suscitó hace unos meses un amplio de bate público y profesional. En el programa El hormiguero, varias personas fueron expuestas a...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/resurreccion-digital-es-etico-legal-y-sano-hablar-con-los-muertos-a-traves-de-la-inteligencia-artificial",
    "https://www.elpais.com.uy/vida-actual/resurreccion-digital-es-etico-legal-y-sano-hablar-con-los-muertos-a-traves-de-la-inteligencia-artificial?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9c824d3/2147483647/strip/true/crop/1339x651+20+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F6a%2F4d22707a4c029c84c160d1868785%2Fasa-17098104.jpg",
  "content": "<div>\n<p><b><i>Por The Conversation*</i></b></p><p>Un episodio de un programa de televisión español suscitó hace unos meses un amplio de bate público y profesional. En el programa <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/como-el-hormiguero-el-programa-mas-visto-de-espana-se-convirtio-en-el-mas-criticado\"><i>El hormiguero</i></a>, varias personas fueron expuestas a recreaciones digitales de las <b>voces </b>de sus familiares <b>fallecidos </b>generadas mediante inteligencia artificial a partir de audios reales. Estas recreaciones no solo imitaban las voces sino que también formulaban preguntas evocadoras, provocando reacciones emocionales intensas en los participantes.</p><p>El fenómeno, que podemos denominar <b>“resurrección digital”</b>, implica la recreación de aspectos de individuos fallecidos utilizando tecnologías avanzadas. Aunque pueda ofrecer un consuelo momentáneo, esta práctica abre un debate profundo sobre sus implicaciones éticas, filosóficas y jurídicas.</p><div>\n<p>\n</p><h3>Falsos recuerdos</h3>\n<p></p>\n</div><p> ¿Qué significa realmente “ser”? Al recrear la <b>voz </b>o imagen de alguien que ha fallecido, nos preguntamos si estamos extendiendo su existencia de alguna manera o simplemente creando una sombra sin sustancia. La esencia de un ser humano es indudablemente más que un conjunto de respuestas programadas o una imagen proyectada. La singularidad de la experiencia vivida, las emociones, los pensamientos, todo ello parece inalcanzable para la mera simulación digital.</p><p>Y entonces, ¿qué papel juega la <b>memoria </b>en este proceso? La resurrección digital podría considerarse un intento de preservar la memoria, de mantener viva la presencia de aquellos a los que hemos perdido. Pero ¿es ético aferrarse a una representación artificial en lugar de dejar que la memoria evolucione y se transforme con el tiempo?</p><p>La memoria humana no es estática: es selectiva, cambia y se adapta. Al recrear digitalmente a una persona, ¿corremos el riesgo de alterar nuestras propias memorias auténticas de ella?</p><p>Surge, por otra parte, la cuestión de la identidad. La <b>identidad </b>de una persona es un tejido complejo de experiencias y relaciones. Cuando tratamos de recrear a alguien, ¿podemos capturar verdaderamente su identidad o simplemente estamos creando una versión idealizada, una que se ajusta a nuestras propias expectativas y deseos?</p><p>Estos avances tecnológicos también nos llevan a preguntarnos sobre el <b>duelo</b>. La muerte es una parte natural de la vida, y el duelo un proceso necesario para aceptar esta pérdida. Al tratar de mantener una conexión con los fallecidos a través de la resurrección digital, ¿estamos interfiriendo con este proceso vital? ¿Podría esto impedirnos avanzar y encontrar paz en la aceptación de la pérdida?</p><p>Finalmente, la resurrección digital despierta interrogantes sobre el consentimiento y la propiedad. ¿Quién tiene derecho a decidir si una persona debe ser recreada digitalmente? ¿Y cómo se gestiona el consentimiento de alguien que ya no puede expresar su voluntad?</p><p>La perspectiva de que se hagan negocios a partir de algo tan profundamente humano y doloroso como la <b>muerte </b>y la pérdida de un ser querido suscita diversos interrogantes desde el ámbito de la filosofía, la ética y la moral.</p><p>Desde un punto de vista ético, esta práctica parece transgredir los principios fundamentales de respeto y dignidad que deberían guiar nuestras interacciones humanas. El duelo es un proceso íntimo y sagrado, un camino hacia la aceptación y la paz interior tras una pérdida significativa. La intrusión comercial en este proceso podría ser vista como una forma de explotación emocional, aprovechándose de aquellos que pasan por un momento especialmente vulnerable.</p><p>Además, este tipo de negocios podría distorsionar el proceso natural del duelo. El <b>dolor </b>y la pérdida son experiencias esenciales de la condición humana, y enfrentarlas es parte de nuestro crecimiento personal. Si la comercialización de la resurrección digital impide que las personas atraviesen estas etapas de manera saludable, ofreciendo una ilusión de presencia en lugar de ayudarles a aceptar la realidad de la ausencia, quizás no les beneficien</p><p>Por otro lado, desde una perspectiva moral, cabe preguntarse sobre la intención y el propósito detrás de estos negocios. En principio parece que se justifica por el objetivo de proporcionar <b>consuelo </b>y una forma de recordar a los seres queridos. Sin embargo, ¿dónde se traza la línea entre proporcionar consuelo y explotar el dolor para obtener beneficios?</p><p>En el corazón de la “resurrección digital” yace una paradoja profunda y perturbadora: la <b>tecnología</b>, en su intento de acercarnos a quienes hemos perdido, nos confronta con la ineludible realidad de su ausencia. Esta paradoja nos lleva a cuestionar no solo la naturaleza de la existencia, sino también la esencia de lo que significa ser humano.</p><p>Estas tecnologías, al intentar suplir una carencia o llenar un vacío dejado por un ser querido, no solo resaltan nuestro deseo de aferrarnos a lo que hemos perdido, sino también nuestra dificultad para enfrentar y procesar el duelo ante la ineludible realidad de la muerte.</p><p>La paradoja se extiende aún más al considerar que, en nuestro esfuerzo por preservar la memoria y la esencia de los seres queridos, recurrimos a simulaciones que, por su naturaleza artificial, nunca podrán capturar completamente la complejidad y profundidad de la experiencia humana real. Así, nos vemos enfrentados a la disyuntiva de abrazar una representación imperfecta y <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/como-puedo-utilizar-la-inteligencia-artificial-para-aumentar-mis-ingresos-y-organizar-mejor-mis-gastos\">digitalizada</a>que, aunque reconfortante en cierto modo, podría no hacer justicia a la verdadera esencia del ser amado.</p><p><i>*Por Damián Tuset Varela</i></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-04T07:00:01.188",
  "ttr": 163,
  "type": "article"
}