{
  "url": "https://www.elobservador.com.uy/nota/subastaran-en-nueva-york-un-pequeno-dibujo-de-miguel-angel-2024126134118",
  "title": "Subastarán en Nueva York un pequeño dibujo de Miguel Ángel",
  "description": "Se trata de un simple cuadrado dibujado en un pedazo de papel amarillento, pero salió de la mano de Miguel Ángel, según la casa de subastas Christie's que lo rematará en abril en Nueva York con un valor...",
  "links": [
    "https://www.elobservador.com.uy/nota/subastaran-en-nueva-york-un-pequeno-dibujo-de-miguel-angel-2024126134118",
    "https://www.elobservador.com.uy/nota/subastaran-en-nueva-york-un-pequeno-dibujo-de-miguel-angel-2024126134118/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706287210504.jpg?&cw=600&ch=365",
  "content": "<p>Se trata de un simple cuadrado dibujado en un pedazo de papel amarillento, pero salió de la mano de Miguel Ángel, según la casa de subastas Christie's que lo rematará en abril en Nueva York con un valor estimado de unos US$ 10.000.</p><div><p>Los expertos de la casa estaban examinando un dibujo de otro escultor y pintor del Renacimiento para preparar la subasta de una colección cuando dicen que descubrieron un \"dibujo y una carta\" manuscrita, explica a la AFP Stijn Alsteens, jefe internacional del departamento de dibujos de maestros de Christie's.</p><p>En caligrafía de la época, Cosimo Buonarotti, último descendiente directo de Miguel Ángel, dice en la carta fechada 3 de noviembre de 1836 que regala \"el boceto adjunto\" de su \"ilustre antepasado Miguel Ángel\" a su amigo John Browning, futuro gobernador británico de Hong Kong, cuya firma aparece en la parte inferior de la hoja de papel.</p><p>Christie's ya vendió ambos objetos en Londres en 1986, y el catálogo informaba de la presencia del simple dibujo, \"probablemente de la mano de Miguel Ángel\", sin que ello hubiera suscitado mayor interés.</p><p>Pintor, escultor y arquitecto, Miguel Ángel (1475-1564) es el autor del techo de la Capilla Sixtina en el Vaticano.</p><p>Miguel Ángel realizaba estos pequeños \"diagramas\" para indicar el tipo de bloque de mármol que necesitaba para sus esculturas, señala Alsteens.</p><p>Aunque no tiene la firma del artista, Christie's asegura que se trata de un \"Miguel Ángel al 100%\".</p><p>El dibujo se expone a partir de este viernes en la sede neoyorquina de la casa de subastas, en el marco de sus ventas consagradas a los maestros antiguos que empiezan la próxima semana.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T16:41:18.513Z",
  "ttr": 54,
  "type": "article"
}