{
  "url": "https://www.elpais.com.uy/informacion/sociedad/desplazados-aumentan-pero-rios-comienzan-a-descender-y-se-espera-un-mejor-escenario-para-los-proximos-dias",
  "title": "Desplazados aumentan, pero ríos comienzan a descender y se espera un mejor escenario para los próximos días",
  "description": "Las autoridades esperan que la situación mejore para los próximos días y los afectados ven con esperanza que el agua comenzó a bajar su nivel. Treinta y Tres sigue siendo el departamento más afectado.",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/desplazados-aumentan-pero-rios-comienzan-a-descender-y-se-espera-un-mejor-escenario-para-los-proximos-dias",
    "https://www.elpais.com.uy/informacion/sociedad/desplazados-aumentan-pero-rios-comienzan-a-descender-y-se-espera-un-mejor-escenario-para-los-proximos-dias?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c3443fc/2147483647/strip/true/crop/1200x583+0+46/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F0f%2F80b14c624275a1fe7d67dcef2ffd%2Fimagen-dji-0236.jpg",
  "content": "<div>\n<p>Las<b> familias afectadas por las inundaciones </b>ven con ojos de esperanza los días que vienen. Las <a href=\"https://www.elpais.com.uy/informacion/sociedad/inundaciones-en-uruguay-imagenes-de-los-rios-crecidos-rutas-cortadas-y-personas-evacuadas\" target=\"_blank\"><b>inundaciones</b></a><b> </b>que para la tarde de ayer habían desplazado a 2.184 personas en todo el país comenzaron a descender en algunas zonas, permitiendo que varios de los afectados hayan comenzado <b>tareas de desinfección</b> en sus casas para emprender el retorno.</p><p>Como ocurrió desde la llegada de las <b>copiosas precipitaciones</b> que sufrió el territorio uruguayo, el departamento con mayor cantidad de <b>personas desplazadas de sus hogares</b> continúa siendo <b>Treinta y Tres </b>con 1.130 -casi tres veces más que el segundo departamento que es <b>Paysandú</b>, con 454.</p><p>Alicia y Martín, del <b>barrio Las Delicias </b>del <b>departamento de Treinta y Tres</b>, contaron a El País que esta inundación fue “la segunda más grande” que les tocó vivir luego de la ocurrida en el año 2007, en la que el <b>río Olimar</b> alcanzó los 10,10 metros por encima de su altura normal.</p><p>Desde la comuna dijeron a El País que en esta oportunidad el río alcanzó los 9,60 metros sobre su nivel normal, aunque para la tarde de ayer había comenzado a bajar. De igual manera, el intendente <b>Mario Silvera</b> relató que se encuentran “esperando por las aguas del norte”, que podrían generar un “pequeño aumento”.</p><div>\n<figure>\n<picture>\n<img alt=\"Las inundaciones que hasta ayer habían dejado a 2.148 personas desplazadas comenzaron a descender\" srcset=\"https://imgs.elpais.com.uy/dims4/default/26f9b16/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F7a%2Fba9845634d38a5fe24814d23ccae%2Fimagen-f9cb2d2b-f46a-4eea-a230-ceb769700ac1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/17784d0/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F7a%2Fba9845634d38a5fe24814d23ccae%2Fimagen-f9cb2d2b-f46a-4eea-a230-ceb769700ac1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/26f9b16/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F7a%2Fba9845634d38a5fe24814d23ccae%2Fimagen-f9cb2d2b-f46a-4eea-a230-ceb769700ac1.jpg\" />\n</picture>\n<div>\n<figcaption>Las inundaciones que hasta ayer habían dejado a 2.148 personas desplazadas comenzaron a descender</figcaption><p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><p>“Esperamos poder volver a nuestra casa para mañana”, dijo Martín, el vecino de Las Delicias. Además, tanto él como Alicia aseguraron que si bien “paró de llover” en la tarde del miércoles, “es difícil que se desagote el agua porque es una <b>zona baja</b>”.</p><p><b>Noelia Silvera </b>es otra de las vecinas del barrio Las Delicias, y junto a su esposo se dedicaron a realizar tareas de higiene en la tarde de ayer, con la esperanza de poder retornar a su hogar “lo antes posible”.</p><p>También recordó la inundación del año 2007, y agradeció que “el agua esté bajando”. Noelia utilizó de referencia un contador de agua, el que según dijo, “estos días estuvo abajo del agua y ahora está del todo visible”.</p><p>En su caso también sufrieron las mascotas. “Tuve que entrar con el agua hasta arriba para poder salvar al cuy de mi hija”, contó y agregó que “los gatos se asustaron, se subieron al techo y nadie los podía bajar”.</p><p><b>Horacio Pintos</b>, del Comité Coordinador de Emergencias Departamentales (Cecoed) de Treinta y Tres indicó a El País que “por suerte se dio un día soleado (por ayer) que cambió la perspectiva” con respecto a las jornadas anteriores.</p><p>También hizo referencia a las 850 <b>personas autoevacuadas</b> que a modo de prevención ante las inundaciones se fueron “por sus propios medios a casas de familiares o conocidos”.</p><div>\n<figure>\n<picture>\n<img alt=\"Inundaciones en el interior\" srcset=\"https://imgs.elpais.com.uy/dims4/default/13a7ae0/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F7c%2F0f5737464684a5cf26a4cac78ecd%2Fimagen-43c4f2b6-0a04-4206-a4ec-fe0f0c717432.jpg 1x, https://imgs.elpais.com.uy/dims4/default/df257db/2147483647/strip/true/crop/1600x900+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F7c%2F0f5737464684a5cf26a4cac78ecd%2Fimagen-43c4f2b6-0a04-4206-a4ec-fe0f0c717432.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/13a7ae0/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F7c%2F0f5737464684a5cf26a4cac78ecd%2Fimagen-43c4f2b6-0a04-4206-a4ec-fe0f0c717432.jpg\" />\n</picture>\n<div>\n<figcaption>El mayor número de personas afectadas se encuentra en Treinta y Tres.</figcaption><p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><p>“Los evacuados están siendo asistidos por el Cecoed, con alimentación, atención médica e incluso actividades lúdicas para los niños”, agregó.</p><p>El director de <b>Sistema Nacional de Emergencias </b>(Sinae),<b> Santiago Caramés</b>, expresó en conversación con El País la “necesidad de dar a los afectados las mejores condiciones, principalmente teniendo en cuenta los días fríos que se vienen”.</p><p>Desde <b>Cecoed </b>de varios departamentos confirmaron que los niveles de agua de los ríos y arroyos que crecieron en los últimos días se encuentran en descenso, aunque “todavía falta mucho”, expresaron los coordinadores.</p><p><b>Rocha </b>con 23 y <b>Soriano </b>con 14 se sumaron ayer a la lista de departamentos con personas desplazadas, que pasó de ocho a 10.</p><p>A su vez, en Durazno -uno de los departamentos que registró mayor nivel de lluvias acumuladas - se sumaron seis personas desplazadas, con un total de 109. Según explicaron desde la <b>Intendencia de Durazno</b>, esto se produjo porque el río Yi superó los 8,70 metros, el límite para comenzar a trasladar familias.</p><p>Luego de varios días de<b> intensas precipitaciones</b>, gran parte del país, incluyendo Montevideo, amaneció con cielo descubierto, aunque también se registró un <b>descenso en las temperaturas</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"En barrio Las Delicias de Treinta y Tres dicen que esta inundación es la &quot;segunda más grande&quot; que vivieron.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/73b8cf3/2147483647/strip/true/crop/1200x900+0+0/resize/1200x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fdd%2F9a2e2e89458da2dbf6a8ce10beae%2Fimagen-img-20240509-092633.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7e52e40/2147483647/strip/true/crop/1200x900+0+0/resize/2400x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fdd%2F9a2e2e89458da2dbf6a8ce10beae%2Fimagen-img-20240509-092633.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/73b8cf3/2147483647/strip/true/crop/1200x900+0+0/resize/1200x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fdd%2F9a2e2e89458da2dbf6a8ce10beae%2Fimagen-img-20240509-092633.jpg\" />\n</picture>\n<div>\n<figcaption>En barrio Las Delicias de Treinta y Tres dicen que esta inundación es la \"segunda más grande\" que vivieron.</figcaption><p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Asistencia a uruguayos afectados en Río Grande del Sur</h3>\n<p></p>\n</div><p>Las inundaciones históricas que están ocurriendo en el Estado brasileño de Río Grande del Sur ya han afectado a cerca de 1,5 millones de personas, entre las que se encuentran varios uruguayos.</p><p>En este contexto, el Ministerio de Relaciones Exteriores emitió un comunicado para informar que a través de la Oficina de Asistencia al Compatriota ha colaborado con más de un centenar de personas.</p><p>En el breve comunicado recordaron las vías de comunicación tanto para aquellos que se “encuentren en Uruguay y deseen solicitar asistencia o informar sobre situaciones de vulnerabilidad o emergencia”, así como para aquellos que estén pasando por esta situación en Río Grande del Sur.</p><p>Por último, recomendaron “seguir las orientaciones de las autoridades locales para mantenerse en zonas seguras”.</p><p>Según un informe compartido por Cancillería, hasta el momento más de un centenar de personas han tomado contacto con el Estado uruguayo para solicitar ayuda.</p><p>Unas 32 personas continúan en contacto y solicitando más información, mientras que los restantes ya retornaron al país o recibieron ayuda del lado brasileño y no requirieron nuevas intervenciones.</p><p>Para estos retornos se trabajó en conjunto con autoridades de Brasil, las cuales brindaron información actualizada diariamente sobre transporte y rutas.</p><p>Algunas de las vías de retorno al país incluyen transporte aéreo desde Florianópolis, o por tierra hasta Sao José do Norte para allí hacer un cruce el balsa y luego continuar por tierra.</p><p>Además, Uruguay está asistiendo en labores de socorro a través de un helicóptero enviado por la Fuerza Aérea.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Niño rescatado por Prefectura\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0e996b8/2147483647/strip/true/crop/1600x720+0+0/resize/1440x648!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fd5%2F4b1714d24db698069b16e42dba39%2Fa559d0fa-fd06-4481-90fd-ebd2fd2f6045.jfif 1x, https://imgs.elpais.com.uy/dims4/default/1cc04a8/2147483647/strip/true/crop/1600x720+0+0/resize/2880x1296!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fd5%2F4b1714d24db698069b16e42dba39%2Fa559d0fa-fd06-4481-90fd-ebd2fd2f6045.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0e996b8/2147483647/strip/true/crop/1600x720+0+0/resize/1440x648!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fd5%2F4b1714d24db698069b16e42dba39%2Fa559d0fa-fd06-4481-90fd-ebd2fd2f6045.jfif\" />\n</picture>\n<div>\n<figcaption>Niño rescatado por Prefectura en Treinta y Tres.</figcaption><p>Foto: Prefectura de Río Branco.</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Helicóptero rescató a un hombre aislado</h3>\n<p></p>\n</div><p>Rutas y caminos rurales se vieron obstruidos por las crecientes de ríos y arroyos, provocando que una gran cantidad de personas se queden sin lograr salir de sus hogares. Este fue el caso de un hombre de 32 años en la localidad de Rincón de Franco, departamento de Treinta y Tres, que tuvo que ser rescatado para recibir atención médica.</p><p>El problema radicó en que el afectado por las inundaciones sufre de problemas renales y necesita realizarse cada cierto tiempo tratamientos de diálisis.</p><p>Por este motivo, según confirmaron desde la Intendencia de Treinta y Tres, la Fuerza Aérea uruguaya envió a un helicóptero desde Montevideo con el objetivo de rescatar al hombre para brindarle la atención médica necesaria.</p><p>Según un comunicado que fue emitido a través de las redes sociales de la Fuerza Aérea, esta maniobra fue realizada para “evitar riesgo de vida”. Finalmente, luego de sacarlo de su casa se lo llevó a una ciudad ubicada a 30 kilómetros de allí.</p><p>De estas tareas participaron el Centro Coordinador de Emergencias Departamentales (Cecoed) y el Sistema Nacional de Emergencias (Sinae).<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/un-caballo-quedo-atrapado-en-un-techo-en-rio-grande-do-sul-y-la-primera-dama-brasilena-intervino-en-el-rescate\">\nUn caballo quedó atrapado en un techo en Río Grande do Sul y la primera dama brasileña intervino en el rescate\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/inundaciones-en-el-sur-de-brasil-hay-mas-de-cien-muertos-y-136-desaparec\">\nAscienden a 108 los muertos y a 136 los desaparecidos por las inundaciones en el sur de Brasil\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/inundaciones-en-uruguay-imagenes-de-los-rios-crecidos-rutas-cortadas-y-personas-evacuadas\">\nInundaciones en Uruguay: imágenes de los ríos crecidos, rutas cortadas y personas evacuadas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/rurales/inundaciones-desatan-una-situacion-critica-en-varios-puntos-del-pais-arroz-sin-cosechar-y-soja-bajo-agua\">\nInundaciones desatan una situación crítica en varios puntos del país: arroz sin cosechar y soja bajo agua\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-10T07:35:32.869",
  "ttr": 236,
  "type": "article"
}