{
  "url": "https://www.montevideo.com.uy/Noticias/Peaton-corrio-y-se-salvo-de-derrumbe-en-Tucuman-que-causo-seis-heridos-uc890612",
  "title": "Peatón corrió y se salvó de derrumbe en Tucumán que causó seis heridos",
  "description": "Zafó                                    La estructura iba a ser demolida; los obreros que trabajaban allí resultaron lesionados. La caída fue captada por las cámaras...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Peaton-corrio-y-se-salvo-de-derrumbe-en-Tucuman-que-causo-seis-heridos-uc890612",
    "https://www.montevideo.com.uy/Noticias/Peaton-corrio-y-se-salvo-de-derrumbe-en-Tucuman-que-causo-seis-heridos-uc890612?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890612="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883970.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Zafó</p>\n                                    <h2>La estructura iba a ser demolida; los obreros que trabajaban allí resultaron lesionados. La caída fue captada por las cámaras policiales.</h2>\n                                </div> \n                                <div>\n                              \t<p>Seis personas resultaron heridas tras el derrumbe de una edificación en San Miguel de Tucumán, Argentina, según informaron La Nación y TN. </p><p>El suceso ocurrió en el Barrio Norte de la capital provincial, cerca de la Plaza Alberdi y fue registrado por cámaras del Centro de Operaciones y Monitoreo Municipal. Las imágenes fueron luego difundidas por el Ministerio de Seguridad de la provincia. </p><blockquote><p>?? Se derrumbó un edificio en demolición ubicado en Corrientes y Catamarca. <br />???? Nuestros efectivos, bomberos y sistema de salud están trabajando desde el primer momento ante la emergencia. Los heridos fueron trasladados a centros asistenciales. <a target=\"_blank\" href=\"https://t.co/eT8aDqtOek\">pic.twitter.com/eT8aDqtOek</a></p>— Ministerio de Seguridad (@MinSegTuc) <a target=\"_blank\" href=\"https://twitter.com/MinSegTuc/status/1799067706429501557?ref_src=twsrc%5Etfw\">June 7, 2024</a></blockquote> <p>En el video se ve cómo un hombre que caminaba por la vereda logra escapar al momento del derrumbe, saliendo ileso. </p><p>Los seis heridos fueron obreros que trabajaban en la edificación que se cayó, la cual iba a ser demolida. Los lesionados fueron asistidos por sus compañeros, para luego ser atendidos por paramédicos y derivados a centros de salud cercanos. </p><p>Según informó <em>La Nación</em>, los heridos están fuera de peligro. “Hemos tomado todos los recaudos necesarios y realizado los estudios pertinentes. Hasta ahora, podemos decir que no presentan traumatismos craneales graves, lo cual es un alivio”, dijo Jorge Valdecantos, director del hospital Ángel Cruz Padilla, al diario local La Gaceta.</p><p>Al momento del derrumbe, 20 personas trabajaban en el lugar. </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}