{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/8/blancos-presentaron-alianza-para-el-senado-entre-los-sectores-aire-fresco-y-por-la-patria/",
  "title": "Blancos presentaron alianza para el Senado entre los sectores Aire Fresco y Por la Patria",
  "description": "“Somos y seguiremos siendo wilsonistas”, dijo Gandini, mientras Lema destacó que el senador, “sin haber sido del riñón” de Lacalle Pou, “ha sido de los voceros más defensores de este gobierno”",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/8/blancos-presentaron-alianza-para-el-senado-entre-los-sectores-aire-fresco-y-por-la-patria/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/8/blancos-presentaron-alianza-para-el-senado-entre-los-sectores-aire-fresco-y-por-la-patria/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/delgado_gandini_RS226450_20240812_SCH_293133_article_main.jpg?r=AHdMCvqSTMglSISr",
  "content": "<div>\n    <p>A medida que se acerca la elección nacional de octubre, los partidos siguen reordenando su interna con alianzas entre distintos sectores, incluso entre algunos que apoyaron a diferentes precandidatos en la contienda de junio. En el caso del Partido Nacional (PN), <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/8/el-partido-nacional-presento-una-nueva-alianza-que-agrupa-a-espacio-40-alianza-nacional-y-mejor-pais/\">hace pocos días se confirmó el acuerdo entre Espacio País -Espacio 40 y Mejor País, conocido como “el grupo de los intendentes”- y Alianza Nacional -sector que apoyó a Laura Raffo bajo el paraguas Sumar-, bautizado Alianza País</a>, y este lunes, en la sede del candidato blanco, Álvaro Delgado, se anunció oficialmente el acuerdo entre Aire Fresco, el sector formado por el presidente Luis Lacalle Pou, y Por la Patria, grupo liderado por el senador y exprecandidato Jorge Gandini.</p>\n<p>En conferencia de prensa, Gandini dijo que están “muy contentos” por el acuerdo y aseguró que lo sienten “como un encuentro natural y muy complementario”. “Somos diferentes en muchas cosas con Aire Fresco, pero también somos complementarios, y eso es lo valioso de un acuerdo político para la etapa que viene, porque lo hemos convocado como un acuerdo para ganar. Después de la elección interna, el partido debe rearmarse pensando en ganar la elección y el balotaje. Nuestra responsabilidad es ser gobierno”, subrayó. </p>\n<p>Gandini destacó que el acuerdo “respeta esas diferencias, que son muy importantes para mantener la esencia de un partido que vive en la unión y en la diversidad”. El senador señaló que el acuerdo implica compartir una misma lista al Senado pero cada sector tendrá su lista para la Cámara de Diputados por separado, por lo tanto, Por la Patria “mantendrá su identidad política y wilsonista”. </p>\n<p>“Allí está la bandera de Wilson [Ferreira Aldunate] que hoy trajimos, y que no se ve de tanta gente que hay acá, pero somos y seguiremos siendo wilsonistas, tratando de alimentar al partido, a este sector mayoritario y a la candidatura de Delgado desde nuestra mirada, nuestra militancia y nuestros orígenes, porque para ser grande en este partido tenemos que estar todos”, sostuvo. </p>\n<p>Si bien todavía no se terminaron de armar las listas para octubre, según pudo saber <em>la diaria</em> por fuentes blancas, la lista al Senado compartida entre Aire Fresco y Por la Patria tendrá al presidente Luis Lacalle Pou en el primer lugar -como ya lo había anunciado Delgado la noche de la interna- y luego a Delgado; el tercer lugar, como corresponde a una mujer por la ley de cuotas (18.476), lo ocupará la senadora Graciela Bianchi o la ministra de Economía Azucena Arbeleche; el cuarto puesto de la lista será para el senador Amin Niffouri y el quinto, para Gandini. A su vez, Gandini encabezará la lista a diputados de Por la Patria de Montevideo (250).</p>\n<p>Gandini subrayó que con el diputado Martín Lema, de Aire Fresco -que estaba a su lado en la conferencia- compartió “años de militancia en Montevideo” y destacó que está seguro de que lo va a seguir “acompañando y apoyando a Martín en Montevideo”. Esos dichos fueron una clara referencia a que Lema suena fuerte dentro del PN como posible candidato para la intendencia capitalina por la Coalición Republicana.</p>\n<p>También destacó a otras figuras de la 404, como el ministro de Transporte y Obras Públicas, José Luis Falero, y la senadora Bianchi, “compañera del Senado y casi de banco, de muchos años, ya en Diputados”. “Nos sentimos a gusto, eso es muy importante, no forzamos nada. No venimos a fusionarnos para lograr un lugar cómodo, seguiremos siendo lo que cada uno es, blancos antes que nada, comprometidos con la victoria del partido y de la coalición”, sostuvo. </p>\n<p>La conferencia la cerró Lema, quien recordó cuando Delgado les comentó que quería que Valeria Ripoll fuera su compañera de fórmula, mostrando “señales de conducción muy claras y hacia dónde quería ir”. Lema dijo que varios días después le preguntó a Delgado “cuál fue el motivo” que lo llevó a buscar “una figura complementaria, distinta, para presentar en la oferta electoral”. Recordó que le contestó: “Yo quiero ser un presidente que pueda unir a los uruguayos”.</p>\n<p>Lema sostuvo que, entonces, en el sector tenían que “actuar en consecuencia”, porque no podía quedar “como una acción aislada” de Delgado, y eso los llevó a tener muchas charlas con referente de Aire Fresco sobre “cómo se podían generar acciones para seguir profundizando esa dirección, de ir a buscar los matices”.</p>\n<p>Por último, Lema destacó que Gandini, en el Senado, “sin haber sido del riñón del presidente de la República, ha sido de los voceros más defensores de este gobierno, y eso define mucho de él como blanco y como dirigente político, para salir a cruzar cuando hay que salir a cruzar”.  </p>\n<p>Hecho este acuerdo, todavía quedan sectores del PN que aún están “libres” como para hacer acuerdos, ya sea para el Senado o Diputados. Uno de ellos es D Centro, que cuenta con la vicepresidenta Beatriz Argimón, los intendentes Wilson Ezquerra (Tacuarembó) y Carlos Moreira (Colonia) y la candidata a vicepresidenta, Ripoll. Por otro lado está el herrerismo, pero la gran incógnita es el sector del senador Juan Sartori, ya que, según señalaron fuentes blancas a <em>la diaria</em>, aún no está definido si comparecerá a las elecciones con lista propia al Senado.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-martinez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-13T01:31:44+00:00",
  "ttr": 173,
  "type": "article"
}