{
  "url": "https://www.elpais.com.uy/tvshow/personajes/cienciologia-y-pocas-apariciones-publicas-la-singular-relacion-de-nicole-kidman-con-sus-cuatro-hijos",
  "title": "Cienciología y pocas apariciones públicas: la singular relación de Nicole Kidman con sus cuatro hijos",
  "description": "La actriz Nicole Kidman adoptó a Connor e Isabella de su primer matrimonio con Tom Cruise, y también es madre de Sunday Rose y Faith Margare, fruto de su segunda relación, con el cantante Keith Urban.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/cienciologia-y-pocas-apariciones-publicas-la-singular-relacion-de-nicole-kidman-con-sus-cuatro-hijos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ec52995/2147483647/strip/true/crop/1024x498+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fa3%2Fc371af6e4230af6c34a59761a068%2Fkidman.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Nicole Kidman junto a sus hijas y su esposo y más familiares en el AFI Award a la actriz.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5acc4c8/2147483647/strip/true/crop/993x683+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fa3%2Fc371af6e4230af6c34a59761a068%2Fkidman.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ac3b394/2147483647/strip/true/crop/993x683+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fa3%2Fc371af6e4230af6c34a59761a068%2Fkidman.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5acc4c8/2147483647/strip/true/crop/993x683+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fa3%2Fc371af6e4230af6c34a59761a068%2Fkidman.jpg\" />\n</picture>\n<div>\n<figcaption>Nicole Kidman junto a sus hijas y su esposo y más familiares en el AFI Award a la actriz.</figcaption><p>Foto: Instagram @antoniakidman</p></div>\n</figure>\n</div><div>\n<p><b><i>Con base en O Globo/GDA</i></b><br />Hay estrellas de cine cuyas vidas familiares son muy conocidas, mientras que otros prefieren reservar la poca intimidad que tienen. Ese es el caso de la actriz <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nicole-kidman\"><b>Nicole Kidman</b>,</a> que por tanto mantener una vida familiar más privada, poco se sabe sobre la relación con sus cuatro hijos. </p><p>En su primer matrimonio, con la estrella de la saga <i>Misión: Imposible</i>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/tom-cruise\">Tom Cruise</a> , adoptó a Connor e Isabella; y en su segunda y actual relación, con el cantante Keith Urban, la actriz tuvo a Sunday Rose (mediante embarazo natural) y a Faith Margaret (con gestación subrogada).</p><p>Han pasado casi 20 años desde que la artista australiana se casó con el músico, tras vivir un matrimonio intenso y muy publicitado con el actor de Hollywood. Pero hasta 2021 no había registros públicos con las hijas de su actual matrimonio, lo que ha cambiado en los últimos tiempos.</p><p>La última de estas apariciones tuvo lugar el pasado 26 de junio, durante el desfile de la marca española Balenciaga en la semana de la moda de París. Kidman y Sunday posaron con un look completamente negro, con vestidos largos y gafas de sol.</p><p>Junto a sus dos hijas, su hermana, su esposo y más familiares, la actriz llegó a la ceremonia de los premios AFI donde fue la homenajeada. “El galardonado debe ser una persona cuyo talento haya hecho progresar de manera fundamental el arte cinematográfico; cuyos logros hayan sido reconocidos por académicos, críticos, colegas profesionales y el público en general; y cuya obra haya resistido la prueba del tiempo”, informa la organización.</p><p>La primera vez que la actriz apareció con su familia fue en la entrega de los Globo de Oro hace tres años, cuya ceremonia quedó marcada por la pandemia de covid. Kidman participó, como la mayoría, a través de una videollamada junto a Urban y las dos pequeñas.</p><p>Si durante su primer matrimonio con Cruise la actriz hizo todo lo posible por mantener la privacidad de sus hijos, Bella y Connor, sus esfuerzos se redoblaron en su relación con Urban. Pocos detalles se dieron a conocer sobre los embarazos y nacimientos de los pequeños. La mayor, Sunday, nació en Nashville en julio de 2008 y es la primera hija biológica de la actriz. La segunda, Faith, llegó en enero de 2011, mediante gestación subrogada.<b> </b></p><div>\n<p>\n</p><h3>Kidman, Tom Cruise y la Cienciología</h3>\n<p></p>\n</div><p>Con los primeros hijos, la relación es más complicada. Connor y Bella terminaron siguiendo los pasos de su padre en la Cienciología. Debido a esto, se alejaron de su madre.</p><p>Adoptada por ella y Cruise en 1992, la artista Isabella Jane, más conocida como Bella, incluso jugó un papel importante dentro de la iglesia, según la revista People. Tiene 30 años y en 2015 se casó en secreto con un hombre llamado Max Parker.</p><p>Connor, por su parte, se dedica a la pesca deportiva como muestra en sus redes sociales, y se mantiene cerca de su padre, e incluso lo acompañó al estreno de la última entrega de la saga <i>Misión: Imposible</i>. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/moda-y-belleza/met-gala-2024-nieves-pereyra-nuestra-columnista-de-moda-eligio-los-diez-mejores-estilismos-de-las-celebridades\">\nMet Gala 2024: Nieves Pereyra, nuestra columnista de moda, eligió los diez mejores estilismos de las celebridades\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/que-ver-en-streaming-la-misteriosa-serie-de-nicole-kidman-el-regreso-con-despedida-de-queer-eye-y-un-clasico\">\nQué ver en streaming: la misteriosa serie de Nicole Kidman, el regreso con despedida de \"Queer Eye\" y un clásico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/preocupacion-por-el-drastico-cambio-fisico-de-la-actriz-nicole-kidman-las-fotos-que-encendieron-la-alarma\">\nPreocupación por el drástico cambio físico de la actriz Nicole Kidman; las fotos que encendieron la alarma\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-27T14:34:50.578",
  "ttr": 115,
  "type": "article"
}