{
  "url": "https://www.elpais.com.uy/opinion/ecos/los-republicanos-batllistas-votamos-a-alvaro-delgado-8-11",
  "title": "Los Republicanos Batllistas votamos a Álvaro Delgado",
  "description": "Manuel Flores Silva | Montevideo@|La primera contradicción para un Batllista es entre República y anti República.República versus Anti República.Quienes apoyan a Cuba, a Maduro, a Daniel Ortega, al...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/los-republicanos-batllistas-votamos-a-alvaro-delgado-8-11"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n    <p><b>Manuel Flores Silva | Montevideo</b><br /><b>@</b>|La primera contradicción para un Batllista es entre República y anti República.</p><p>República versus Anti República.</p><p>Quienes apoyan a Cuba, a Maduro, a Daniel Ortega, al kirchnerismo son partidarios de suspender las instituciones de la República, el funcionamiento democrático, las garantías institucionales y el Estado de Derecho y prohijar el crimen serial de esos regímenes.</p><p>Suspenden las reglas republicanas para instalar sistemas que prometen traer el paraíso a la tierra y que siempre siempre terminan en infierno, pobreza, hambre y muerte.</p><p>El camino de la anti República es imposible para un Batllista. En el preciso momento en que apuestan por la anti República dejan de ser Batllistas. No se puede ser Batllista y apoyar a los anti republicanos. No.</p><p>Se negaría la esencia misma del Batllismo que es el republicanismo. El sistema de derechos y garantías que mediante las instituciones regladas hace posible la democracia.</p><p>El propio Batlle y Ordóñez publicó muchísimos artículos haciendo la historia del pensamiento y la acción republicanos desde la antigüedad hasta su presente. Eso somos. El partido del republicano Garibaldi o de Don Frutos que, según su asistente Brito del Pino, llevaba “El contrato social” de Rousseau bajo el recado de su caballo.</p><p>La anti República en Uruguay siente, sin embargo, una curiosa superioridad moral sobre otras opiniones. Incomprensible y absurdo. Siempre me ha sorprendido que, luego de apoyar a cuanto verdugo emerge, se miran en el espejo y se sientan reivindicadores de la especie humana.</p><p>El mismo espejo devuelve imagen de monjas a las cortesanas y rameras.</p><p>Ponen orgullo donde deberían poner vergüenza. Arrastran mil errores a favor de la muerte y se sienten la voz de la humanidad.</p><p>Apoyaron décadas al sistema soviético, el más homicida en la historia de la humanidad. Sistema que mató 6 veces más gente que Hitler. Hitler por seis creen que los hace mejores en un cada día mas anacrónico submundo uruguayo.</p><p>A principios de los años 30 Stalin resolvió matar a los poetas y ejecutó miles de hombres que llevaban la trascendencia y la poesía puestas. Frugoni condenaba, el resto de los hoy frentistas acompañaba.</p><p>Masacraban Checoslovaquia o Hungría no hace tanto. Y acá acompañaban. Dale que va contra los derechos y las libertades donde sea que osen presentarse.</p><p>Recuerdo ahora el telegrama del Partido Socialista uruguayo felicitando al asesino de Nicolás Caeusescu, aplastador de rumanos, días antes de su caída. Vergüenza, decía. Cómo Marcelo Abdala saludando a Maduro de parte “del pueblo uruguayo”.</p><p>No se han salteado ninguna de las grandes barbaries y allí andan orondos y superiores.</p><p>Yo supe que el Frente no sería republicano jamás cuando siendo muy joven, en febrero de 1973, los vi apoyar el golpe militar en Uruguay. Todos los sectores del Frente Amplio, todos. Para derrocar a las entonces menospreciadas libertades “formales”.</p><p>El año anterior habían torturado a miles de su gente y ellos luego apoyaban a los militares igual, por la ceguera de su ideologismo. Y porque los extremos opuestos se atraen.</p><p>Los mismos tupas de la bomba contra la democracia festejaban en los cuarteles el golpe contra la “democracia burguesa”.</p><p>En esa época tan marcante también pudo verse que Lacalle de Herrera, entonces diputado, iba preso por los militares y se atentaba contra su vida, colocando así al Herrerismo del lado de la República.</p><p>Sin ese paso tal vez hoy no habría coalición.</p><p>Las Libertades.</p><p>Las libertades formales y la democracia burguesa las recuperaron los partidos tradicionales. Habían tenido más del 80% de los votos tanto en 1971 como en 1984, antes y después de la dictadura.</p><p>Así los partidos históricos determinaron los jalones de la salida democrática. Tanto del increíble triunfo anti dictatorial en el plebiscito de 1980 como del decisivo acto del Obelisco de 1983, idea de Jorge Batlle.</p><p>En el acto del Obelisco, un año y medio antes de la democracia, pusimos en la tarima un enorme cartel que decía “Por un Uruguay sin exclusiones”.</p><p>E invitamos a los dirigentes frentistas a estar igual que nosotros en el estrado. Recuerdo a la señora de Seregni en primera fila. De hecho al Frente lo desproscribimos esa tarde los partidos tradicionales.</p><p>Debe decirse por necesaria objetividad que los comunistas uruguayos jamás cayeron en la violencia armada con la que los tupas asesinaron a mansalva. Ayer nomas, un ejemplo, hizo fecha de la muerte a traición de dos policías que cuidaban el hospital Maciel a manos Lucia Topolansky.</p><p>Una trayectoria de vergüenza les hace así creer insólitamente en su superioridad moral. No fue superior siquiera el liderazgo histórico del Frente que paradójicamente era mil veces superior a éstos, sus endebles o radicales líderes de ahora. Qué queda para estos.</p><p>Los he visto defender a Maduro hace bien poco cuando el informe de Michelle Bachelet (a nombre de Naciones Unidas) reportaba 7.000 estudiantes asesinados en un año por el régimen de Maduro, que además los financia, claro.</p><p>O cuando le echaban la culpa a la prensa de atacar las instituciones por denunciar la corrupción frentista, la peor en la historia del Uruguay. El que quiera discutirlo a las órdenes.</p><p>Álvaro Delgado, los republicanos y los batllistas lo votamos con las dos manos. Y de paso le devolvemos el favor a los blancos que votaron por Jorge en el balotaje de 1999.</p><p>Los que piensan que Cuba es una democracia “diferente” y a Maduro lo eligió el pueblo en elecciones “ejemplares” que voten a Orsi. Pero no metan a Batlle y Ordóñez en ese trasto.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-09T07:01:00.388",
  "ttr": 176,
  "type": "article"
}