{
  "url": "https://www.elobservador.com.uy/nota/detectaron-un-caso-de-purpura-en-una-escuela-de-durazno-pero-aclaran-que-no-es-contagioso-20243719267",
  "title": "Detectaron un caso de púrpura en una escuela de Durazno pero aclaran que no es contagioso",
  "description": "Un caso de púrpura fue detectado en un niño de la Escuela Rural N°20 de Durazno, en esta ocasión no se trata de un caso fulminante ni contagioso.\"El niño ya tenía estos problemas en la coagulación de la...",
  "links": [
    "https://www.elobservador.com.uy/nota/detectaron-un-caso-de-purpura-en-una-escuela-de-durazno-pero-aclaran-que-no-es-contagioso-20243719267",
    "https://www.elobservador.com.uy/nota/detectaron-un-caso-de-purpura-en-una-escuela-de-durazno-pero-aclaran-que-no-es-contagioso-20243719267/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122022/1671214017362/-ine9441-jpg..JPG?&cw=600&ch=365",
  "content": "<p>Un caso de púrpura fue detectado en un niño de la Escuela Rural N°20 de Durazno, en esta ocasión <strong>no se trata de un caso fulminante ni contagioso</strong>.</p><div><p>\"El niño <strong>ya tenía estos problemas en la coagulación de la sangre</strong> lo cual llevaba obviamente a que generara estos síntomas con los <strong>hematomas</strong>, <strong>pintitas en la piel</strong> y <strong>decaimiento</strong>\", dijo el director departamental de Salud Javier Bessonart en diálogo con Subrayado (Canal 10).</p><div><h3>Leé también</h3></div><p>El niño \"<strong>tiene dos hermanos menores </strong>que también concurren a la escuela rural\", por este motivo \"era muy importante aclarar que<strong> no era contagioso</strong>\", dijo Bessonart.</p><p>Además de la Dirección de Salud Departamental, participó del operativo autoridades de ANEP y de epidemiología. </p><div><h3>Leé también</h3></div><p>A diferencia de este caso, el púrpura fulminante<strong> avanza de forma rápida –en un día o dos–</strong> tiene una letalidad de un 12% de los casos diagnosticados, aproximadamente y entre <strong>el 20% y 25% de los pacientes pueden quedar con secuelas</strong> neurológicas, lesiones cerebrales, epilepsia, manchas similares a los hematomas, trastorno del comportamiento o miembros amputados, informó la Sociedad Uruguaya de Pediatría.</p><p><strong>¿Por qué se genera el púrpura? </strong></p><p>La meningococemia es una enfermedad bacteriana que puede involucrar distintas partes del organismo. Puede ser inocua, como en la mayoría de los casos, pero puede afectar las meninges y producir meningitis por meningococo, o <strong>llegar a la sangre y provocar púrpura</strong>. Cuando avanza de manera extremadamente rápida, se le llama fulminante, informó el Ministerio de Salud Pública.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-07T22:26:07.970Z",
  "ttr": 48,
  "type": "article"
}