{
  "url": "https://www.elpais.com.uy/domingo/dos-socias-organizan-charlas-sobre-personajes-historicos-en-las-que-tienen-lugar-la-gastronomia-los-chismes-de-epoca-y-shows-musicales",
  "title": "Dos socias organizan charlas sobre personajes históricos en las que tienen lugar la gastronomía, los chismes de época y shows musicales",
  "description": "\"Saber con sabor\" es una creación de Graciela Jaureguizar y Marcela Albanell que combina una charla sobre un personaje histórico con especialidades culinarias, toques musicales y sorpresas que tienen que ver con el tema.",
  "links": [
    "https://www.elpais.com.uy/domingo/dos-socias-organizan-charlas-sobre-personajes-historicos-en-las-que-tienen-lugar-la-gastronomia-los-chismes-de-epoca-y-shows-musicales",
    "https://www.elpais.com.uy/domingo/dos-socias-organizan-charlas-sobre-personajes-historicos-en-las-que-tienen-lugar-la-gastronomia-los-chismes-de-epoca-y-shows-musicales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3fd695e/2147483647/strip/true/crop/512x249+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Ffa%2F917770eb4be780f54a27734b1f37%2Falbanell-y-jaureguiza-16907163.jpg",
  "content": "<div>\n<p>Borracho, juerguista, amante de la esposa del último zar de Rusia, integrante de una secta que invitaba a pecar lo máximo posible… quizás son las cosas que menos se saben del ruso <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/las-terrorificas-predicciones-de-rasputin-el-mitico-profeta-anticipo-hasta-su-propia-muerte\">Grigori Rasputín</a>, pero las que más se fijan en nuestra memoria cuando las conocemos y, sin quererlo, nos ayudan a aprender “esa historia que sí importa”. Esa es la impronta con la que a la <b>arquitecta Graciela Jaureguizar </b>le gusta encarar sus clases de historia y con la que conquistó a una de sus alumnas, <b>Marcela Albanell</b>, al punto de que juntas terminaron creando el emprendimiento <b><i>Saber con sabor</i></b>.</p><p>Graciela aporta el<b> saber histórico</b> y Marcela toda su experiencia como <b>productora audiovisual y de eventos</b> para llevar adelante un encuentro que se repite por lo menos <b>un jueves al mes </b>y que no solo involucra una charla referida a un <b>personaje histórico </b>determinado, sino también un disfrute gastronómico con especialidades que tienen que ver con el protagonista del día y sorpresas extras que van desde una tarotista (fue el caso de Rasputín) hasta bailaoras flamencas, mariachis o una violinista.</p><p>“Cuando vos estudiás la historia te das cuenta de que la comida es reimportante, entonces le planteé a Marcela: ‘¿Qué te parece si hacemos algo con eso?’ Empezamos a tirar ideas y surgió esta propuesta”, cuenta Graciela a <i>Domingo</i>.</p><p>Arrancaron a fines de 2022 con <b>María Antonieta</b>, obviamente con <b>gastronomía francesa</b> y una violinista caracterizada de época tocando <b>Mozart</b>. El resultado las sorprendió.</p><p>“Fue un ‘woow’ porque pensábamos que íbamos a ir de a poco. Y no, tuvimos que poner otra fecha sobre el mismo personaje”, apunta Marcela sobre algo que les ha ocurrido más de una vez, que es tener que repetir una charla y hacer entonces dos por mes.</p><div>\n<figure>\n<picture>\n<img alt=\"Albanell y Jaureguiza (16907159).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/23de7a9/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fc6%2F0d9d49ca45028597e2aa48c7bdcf%2Falbanell-y-jaureguiza-16907159.jpg 1x, https://imgs.elpais.com.uy/dims4/default/48c2923/2147483647/strip/true/crop/512x341+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fc6%2F0d9d49ca45028597e2aa48c7bdcf%2Falbanell-y-jaureguiza-16907159.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/23de7a9/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fc6%2F0d9d49ca45028597e2aa48c7bdcf%2Falbanell-y-jaureguiza-16907159.jpg\" />\n</picture>\n<div>\n<figcaption>Marcela Albanell y Graciela Jaureguizar.</figcaption><p>Foto: Ignacio Suárez.</p></div>\n</figure>\n</div><p>También les han planteado fijar otros horarios o celebrar cenas mixtas porque hay gente que no puede llegar a las 19 horas —horario pautado— debido a sus actividades. Sobre todo les ocurre con los hombres, por eso suele suceder que la mayoría de los concurrentes son mujeres.</p><p>Los encuentros son en la casa de Marcela, en Carrasco, que cuenta con una recepción amplia.</p><p>“Nuestra aspiración, en realidad, es buscar <b>locaciones acordes al personaje</b>. Ese es nuestro sueño, el próximo paso”, anuncia. Por ejemplo, están trabajando en una charla sobre la <b>familia monárquica inglesa Tudor </b>y les gustaría poder brindarla en una casa del estilo reinante en esa época (siglo XVI).</p><p>Pero también han notado que a la gente le gusta que sea en una casa particular porque lo siente más acogedor. “Al principio terminaba la charla y la gente se levantaba y se iba, ahora se quedan tomando un vino y reflexionando”, cuenta Marcela como demostración de que el lugar invita a este tipo de reacciones.</p><p>Por ejemplo, hacer que uno se sienta como en el living de su propia casa también da permiso para que los asistentes se puedan equivocar haciendo alguna pregunta; la vergüenza es menor o desaparece. “Estamos todos en el mismo nivel de conocimiento, no es que vas a una clase rodeado de historiadores”, destaca Marcela en diálogo con<i> Domingo</i>.</p><p>“En mis clases yo siempre traté de ver la historia de otra forma, de una forma que fuera accesible y divertida para la gente. Porque uno se acuerda de la clase del liceo y dice ‘¡qué embole!’, pero acá contamos anécdotas divertidas o frívolas, cosas que no sabías que al final hacen que te acuerdes de la historia mucho más profunda”, remarca Graciela.</p><p>También las convocan para ir a <b>casas particulares</b> o <b>salones en común de barrios privados</b>. “Nos dicen: ‘Invitamos a cinco parejas’. Entonces nosotras trasladamos toda la experiencia a la casa de la persona y hacemos la charla. La mayoría de las veces es sin la parte extra del show porque capaz que se les encarece la idea, pero sí vamos con la parte de la gastronomía y la charla”, detalla Graciela.</p><p>Otra posibilidad es que las contraten para una <b>ocasión especial</b> o un festejo. “La otra vez nos llamaron de un grupo de mujeres que iban a <b>festejar el cumpleaños </b>de una de ellas y no sabían qué hacer, si ir a comer a algún lado. Entonces decidieron regalarle la charla a la cumpleañera. Estuvo muy divertido y fue un rato distinto”, comenta Marcela.</p><p>Uno de los enganches que consideran fundamental es la <b>propuesta gastronómica</b> y en ese sentido destacan que mucha gente las viene apoyando, ya que van variando en cada oportunidad y siempre encuentran a alguien que cocine lo que necesitan.</p><p>“Cuando hicimos <b>Cleopatra</b> llamamos a una chica que preparó <b>tapas</b> relacionadas con <b>Medio Oriente</b>, con <b><i>Las mujeres de Picasso</i></b> hicimos una <b>picada española</b> y con <b>Frida Kahlo</b> una chica cocinó <b>tortillas</b> en el momento e hizo la historia de la tortilla según la región. Siempre tratamos de que sea algo fácil de comer, que no tenga que ser servido en un plato sentados a la mesa”, explica Graciela y apunta que se procura hasta que la <b>vajilla esté relacionada con el personaje</b>. “Con María Antonieta usamos las copas de <b>Madame Pompadour</b>”, acota Marcela.</p><div>\n<figure>\n<picture>\n<img alt=\"51cddd5e-8777-4094-87fe-d710b4a2f9d32.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8404e92/2147483647/strip/true/crop/1243x825+0+0/resize/1243x825!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fc0%2F99cd793e4c88b2812c6d5969a026%2F51cddd5e-8777-4094-87fe-d710b4a2f9d32.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8fe22f2/2147483647/strip/true/crop/1243x825+0+0/resize/2486x1650!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fc0%2F99cd793e4c88b2812c6d5969a026%2F51cddd5e-8777-4094-87fe-d710b4a2f9d32.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8404e92/2147483647/strip/true/crop/1243x825+0+0/resize/1243x825!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fc0%2F99cd793e4c88b2812c6d5969a026%2F51cddd5e-8777-4094-87fe-d710b4a2f9d32.jpg\" />\n</picture>\n<p>\n</p><figcaption>\"Saber con sabor\".</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>El proceso</h3>\n<p></p>\n</div><p>Graciela es, en general, la que <b>elige el personaje </b>y a partir de allí las socias comienzan a buscar comidas acordes y sorpresas para sumar. Tienen una lista armada y a veces al final de las charlas le preguntan a los concurrentes quién le gustaría que fuera el próximo personaje. Incluso el público va marcando la tónica de cómo hacer el encuentro.</p><p>En <b><i>Las mujeres de Picasso </i></b>se dio un abordaje más hacia el lado de lo psicológico, entonces dijimos: ‘La próxima podríamos llamar a una psicóloga que analice las <b>relaciones tóxicas</b>’. Tenemos mucha flexibilidad, es muy dinámico”, señala Marcela.</p><p>La convocatoria se da por lo general por el <b>boca a boca</b>, las redes recién las están comenzando a utilizar.</p><p>“La verdad que la gente ha respondido bárbaro y a nosotras nos redivierte. Yo creo que la energía positiva también atrae”, opina Graciela.</p><p>Son grupos de entre 20 y 25 personas de <b>edades variadas</b>, aunque la mayoría oscila entre los 40 y los 70 años. Cuesta más que vayan veinteañeros, pero alguno que otro aparece. “Mi hija fue al de Rasputín porque le encanta el tema. Además no es una clase magistral, es <b>una charla con experiencia</b>”, aclara Graciela.</p><p>A Marcela le gustaría incluso que se prendieran jóvenes y niños. “Hoy están como muy emburbujados, van cada vez menos a la Ciudad Vieja, a conocer los palacios o los museos. Nos encantaría que esto salpicara a todas las generaciones”, expresa.</p><p>“Esto lo empezás a abrir y es interminable”, apunta por su parte Graciela. Y entonces Marcela vuelve sobre la idea de visitar los lugares donde se respira más la vida del personaje elegido. “Con <b>Josefina Bonaparte</b>, que era fanática de las rosas, el año pasado pensamos hacer el evento en un jardín. Coincidió que se cumplían años del <b>Club de las Rosas</b> y no pudimos, pero ya lo vamos a hacer”, dice.</p><p>Las dos están de acuerdo en que <b><i>Saber con sabor </i></b>es una más de las muchas novedades que ha ido incorporando Montevideo a la agenda cultural en los últimos años. “Está bueno que haya propuestas diferentes porque eso le da un plus a la ciudad y a la gente, que entonces tiene más programas para hacer”, destaca Marcela.</p><p>A lo que Graciela añade: “La nuestra es una experiencia de los sentidos porque tratamos de abarcar la mayor cantidad de sentidos posibles. Tenés el sentido del olfato, de la vista, del gusto, del oído con la música… y después viene la charla en concreto con la historia del personaje”.</p><div>\n<figure>\n<picture>\n<img alt=\"2bf7af56-1110-46e9-a7a5-4167203f8e612.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/359118f/2147483647/strip/true/crop/1083x709+0+0/resize/1083x709!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F2c%2F252959114150900086dd77000fa5%2F2bf7af56-1110-46e9-a7a5-4167203f8e612.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5adf1a9/2147483647/strip/true/crop/1083x709+0+0/resize/2166x1418!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F2c%2F252959114150900086dd77000fa5%2F2bf7af56-1110-46e9-a7a5-4167203f8e612.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/359118f/2147483647/strip/true/crop/1083x709+0+0/resize/1083x709!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F2c%2F252959114150900086dd77000fa5%2F2bf7af56-1110-46e9-a7a5-4167203f8e612.jpg\" />\n</picture>\n<p>\n</p><figcaption>Charla sobre María Antonieta en \"Saber con sabor\".</figcaption><p></p>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Lo próximo: organizar viajes temáticos</h3>\n<p></p>\n</div><p><b><i>La vida de las geishas </i></b>será el tema del próximo <b><i>Saber con sabor</i></b>, que se celebrará un jueves de junio aún por determinar (el 23 de mayo se repite la de Rasputín). “Tendremos una chica que haga la ceremonia del té”, anuncia Graciela. </p><p>La<b> familia real Tudor</b> sería la siguiente y en ese caso están definiendo si la pueden hacer en una casa con el estilo impuesto por esa monarquía inglesa.</p><p>Pero las charlas no son las únicas actividades que organizan <b>Graciela Jaureguizar </b>y <b>Marcela Albanell</b>, sino que están pensando sumar <b>viajes temáticos</b>. Ya han hecho algunos a Buenos Aires, con recorridos bajo la consigna la <b>Belle Epoque</b> o el <b>Art Nouveau</b>. </p><p>La idea es llegar mucho más lejos y tenían previsto hacerlo este mes con <b><i>La Ruta de los Medici</i></b>, en Italia. Sería un viaje a través de la historia y la cultura de la <b>Toscana </b>y <b>Roma</b>, siguiendo los pasos de la poderosa <b>familia Medici</b>. Lo tenían pautado del 14 al 26 de mayo, pero debieron suspenderlo por temas personales. “Era algo que nos pedían, así que seguramente lo hagamos más adelante”, señala Marcela. </p><p>Graciela, en tanto, destaca que “es una forma de conocer una ciudad diferente a lo que estamos acostumbrados. Lo mismo pasa en Montevideo, hay gente que no conoce el Prado, por ejemplo”. </p><p>Son ideas que van surgiendo y que las socias van absorbiendo y analizando qué es lo que pueden llevar adelante. “La verdad que <b>nos está yendo muy bien</b>, así que de a poquito vamos a empezar a ampliar la oferta. Nuestro sueño máximo sería más que nada<b> buscar locaciones acordes a los personajes</b>”, indica Marcela, quien está sumamente agradecida con la repercusión que ha tenido <b><i>Saber con sabor</i></b>. “Nunca pensamos que iba a ser así, no solo de parte de las personas que vienen, sino también de los proveedores que nos ayudan”, acota. </p><p>Para contactarse con ellas está la cuenta en Instagram <i>@saberconsabor</i>.</p><div>\n<figure>\n<picture>\n<img alt=\"Albanell y Jaureguiza (16907169).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a718f18/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2Fd3%2Fa76e403d4be3a4bb18f223d882fe%2Falbanell-y-jaureguiza-16907169.jpg 1x, https://imgs.elpais.com.uy/dims4/default/667c18e/2147483647/strip/true/crop/512x341+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2Fd3%2Fa76e403d4be3a4bb18f223d882fe%2Falbanell-y-jaureguiza-16907169.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a718f18/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2Fd3%2Fa76e403d4be3a4bb18f223d882fe%2Falbanell-y-jaureguiza-16907169.jpg\" />\n</picture>\n<div>\n<figcaption>Marcela Albanell y Graciela Jaureguizar.</figcaption><p>Foto: Ignacio Suárez.</p></div>\n</figure>\n</div></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-filosi",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-19T06:50:00.782",
  "ttr": 320,
  "type": "article"
}