{
  "url": "https://www.elpais.com.uy/bienestar/mente/de-plata-tenemos-que-hablar-todos-carolina-sur-y-su-premisa-a-la-hora-de-dar-talleres-y-escribir-su-nueva-guia",
  "title": "\"De plata tenemos que hablar todos\": Carolina Sur y su premisa a la hora de dar talleres y escribir su nueva guía",
  "description": "Carolina Sur, de Hola soy CaroFoto: Gentileza Carolina Sur   \"Soñar no cuesta nada” y -si hablamos de proyectos y dinero- no hay frase que lo resuma mejor. Hace dos años a Carolina Sur se le ocurrió hablar de...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/de-plata-tenemos-que-hablar-todos-carolina-sur-y-su-premisa-a-la-hora-de-dar-talleres-y-escribir-su-nueva-guia",
    "https://www.elpais.com.uy/bienestar/mente/de-plata-tenemos-que-hablar-todos-carolina-sur-y-su-premisa-a-la-hora-de-dar-talleres-y-escribir-su-nueva-guia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/356d2cc/2147483647/strip/true/crop/862x419+0+511/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F33%2F19c774e24c7ca153007f653966bd%2F03062024-006.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Carolina Sur\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7a5edd3/2147483647/strip/true/crop/862x593+0+424/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F33%2F19c774e24c7ca153007f653966bd%2F03062024-006.jpg 1x, https://imgs.elpais.com.uy/dims4/default/88e7913/2147483647/strip/true/crop/862x593+0+424/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F33%2F19c774e24c7ca153007f653966bd%2F03062024-006.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7a5edd3/2147483647/strip/true/crop/862x593+0+424/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F33%2F19c774e24c7ca153007f653966bd%2F03062024-006.jpg\" />\n</picture>\n<div>\n<figcaption>Carolina Sur, de Hola soy Caro</figcaption><p>Foto: Gentileza Carolina Sur</p></div>\n</figure>\n</div><div>\n<p>\"Soñar no cuesta nada” y -si hablamos de proyectos y <b>dinero</b>- no hay frase que lo resuma mejor. Hace dos años a<b> Carolina Sur</b> se le ocurrió hablar de <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/las-preocupaciones-financieras-afectan-la-salud-mental-como-dejar-de-estresarse-por-el-dinero\">finanzas</a>, en todos lados. Sintió que había un vacío, que nadie hablaba de <b>plata</b>. Saber cuánto ganabas, cuánto gastabas, cuánto tenías o cómo invertías era el secreto mejor guardado de cualquiera y, a su juicio, eso ya no podría pasar.</p><p>“De plata tenemos que hablar todos porque todos la usamos, pero no se habla claro y mi deseo es lograrlo. Con eso voy a todos lados y todos los proyectos que van saliendo son gracias a ese despeje”, cuenta.</p><p>Carolina es Licenciada en Economía por la Universidad ORT y MBA por la Universidad Austral de Argentina pero hoy, en las redes sociales es el ámbito donde se mueve como pez en el agua. Desde <a href=\"https://www.instagram.com/holasoycarouy\" target=\"_blank\">@holasoycaro</a> impulsa un espacio para hablar y aprender de dinero.</p><p>La comunidad que hay detrás de Hola soy Caro no solo encontró con ella un lugar para hablar de plata, sino que también un sitio en el cual se sienten seguras para contarle a su promotora sobre sus proyectos y sus anhelos en lo que refiere a los emprendimientos.</p><p>Y así fue como un día Carolina conoció a Samantha Gnazzo, de <a href=\"https://www.instagram.com/desaprender.uy/\" target=\"_blank\">@desaprender.uy</a>. Hace ya casi dos años Gnazzo la contactó porque le interesaba hacer una guía infantil. No demoraron nada en hacer equipo y juntas concretaron un nuevo anhelo. Sur tuvo claro desde el inicio que esa guía debía ser en papel y con el apoyo de El País se aseguró, entre otras cosas, de que llegara a todos lados.</p><p>“Cuando finalizó el proceso y tuvimos el libro en la mano fue un sueño hecho realidad. Hablar de plata en un formato tan lindo, tan amigable, que te invita a leerlo a pesar de que pienses que las inversiones y la plata no son para vos, es re lindo”, asegura.</p><p>“¿Cómo meter un elefante en un fitito?” es una <b>guía de educación financiera</b> desarrollada con herramientas prácticas para desaprender la relación que mantenemos con el dinero y acompañar a los más pequeños en su aprendizaje para tomar decisiones conscientes y que hablar de dinero, sea sencillo.</p><p>“Seguramente pienses que es imposible meter un elefante en un fitito, sin embargo, te queremos invitar a mirar nuevamente a través de los ojos de un niño. La premisa de esta guía es desaprender y volver a creer que todo es posible y, a veces, tan simple como abrir la puerta del fitito y meter el elefante. Queremos ser la primera generación en desaprender nuestra relación con el dinero para poder acompañar a nuestros hijos con herramientas financieras para tomar decisiones más conscientes. Porque las finanzas no se tratan de números, se tratan de emociones”, sentencian sus autoras.</p><p>Como ambas sostienen, la educación financiera es una herramienta para toda la vida y por eso no importa la edad, es un libro del que seguro sacarás provecho. La publicación está disponible en todos los quioscos de Uruguay a solo $ 450.</p><div>\n<figure>\n<picture>\n<img alt=\"Guía ¿Cómo meter un elefante en un fitito? \" srcset=\"https://imgs.elpais.com.uy/dims4/default/3d6b1af/2147483647/strip/true/crop/400x400+0+0/resize/400x400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F67%2Fe936d41d40de9023d855dc1b4fc2%2Fpreview-guia-landing.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8f85531/2147483647/strip/true/crop/400x400+0+0/resize/800x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F67%2Fe936d41d40de9023d855dc1b4fc2%2Fpreview-guia-landing.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3d6b1af/2147483647/strip/true/crop/400x400+0+0/resize/400x400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F67%2Fe936d41d40de9023d855dc1b4fc2%2Fpreview-guia-landing.jpg\" />\n</picture>\n<div>\n<figcaption>Guía ¿Cómo meter un elefante en un fitito?</figcaption><p>Foto: El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Directo al teatro Solís</h3>\n<p></p>\n</div><p>Carolina considera que su comunidad es “un semillero de personas copadas”. Una vez más una seguidora, integrante de <b>Monólogos de la vagina</b>, le propuso un nuevo reto y la contrató para hacer un taller gratuito para mujeres en el Teatro Solís.</p><p>Como soñar en grande es lo de Caro, el pasado domingo, pese al día frío y lluvioso, logró que más de 750 mujeres se dieran cita en la Ciudad Vieja, en uno de los principales escenarios del país, para verla y aprender de finanzas.</p><p>“Sentí que las estaba abrazando desde ahí arriba del escenario. Nos reímos, la pasamos bárbaro, fue instancia hermosísima. Yo la considero una charla revolucionaria y transformadora”, detalla.</p><p>“Mi misión es llegar a la máxima cantidad de gente, voy a estar en todo lo que esté alineado con eso”, reflexiona. “A la gente le cuesta pagar por aprender a usar la plata, es como que pagan por todo ya. Entonces si logramos con este tipo de eventos que yo gane plata porque ese es el sentido de un emprendimiento, pero que las personas puedan ir gratis para mí es como el súmmum”, concluye.</p><div>\n<figure>\n<picture>\n<img alt=\"Carolina Sur y Samantha Gnazzo, autoras de la guía &quot;Como meter un elefante en un fitito&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/17ecbbc/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fd1%2F63c4a15b441bb8bd8752dbcb5328%2Fwhatsapp-image-2024-06-04-at-15-45-51.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/776fae7/2147483647/strip/true/crop/1200x1600+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fd1%2F63c4a15b441bb8bd8752dbcb5328%2Fwhatsapp-image-2024-06-04-at-15-45-51.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/17ecbbc/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fd1%2F63c4a15b441bb8bd8752dbcb5328%2Fwhatsapp-image-2024-06-04-at-15-45-51.jpeg\" />\n</picture>\n<div>\n<figcaption>Carolina Sur y Samantha Gnazzo, autoras de la guía \"Como meter un elefante en un fitito\"</figcaption><p>Foto: El País</p></div>\n</figure>\n</div><div><p><b>Carolina Sur explica seis razones por las que hay personas que no logran ahorrar, a saber:</b></p><p>1) No registras ni mantenés rastro de tus gastos. Es muy importante que sepas en qué gastas tu dinero, seas consciente de esas compras que hacés de forma recurrente y ni te das cuenta.</p><p>2) No tenes fijado un monto de ahorro apenas cobrás. El ahorro se hace cuando recibís el dinero y no con lo que te sobra. Todos los meses hay que destinar una parte del sueldo al ahorro, no importa que sea una cifra muy chica.</p><p>3) Usás “me lo merezco” y “la vida es una” como estilo de vida. Acá te recomiendo que cambien los merecimientos, te merecés una vida tranquila, te merecés no tener deudas, te merecés ahorrar e invertir.</p><p>4) No aprendés sobre finanzas personales o inversiones. Hablar de plata nos beneficia y saber gestionarla nos empodera, nos enseñaron a ganar dinero, pero no a usarlo y si no estudiamos sobre finanzas personales no lograremos cortar el ciclo de gastar más de lo que ganamos.</p><p>5) No buscás maneras de generar ingresos extras. Para lograr ahorrar, podes ganar más o gastar menos, es interesante pensar formas creativas de conseguir más dinero</p><p>6) No tenés fondo de emergencia y seguís endeudado. El fondo de emergencia te ayuda a maniobrar en momentos difíciles, los imprevistos existen y todos los tenemos, pero el tener un dinero disponible para esto ayuda a tener más tranquilidad y poder afrontarlos mejor.</p><p>Un bonus extra: conocerse a uno mismo es clave para saber qué nos dispara el consumo, si es ante situaciones de enojo, tristeza, euforia. Debemos encontrar alternativas para controlar nuestros gastos cuando estamos en esas situaciones.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-brecha-de-genero-en-el-manejo-de-las-finanzas-del-hogar-segun-un-estudio\">\nLa brecha de género en el manejo de las finanzas del hogar según un estudio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/mujeres-corren-de-atras-a-la-inclusion-financiera\">\nMujeres \"corren de atrás\" a la inclusión financiera\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/emilia-triay",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-05T06:30:01.621",
  "ttr": 205,
  "type": "article"
}