{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/4/orsi-y-bergara-mantuvieron-una-reunion-en-la-que-el-exintendente-agradecio-el-apoyo-a-su-precandidatura/",
  "title": "Orsi y Bergara mantuvieron una reunión en la que el exintendente agradeció el apoyo a su precandidatura",
  "description": "El precandidato a la presidencia por el Frente Amplio (FA) Yamandú Orsi mantuvo una reunión este miércoles con el senador y ahora ex precandidato Mario Bergara en su casa, para “reconocer el apoyo recibido”...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/4/orsi-y-bergara-mantuvieron-una-reunion-en-la-que-el-exintendente-agradecio-el-apoyo-a-su-precandidatura/",
    "https://ladiaria.com.uy/politica/articulo/2024/4/orsi-y-bergara-mantuvieron-una-reunion-en-la-que-el-exintendente-agradecio-el-apoyo-a-su-precandidatura/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS167796_20230610CDS_6555-lpr_article_main.JPG?r=a42Y95FGHetmrAhH",
  "content": "<div>\n    <p>El precandidato a la presidencia por el Frente Amplio (FA) Yamandú Orsi mantuvo una reunión este miércoles con el senador y <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/bergara-resolvio-bajar-su-candidatura-y-convocatoria-seregnista-progresistas-anunciara-su-apoyo-a-orsi/\">ahora ex precandidato Mario Bergara</a> en su casa, para “reconocer el apoyo recibido” tras la decisión de Bergara de bajarse de la contienda electoral y respaldar su precandidatura, según comentó a <em>la diaria</em> el senador de Asamblea Uruguay José Carlos Mahía, quien también formó parte de la reunión. </p>\n<p>“Ahora se abre el espacio para articular un acuerdo político que permita llevar adelante nuestra propia campaña como Convocatoria Seregnista, manteniendo nuestra identidad, enfoque ideológico y posiciones, al tiempo que respaldamos la precandidatura de Yamandú”, posteó Bergara en su cuenta de X luego del encuentro.</p>\n<div>\n<blockquote><p>Hoy, <a target=\"_blank\" href=\"https://twitter.com/OrsiYamandu?ref_src=twsrc%5Etfw\">@OrsiYamandu</a> pasó a transmitirnos su gratitud por las decisiones tomadas. Ahora se abre el espacio para articular un acuerdo político que permita llevar adelante nuestra propia campaña como <a target=\"_blank\" href=\"https://twitter.com/Seregnistas95?ref_src=twsrc%5Etfw\">@Seregnistas95</a>, manteniendo nuestra identidad, enfoque ideológico y posiciones, al… <a target=\"_blank\" href=\"https://t.co/ssqrvu1k63\">pic.twitter.com/ssqrvu1k63</a></p>— Mario Bergara (@Mario_Bergara) <a target=\"_blank\" href=\"https://twitter.com/Mario_Bergara/status/1780705440416022725?ref_src=twsrc%5Etfw\">April 17, 2024</a></blockquote> \n</div>\n<p>Consultado sobre cómo se desarrollará este proceso de consolidar el apoyo y, a su vez, conservar la identidad del sector, Mahía dijo que se va “coordinar” con el exintendente de Canelones los “énfasis propios” que aportará a su candidatura el espacio. El senador prefirió no dar detalles de cuáles serán esos énfasis, pero adelantó que tienen que ver con cuestiones que “ha demostrado” CSP en su trabajo político, y en específico, durante lo que fue la campaña como precandidato de Bergara. \nEn este sentido, todavía no se ha definido una “acción concreta”, pero sí se espera desarrollar la semana próxima una instancia “pública” para anunciar las novedades que definirán las características del acuerdo político. En esa línea, la conferencia anunciada para este miércoles fue pospuesta en el entendido de que “hay que ir etapa por etapa”, explicó Mahía. </p>\n<p>Orsi, por su parte, publicó una foto del encuentro con Bergara y Mahía en su cuenta de Instagram y remarcó que tanto “unir”, “sumar” y “tener sintonía”, son buenas noticias. “Es pensar en ganar, pero mucho, muchísimo más, en gobernar”, subrayó. “Falta un montón, pero Uruguay empieza a sentir el cambio”, concluyó el precandidato. </p>\n<p>En el entorno de Seregnistas, la visita de Orsi se leyó como “un gesto de reconocer la relevancia de la resolución” del espacio.</p>\n<p>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-17T23:07:43+00:00",
  "ttr": 75,
  "type": "article"
}