{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/calvin-klein-fragrances-presenta-ck-one-essence-20240801",
  "title": "Calvin Klein Fragrances presenta CK One Essence",
  "description": "NUEVA YORK--(BUSINESS WIRE)--Calvin Klein, Inc., parte de PVH Corp. [NYSE: PVH], y Calvin Klein Fragrances, una división de Coty Inc. [NYSE: COTY], lanzan en el día de hoy CK One Essence, una versión premium intensificada de la icónica fragancia original que representa una audaz incorporación a la cartera de fragancias CK One. Lanzada 30 años después de la presentación del CK One original, el nuevo CK One Essence rinde homenaje al ADN olfativo de la fragancia original y celebra su legado cultural para reafirmar la evolución de una fragancia revolucionaria en la década de 1990 a un nuevo ícono para una nueva era.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/calvin-klein-fragrances-presenta-ck-one-essence-20240801"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>NUEVA YORK--(BUSINESS WIRE)--Calvin Klein, Inc., parte de PVH Corp. [NYSE: PVH], y Calvin Klein Fragrances, una división de Coty Inc. [NYSE: COTY], lanzan en el día de hoy <i>CK One Essence</i>, una versión premium intensificada de la icónica fragancia original que representa una audaz incorporación a la cartera de fragancias <i>CK One</i>. Lanzada 30 años después de la presentación del <i>CK One</i> original, el nuevo <i>CK One Essence</i> rinde homenaje al ADN olfativo de la fragancia original y celebra su legado cultural para reafirmar la evolución de una fragancia revolucionaria en la década de 1990 a un nuevo ícono para una nueva era.</p><p>\n<b>[la fragancia]</b></p><p>\nEsta es la nueva intensidad: explosiva, energética, cautivante.</p><p>\nPara aportar nuevas emociones al espíritu original de <i>CK One</i>, Calvin Klein convocó nuevamente al maestro perfumista Alberto Morillas de dms-firmenich, el perfumista responsable de la icónica fragancia <i>CK One</i> original, para que formule una iteración fresca. Amplificada con el doble de concentración que la eau de toilette original para una frescura duradera y potente, <i>CK One Essence</i> moderniza las audaces notas de la esencia original para crear un nuevo símbolo olfativo de unidad atemporal.</p><p>\n<b>Las notas de salida</b> presentan la fragancia con sus facetas más brillantes y tonalidades frutales de vibrante bergamota italiana, abastecida responsablemente de una granja familiar en Calabria, y naranja sanguina. La esencia tiene un perfil energizante y explosivo desde el primer pulverizado.</p><p>\nLas notas de <b>corazón</b> son una selección curada de alta calidad de tés, entre ellos té verde orgánico, que revigoriza y aporta una frescura moderna.</p><p>\nPara las notas de <b>fondo</b>, Morillas recurrió a una almizcle específico obtenido de la industria del papel que aporta una calidez rica y sensual, complementada por una amaderada armonía de sándalo cremoso.</p><p>\nEl esencia resultante es fresca, pura y sensual en partes iguales, el uniforme de todos los días para una nueva generación.</p><p>\n<b>[la campaña]</b></p><p>\nPara el debut de <i>CK One Essence</i>, Calvin Klein se asoció con el visionario creador Alasdair McLellan para presentar un elenco empoderado por su individualidad y unido por el espíritu rebelde que está en el corazón de la franquicia <i>CK One</i>. Con el objetivo de canalizar el retrato en blanco y negro icónico de la marca, la campaña muestra al elenco moviéndose de forma dinámica y armoniosa, en contraste y con total energía al compás de los hímnicos sintetizadores de “Blue Monday” de New Order. La composición visual resultante destaca la sensualidad, la unidad y el carácter intrínseco del legado de CK One, además de celebrar a una generación que se siente en armonía a nivel individual y grupal.</p><p>\n<b>[el envase]</b></p><p>\nBasado en la simpleza del frasco con tapón a rosca superior del <b>CK One</b> original, tanto la botella como el envase secundario fueron rediseñados con acabados premium y ecológicamente preferibles. La botella posee una bomba extraíble y un acabado metálico traslúcido que revela el perfume en su interior. El cartón metálico secundario destaca la naturaleza lujosa de los ingredientes de la nueva fragancia.</p><p>\n<i>CK One Essence de Calvin Klein</i> estará disponible a partir del 1 de agosto de 2024.</p><p>\nPresentaciones del producto:\n<br />1,7 FL OZ 50 ml\n<br />3,4 FL OZ 100 ml\n<br />6,7 FL OZ 200 ml (abril de 2025)</p><p>\n<b>[el legado]</b></p><p>\n<i>CK One</i>, la primera fragancia con perspectiva de género del mundo, personificó el minimalismo moderno que constituía el núcleo del ethos de marca de <i>Calvin Klein</i> cuando se presentó hace 30 años.</p><p>&lt;\n</p><p>\nLanzada en Tower Records en 1994, la fragancia <i>CK One</i> original capturó el espíritu de época con una esencia audaz, desafiante y antiperfume que canalizó música, moda y cultura pop en una botella. La revolucionaria campaña del producto significó un cambio abrupto en los rostros de la cartelería, para dar paso a renegados sin pasado profesional, modelos exóticas y amantes jóvenes reales. Con su actitud pionera y carácter universal, <i>CK One</i> fue el primero de su clase: una fragancia para todos.</p><p>\n<b><span>CRÉDITOS:\n<br /></span></b>Perfumista: Alberto Morillas, maestro perfumista\n<br />Fotógrafo de la campaña: Alasdair McLellan</p><p>\n<b><span>REDES SOCIALES: @calvinklein</span> </b></p><p>\n<b><span>Acerca de Calvin Klein:</span> </b></p><p>\n<i>Calvin Klein</i> es una de las marcas de moda y estilo de vida líderes a nivel mundial, con una historia de ideales audaces e inconformistas que están presentes en todo lo que hacemos. Fundada en 1968 en Nueva York, la estética minimalista y sensual de la marca la impronta de nuestra enfoque hacia la comunicación y el diseño de productos para crear un lienzo que ofrece posibilidades para una autoexpresión sin límites. Las marcas de Calvin Klein (<i>CK Calvin Klein, Calvin Klein, Calvin Klein Jeans, Calvin Klein Underwear</i> y <i>Calvin Klein Performance)</i> están conectadas por la intención y el objetivo de elevar los aspectos esenciales de la vida diaria a un estatus icónico global. Cada una de estas marcas tiene una identidad marcada y una posición en el sector minorista, lo que nos permite comercializar una gama de producto con un atractivo universal a consumidores nacionales e internacionales que poseen distintas necesidades. Nuestros productos están respaldados por un diseño responsable, una fabricación de alta calidad y la eliminación de detalles superfluos. Nos esforzamos por lograr productos únicos y dimensionales que puedan usarse bien de manera continua y sigan siendo relevantes temporada tras temporada. Las ventas minoristas globales de productos <i>Calvin Klein</i> fueron de aproximadamente 9000 millones de dólares en 2023.</p><p>\nCalvin Klein sigue solidificando su posición como innovador en plataformas digitales emergentes y campañas de marketing modernas. PVH adquirió <i>Calvin Klein</i> en 2003 y continúa supervisando un enfoque específico para hacer crecer la relevancia, la presencia y el crecimiento a largo plazo de la marca a nivel mundial.</p><p>\n<b><span>Acerca de COTY Inc.</span> </b></p><p>\nCoty es una de las empresas de belleza más grandes del mundo, con una cartera icónica de marcas en los sectores de fragancias, cosméticos de color y cuidado de la piel y el cuerpo. Coty es el líder mundial en fragancias y el número tres en cosméticos de color. Los productos de Coty se venden en más de 150 países, y sus marcas han asumido el compromiso de apoyar distintas causas sociales, además de tratar de minimizar su impacto en el medioambiente. Para obtener más información sobre Coty Inc., visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.coty.com&amp;esheet=54102795&amp;newsitemid=20240731746536&amp;lan=es-AR&amp;anchor=www.coty.com&amp;index=1&amp;md5=05d8dcc8eb5127a8f62b824b1e658ee2\" target=\"_blank\">www.coty.com</a>.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\nCoty, Inc.: Connie Tang, directora de relaciones públicas y marketing de influencers global de Calvin Klein Fragrances, <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#41022e2f2f28241e0d202c15202f2601222e3538282f226f222e2c\" target=\"_blank\"><span>[email protected]</span></a><br />Calvin Klein, Inc.: Noelia Callejas, directora sénior de relaciones públicas, <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#066869636a6f6765676a6a636c677546656d2865696b\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-01T21:22:00",
  "ttr": 219,
  "type": "article"
}