{
  "url": "https://www.elpais.com.uy/ovacion/futbol/penarol-rumbo-a-rio-cabrera-descartado-darias-titular-y-las-alternativas-de-aguirre-para-enfrentar-a-botafogo",
  "title": "Peñarol rumbo a Rio: Cabrera descartado, Darias titular y las alternativas de Aguirre para enfrentar a Botafogo",
  "description": "La delegación aurinegra viaja este lunes a Brasil para jugar el próximo miércoles 23 la primera semifinal de la Copa Libertadores; el Cangrejo va, pero no juega la ida.       Diego Aguirre junto a Lucas...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/penarol-rumbo-a-rio-cabrera-descartado-darias-titular-y-las-alternativas-de-aguirre-para-enfrentar-a-botafogo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f7960f0/2147483647/strip/true/crop/3771x1833+0+91/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2Fc4%2F26411c9347dcae7d8dccd657bdfb%2Fpenarol-vs-flamengo-17986909.jpg",
  "content": "<div>\n<h2>La delegación aurinegra viaja este lunes a Brasil para jugar el próximo miércoles 23 la primera semifinal de la Copa Libertadores; el Cangrejo va, pero no juega la ida.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Diego Aguirre junto a Lucas Hernández, Leonardo Sequeira y Gastón Ramírez en el partido entre Flamengo y Peñarol. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/d15dace/2147483647/strip/true/crop/3657x2514+114+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2Fc4%2F26411c9347dcae7d8dccd657bdfb%2Fpenarol-vs-flamengo-17986909.jpg 1x, https://imgs.elpais.com.uy/dims4/default/652e4f0/2147483647/strip/true/crop/3657x2514+114+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2Fc4%2F26411c9347dcae7d8dccd657bdfb%2Fpenarol-vs-flamengo-17986909.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d15dace/2147483647/strip/true/crop/3657x2514+114+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2Fc4%2F26411c9347dcae7d8dccd657bdfb%2Fpenarol-vs-flamengo-17986909.jpg\" />\n</picture>\n<div>\n<figcaption>Diego Aguirre junto a Lucas Hernández, Leonardo Sequeira y Gastón Ramírez en el partido entre Flamengo y Peñarol.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b>Peñarol</b> entró en modo Copa. Después del <a href=\"https://www.elpais.com.uy/ovacion/futbol/un-apronte-a-todo-ritmo-la-clave-de-un-penarol-que-roto-gusto-y-se-saco-a-otro-rival-pesado-de-arriba\" target=\"_blank\">triunfo sobre Boston River 2-0</a>, el plantel entrenó ayer con la mente en las <b>semifinales</b> de la<b> Copa Libertadores de América</b>, ya que el próximo fin de semana no hay fecha del Torneo Clausura por las elecciones nacionales. La primera cita es este miércoles 23 de octubre frente a <b>Botafogo</b> en el <b>Estadio Nilton Santos</b> de Rio de Janeiro, lugar al que parten hoy.</p><p>“El Campeonato Uruguayo es la prioridad”, repiten desde hace tiempo en filas aurinegras y, tras el traspié del clásico, el equipo respondió: sumó nueve puntos de nueve posibles, sigue en la pelea por el Clausura y se mantiene en la cima de la Anual. Pero, además, se aprontó anímica y deportivamente de la mejor manera para ir en busca del gran anhelo: “la sexta”.</p><p>Si bien está perseguido por algunas complicaciones desde el punto de vista sanitario en las últimas semanas, el plantel Carbonero tiene a casi todas sus piezas principales a la orden para semis, y ahora es responsabilidad de <b>Diego Aguirre</b> hacerlas engranar de la mejor forma para enfrentar a uno de los mejores equipos de esta Libertadores, que también llega con viento en la camiseta. Si bien empató su último partido ante Criciúma (un equipo de mitad de tabla), es el único líder del Brasileirao y dio de qué hablar hasta en las Eliminatorias, cuando sus figuras firmaron goles y buenos rendimientos con las selecciones de Brasil y Argentina. Particularmente <b>Luiz Henrique</b>, <b>Igor Jesús</b> y <b>Thiago Almada</b>.</p><p>Pero como cuando le tocó enfrentar (y superar) al plantel más caro del torneo (<b>Flamengo</b>), Peñarol va con la convicción de ser históricamente un peso pesado del continente, con un DT que es historia viva del club y de la Copa, y con un equipo que ha respondido a la altura en los grandes desafíos que le ha planteado la temporada y, en palabras de Aguirre, ya se ganó el respeto.</p><div>\n<figure>\n<picture>\n<img alt=\"Eduardo Darias disputa la pelota en el partido entre Peñarol y Flamengo por la Copa Libertadores.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5b2ab31/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F65%2F6f282dd94d62be29c035037f8919%2Fdiseno-sin-titulo-2024-09-26t204413-686.jpg 1x, https://imgs.elpais.com.uy/dims4/default/db83d5c/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F65%2F6f282dd94d62be29c035037f8919%2Fdiseno-sin-titulo-2024-09-26t204413-686.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5b2ab31/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F65%2F6f282dd94d62be29c035037f8919%2Fdiseno-sin-titulo-2024-09-26t204413-686.jpg\" />\n</picture>\n<div>\n<figcaption>Eduardo Darias disputa la pelota en el partido entre Peñarol y Flamengo por la Copa Libertadores.</figcaption><p>Foto: Nicolás Pereyra.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Las alternativas del DT</h3>\n<p></p>\n</div><p>La principal baja de Peñarol para la primera semifinal es nada menos que el autor del gol en Maracaná<b>: Javier Cabrera</b>, un inamovible del DT. El Cangrejo viaja con el plantel a Rio pero es improbable que pueda estar a la orden.</p><p>Ese hecho le plantea una doble incógnita a Aguirre: qué hacer en las dos bandas. Con el esquema de siempre (4-2-3-1) y el doble cinco que más resultado le dio (Damián García y Eduardo Darias), las principales opciones son Jaime Báez (recién volvió de su lesión) y Sequeira (quien poco a poco recupera su nivel del primer semestre). Pero visto el rival, es difícil verlos juntos porque resignaría mucha marca, lo que le abre la posibilidad de Camilo Mayada.</p><p>Atrás, Aguerre es una fija bajo los tres palos y la línea de cuatro sale de memoria: Pedro Milans, Javier Méndez, Guzmán Rodríguez y Maxi Olivera. Adelante, a Leo Fernández y Maxi Silvera no los mueve nadie. Pero más allá de la figura táctica, las respuestas saldrán de la postura del equipo ante Botafogo: si intenta refugiarse para salir con balones directos de contra, si se planta más adelante y presiona la salida rival, o si le tira balones largos a un doble nueve más posicional, cosa que al DT parece convencerle y que lo ha implementado en el Uruguayo. En cualquier caso, en la órbita de la Fiera aparecen con firmeza Gastón Ramírez y Rodrigo Pérez, o incluso Leo Coelho si optara por la línea de cinco que puso en Bolivia para enfrentar a The Strongest en la altura.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/santiago-vanoli",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-21T06:25:00.65",
  "ttr": 131,
  "type": "article"
}