{
  "url": "https://www.elobservador.com.uy/nota/reciclaton-salus-la-novedosa-iniciativa-que-fusiono-movimiento-con-reciclaje-20243611920",
  "title": "“Reciclatón SALUS”, la novedosa iniciativa que fusionó movimiento con reciclaje",
  "description": "El domingo 3 de marzo se llevó a cabo la Reciclatón SALUS 5K, una iniciativa única en nuestro país, que fusionó el deporte con una meta clara: Reciclar Juntos. La “Reciclatón” fue una actividad para toda la...",
  "links": [
    "https://www.elobservador.com.uy/nota/reciclaton-salus-la-novedosa-iniciativa-que-fusiono-movimiento-con-reciclaje-20243611920",
    "https://www.elobservador.com.uy/nota/reciclaton-salus-la-novedosa-iniciativa-que-fusiono-movimiento-con-reciclaje-20243611920/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709733599800.jpg?&cw=600&ch=365",
  "content": "<p>El domingo 3 de marzo se llevó a cabo la Reciclatón SALUS 5K, una iniciativa única en nuestro país, que fusionó el deporte con una meta clara: Reciclar Juntos. La “Reciclatón” fue una actividad para toda la familia que apuntó a fomentar los buenos hábitos deportivos al mismo tiempo que ser un vehículo educativo sobre la importancia del reciclaje en el día a día.</p><div><p>La inscripción a la “Reciclatón” se convirtió en el símbolo de consciencia y acción para todos los uruguayos: llevando 10 envases de plástico limpios y compactados, que podían ser de cualquier tamaño y/o marca, las personas accedieron a su kit para participar de esta novedosa iniciativa.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709733601396.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Salus</p></div><p>Sebastian Rollero , Cecilia Cassani, Gerardo Amarilla y Laura Kotsachis</p><p>Además de la correcaminata 5k, la jornada contó con un fuerte componente educativo y variedad de talleres diseñados para adultos y niños sobre el reciclaje. Estos talleres estuvieron pensados para promover prácticas sostenibles mediante actividades divertidas que pudieran ser adoptadas posteriormente en los hogares.</p><p>Un total de 3000 personas se sumaron para contribuir activamente con el reciclaje y mostrar su compromiso con la sostenibilidad, participando tanto en la corre caminata como en los talleres educativos. Dicha convocatoria selló el objetivo inicial de la jornada, logrando superar la tonelada de plástico recolectada en tan solo un día.</p><p>Los envases recolectados durante la “Reciclatón” tuvieron dos destinos fundamentales. Gran parte se llevó a las plantas de clasificación de Montevideo, donde el plástico recolectado experimenta un proceso por el que deja de considerarse un residuo para reintegrarse como materia prima para fabricar nuevos productos. A su vez, otra fracción del plástico recolectado se destinó a la construcción de biobardas, una loable iniciativa liderada por la Intendencia de Montevideo (IM) que consiste en la fabricación de redes diseñadas para mejorar la limpieza de los cursos de agua al retener de manera efectiva desechos flotantes como plásticos, bolsas y ramas.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709815557513.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Manuela Da Silveira</p><p>Este hito, impulsado por Salus, representa una parte integral del compromiso de la compañía con las iniciativas educativas, buscando construir hábitos sustentables en los hogares uruguayos. En línea con esta misión, Salus fomenta el uso de la plataforma “Dónde Reciclo” (dondereciclo.com.uy), desarrollada en colaboración con CEMPRE; una aplicación que busca facilitar las buenas prácticas de reciclaje.</p><p>“La sustentabilidad y el respeto por el medio ambiente están en el ADN de Salus desde sus orígenes. Como la primera empresa de consumo masivo certificada como Empresa B, trabajamos diariamente en el triple impacto, es por eso por lo que impulsamos con mucho orgullo La “Reciclatón”, una iniciativa que está totalmente alineada a nuestros valores como compañía, que apuesta a promover hábitos saludables y conciencia ambiental contribuyendo así a un planeta más verde y sostenible para todos” expresó Agustín Mostany, gerente general de Salus.  </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709832157595.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Sofia Menoni, German Barcala, Federico Baráibar, Adriana Fernández, Martina Figueroa, Leandro Colistro y Fernanda Vela</p><p>El evento contó con la Declaración de Interés del Ministerio de Ambiente, la presencia del Subsecretario del Ministerio de Ambiente, Gerardo Amarilla y con el apoyo del Ministerio de Ambiente, la Intendencia de Montevideo, Sistema B, Reacción, Dónde Reciclo, Uruguay XXI, entre otras organizaciones que se suma al esfuerzo colectivo por un planeta más limpio y sostenible.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-07T19:38:29.365Z",
  "ttr": 105,
  "type": "article"
}