{
  "url": "https://www.montevideo.com.uy/Deportes/Rochet-Su-lesion-de-costilla-y-lo-que-nunca-habia-sentido-con-otros-DT-como-con-Bielsa-uc878268",
  "title": "Rochet: Su lesión de costilla y lo que “nunca había sentido con otros DT” como con Bielsa",
  "description": "Mejorando                                    El arquero del Inter de Porto Alegre no empezó la temporada jugando y explicó la decisión conjunta que tomó con el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Rochet-Su-lesion-de-costilla-y-lo-que-nunca-habia-sentido-con-otros-DT-como-con-Bielsa-uc878268",
    "https://www.montevideo.com.uy/Deportes/Rochet-Su-lesion-de-costilla-y-lo-que-nunca-habia-sentido-con-otros-DT-como-con-Bielsa-uc878268?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878268="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/863421.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Mejorando</p>\n                                    <h2>El arquero del Inter de Porto Alegre no empezó la temporada jugando y explicó la decisión conjunta que tomó con el club.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Internacional de Porto Alegre lleva ya tres partidos disputados en el\nCampeonato Gaúcho, pero Sergio Rochet todavía no jugó ninguno. “Estoy\nentrenando doble horario hace casi dos semanas a causa de que tuve una molestia\nen la parte de la costilla, donde tuve una fractura el año pasado y no tuve\nparate”, contó el arquero uruguayo al programa <em>Fuera de juego</em> de Carve\nDeportiva.</p><p>El guardameta palmirense de 30 años aseguró que el hecho de seguir jugando\nen 2023 pese a esa lesión “fue por decisión propia y porque el momento del\nclub, en aquel momento, lo ameritaba”. “Estábamos peleando el descenso y uno\nsiempre quiere estar”, dijo, pero aquel esfuerzo le pasó factura y hoy está\ncompensando.</p><p>“Ahora coordinamos con la sanidad y quedamos en que lo mejor era dar una\npausa a los golpes y caídas, y estoy entrenando más que nada fuerza de piernas y\nahora empecé a correr para no perder estado físico. Esa molestia, como no había\nllegado a cerrar 100% la costilla, me estaba incomodando al tirarme y al hacer\nejercicios de arquero. Más que nada es precaución ahora porque después, cuando\narranca el Brasileirão, es bastante largo”, explicó.</p><p>El año pasado podía seguir jugando solo porque “soportaba el dolor”. “Yo no\nsoy de tomar mucha medicación. Las primeras semanas usaba protección, pero a la\ntercera voló todo porque igual sentía el dolor. Me permitía atajar, pero era\nincómodo porque estar con un dolor permanente no es lo ideal para un jugador profesional”,\nrecordó.</p><p><strong>La selección y Bielsa </strong></p><p>No obstante, aclaró que aquel dolor no tuvo nada que ver con su ausencia en\nel partido de Eliminatorias frente a Colombia. “En Colombia me agarró un virus\nque me mató. El día antes del partido estuve en cama y no me podía mover. A los\ndos días me recuperé y si bien no estaba al 100% de energías, pude jugar contra\nBrasil”, recordó.</p><p>Respecto a la selección uruguaya y Marcelo Bielsa, dijo que “tiene una\nforma de ser diferente a otros entrenadores”. “Es un entrenador que te da\nmuchas herramientas. Quizás de afuera se ve que el trato no es tan cercano,\npero en el momento que estás ahí te trata de ayudar y de darte todas las\nherramientas. En el día a día la convivencia es buena y es exigente al momento\nde entrenar y de estar descansando”, explicó.</p><p>“Me sorprendió que está en todos los detalles aún fuera de la selección. Está\npendiente de lo que hacés en tu club, fin de semana a fin de semana. Por mi\nparte me toca comunicarme con Carlos Nicola [entrenador de arqueros], pero está\npendiente de las mediciones, de lo que hiciste y de lo que no hiciste. Es un\ntrabajo que nunca había sentido con otros entrenadores. Nicola siempre está\npreguntándonos cómo nos sentimos y cómo estamos trabajando”, contó.  </p><p>Con Bielsa tuvo que retomar su juego de pies, algo que dejó “un poco de\nlado” después de pasar por el fútbol neerlandés. “Ahora con Bielsa retomamos\nese tema, que es importante para su idea de juego (…) La idea principal es\nsalir de abajo, pero como se notó en algunos partidos como contra Brasil y\nArgentina, cuando hubo que tirar algún pelotazo para arriba, lo hicimos y no\npasó nada”, agregó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 115,
  "type": "article"
}