{
  "url": "https://www.elpais.com.uy/mundo/ucrania-necesita-soldados-para-la-guerra-contra-rusia-busca-reclutar-a-160-000-jovenes",
  "title": "Ucrania necesita soldados para la guerra contra Rusia: busca reclutar a 160.000 jóvenes",
  "description": "Debaten planteos de incentivos económico para motivar a los jóvenes. Miles de voluntarios se unieron al Ejército de Ucrania al comienzo de la invasión rusa, pero el ritmo de reclutamiento ha caído.",
  "links": [
    "https://www.elpais.com.uy/mundo/ucrania-necesita-soldados-para-la-guerra-contra-rusia-busca-reclutar-a-160-000-jovenes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0299ae0/2147483647/strip/true/crop/4096x1991+0+351/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F9a%2F90900ef443f5855123ae612b17bc%2Fa5f4f192710a82d3c7f587a642abf540273591c8.jpg",
  "content": "<div>\n    <p><b><i>EFE</i></b><br />Mientras la <b>movilización obligatoria </b>no logra satisfacer las necesidades del <b>Ejército ucraniano</b>, en medio de los planes para reclutar 160.000 soldados más, se intensifica el debate en torno a las formas de invertir esta tendencia. Miles de <b>voluntarios </b>se unieron al <a href=\"https://www.elpais.com.uy/mundo/ucrania-podria-perder-la-guerra-contra-rusia-y-requiere-mas-apoyo-y-una-reforma-militar-urgente-para-evitarlo\" target=\"_blank\"><b>Ejército de Ucrania</b></a> al comienzo de la invasión rusa, pero el ritmo de reclutamiento ha caído en los últimos meses.</p><p>Ucrania tiene gente suficiente para defenderse, creen muchos, pero también los hay que piensan que es necesario cambiar el enfoque de la movilización.</p><p>Un posible aumento de los <b>estímulos financieros </b>y de las <b>garantías sociales</b>, así como la revisión de los procedimientos ineficaces y dar más opciones a los potenciales soldados se encuentran en el centro del debate público.</p><p>El efecto desmotivador de las lentas e insuficientes entregas de armas por parte de <b>Occidente</b>, unido a la presión de <b>Rusia </b>en el campo de batalla, son algunos de los factores clave de la vacilante movilización que escapan al control de <b>Ucrania</b>.</p><p>Sin embargo, las dificultades actuales también se deben a que los dirigentes políticos eluden su responsabilidad por las decisiones impopulares sobre la movilización, declaró a EFE <b>Oleksi Melnik</b>, experto en seguridad internacional del <b>Centro Razumkov</b>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Guerra en Ucrania\" srcset=\"https://imgs.elpais.com.uy/dims4/default/71e85c1/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F34%2Fbe8472694b89941338dbdd0a71af%2Fimagen-afp-36la7l2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/da61442/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F34%2Fbe8472694b89941338dbdd0a71af%2Fimagen-afp-36la7l2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/71e85c1/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F34%2Fbe8472694b89941338dbdd0a71af%2Fimagen-afp-36la7l2.jpg\" />\n</picture>\n        <div>\n            <figcaption>Brigada mecanizada que lleva el nombre del rey Danilo de las Fuerzas Armadas de Ucrania.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><p>Según Melnik, perder la oportunidad de introducir una duración fija del servicio en un momento en que el problema aún no era grave fue un error especialmente costoso.</p><p>Los cambios en la<b> ley de movilización </b>mejoraron temporalmente la situación al ayudar a crear registros de población apta a principios de verano, con hasta 30.000 personas movilizadas cada mes.</p><p>Sin embargo, las cifras volvieron a caer recientemente casi un 50%. “Un factor desmotivador clave es que un soldado potencial sabe que tendrá que servir hasta el final de la guerra o hasta que resulte gravemente herido”, explicó Melnik.</p><p>La introducción de una duración fija del servicio es poco probable ahora, ya que el mando militar teme que muchos de los soldados más experimentados y agotados puedan utilizarla para marcharse.</p><p>En lugar de confiar ciegamente en el <b>patriotismo </b>o la coacción, Ucrania podría utilizar la experiencia de Rusia e introducir estímulos financieros, como la prima única por firmar de unos 10.000 euros, planteó a EFE el analista militar <b>Oleksandr Kovalenko</b>.</p><p>Aunque esto requeriría una inversión significativa -1.600 millones de euros para 160 mil reclutas-, daría a un recluta potencial una sensación de confianza en su futuro y en el de su familia, explicó.</p><p>Otra solución podría ser una prima pagada al cumplir un año de servicio militar, quizá en forma de bonos -para hacer frente a la escasez de fondos-, señaló por su parte Melnik.</p><p>La ineficacia de la movilización en curso se debe en parte a que se ha prestado más atención a la cantidad que a la calidad de los nuevos reclutas, afirmó <b>Masi Nayem</b>, abogado y soldado voluntario.</p><p>Abundan en el Ejército las quejas sobre la escasa motivación y la mala salud de los nuevos reclutas.</p><p>Nayem cree que centrarse en la calidad también aliviaría la presión que sienten los reclutadores del Ejército.</p><p>En la actualidad, a menudo recurren a la movilización coercitiva de hombres aptos.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/biden-forzo-al-maximo-enemistad-con-rusia-dice-moscu-y-advierte-que-estan-al-borde-del-conflicto-directo\">\n                Biden \"forzó al máximo enemistad con Rusia\", dice Moscú y advierte que \"están al borde del conflicto directo\" \n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ya-hay-3-000-soldados-norcoreanos-en-rusia-y-pronto-seran-12-000-alertan-ucrania-y-estados-unidos\">\n                 “Ya hay 3.000 soldados norcoreanos\" en Rusia y \"pronto\" serán 12.000, alertan Ucrania y Estados Unidos\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/los-retos-que-esperan-al-proximo-presidente-de-estados-unidos-polarizacion-aborto-e-inmigracion\">\n                Los retos que esperan a Trump: polarización, aborto e inmigración\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-07T06:05:04.75",
  "ttr": 112,
  "type": "article"
}