{
  "url": "https://www.montevideo.com.uy/Deportes/Luis-Romero--Suarez-ahora-que-no-esta-creo-un-quilombo-del-carajo-en-la-seleccion--uc902301",
  "title": "Luis Romero: “Suárez, ahora que no está, creó un quilombo del carajo en la selección”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl exdelantero de Peñarol y Nacional, Luis Romero, se refirió a los dichos acusatorios de Luis Suárez sobre el manejo de la selección uruguaya por parte de Marcelo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Luis-Romero--Suarez-ahora-que-no-esta-creo-un-quilombo-del-carajo-en-la-seleccion--uc902301",
    "https://www.montevideo.com.uy/Deportes/Luis-Romero--Suarez-ahora-que-no-esta-creo-un-quilombo-del-carajo-en-la-seleccion--uc902301?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902301="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/866796.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El exdelantero de Peñarol y Nacional, Luis Romero, se refirió\na los dichos acusatorios de Luis Suárez sobre el manejo de la selección\nuruguaya por parte de Marcelo Bielsa y aseguró: “Tiró una bomba y complicó a\nmucha gente, ahora que ya no está”.</p><p>Romero, entrevistado en el programa “Las Voces del Fútbol”\n(Radio Clarín y youtube), fue consultado sobre las declaraciones del Pistolero\ny expresó: “Él debió haber salido, porque tiene la espalda suficiente, en la conferencia\nde prensa de su despedida y en ese momento dar su punto de vista sobre Bielsa.\nNo ahora”.</p><p>“Ha comprometido a mucha gente, Nahitan [Nández], [Matías] Vecino,\nvarios, no te digo que los mandó en cana, pero los apretó. Tanto Ignacio Alonso\n[presidente AUF] como Jorge Giordano [Director de selecciones nacionales]\ncuando contrataron al tipo ya sabían lo que era, para bien o mal. Después no\nvayas a pedir que te haga un mimo”.</p><p>“Todo el mundo sabe como es la manera de ser del tipo y como\nse maneja, si lo traes, después tenés que bancarte las consecuencias y sus modos”, contó</p><p><strong>Sin pelos en la lengua</strong></p><p>Romero aseguró que “no era el momento” para las declaraciones\nde Suárez y fue clarito: “Creó un quilombo del carajo y lo hizo ahora que no\nestá. Si lo decía cuando se despidió estaba notable”.</p><p>“Para mí lo agarraron en un momento vulnerable, creo que le fastidió\nla manera que Bielsa tiene de manejarse, esa que así seas un fenómeno, sos uno\nmás. El tipo tiene una manera de trabajar y hacer las cosas donde las figuras\nno cuentan”, amplió.</p><p>“Lo más importante es el trabajo que hace el en cancha. Si\ndespués venías y tomabas un café acá, ahora se terminó, o si los que hacen su\nfunción allá, ahora deben hacerla por otro lado, tenés que acostumbrarte”,\ncomentó, y amplió: “Bielsa tiene una manera de trabajar y una metodología que es\nbuenísima, pero también tenés el otro combo. ¿No lo sabían? Claro que lo sabían\ndesde momento de traerlo y también Suárez, Bentancur, Valverde, todos”.</p><p>“Lo que hizo Suárez es: ‘ahora no estoy y tiro una bomba\ndentro del Complejo Celeste’. Involucró a un montón de gente diciendo que\nsupuestamente estaban todos desconformes con el entrenador”, aseveró</p><p>“Creó un ambiente que no estaba hace tiempo en la selección\ny no había necesidad. Bielsa fue así toda su vida. ¿Esta bien o mal? No lo sé,\npero no se lo puede criticar porque el tipo es así.</p><p><strong>Sin parar</strong></p><p>Lucho al analizar las causas que pudieron llevar a estas\ndeclaraciones del delatero del Inter Miami, reflexionó: “Quizás le despertó el\ncelo de ser figura y no ser consultado para salir a hablar de esta manera. No\ntenía necesidad y complicó a un montón de gente y la selección con esos\ncomentarios boludos, más habiendo dado un paso al costado como dio”.</p><p>“No hizo nada malo Bielsa, es así y es su manera de\ntrabajar. Algunos se creen más de lo que son y no son más que jugadores de la\nselección, tenés que respetar”, agregó.</p><p>“Suárez es un fenómeno, tiene condiciones, fue de los\nmejores del mundo, todo, todo, ahora: ¿Estaba para jugar de titular en la selección?\nNo, porque eso obliga a que el equipo se tenga que adaptar a su ritmo. El tren\npasa y ya no podés pretender mantener el nivel que tenías, más con la\nintensidad que impone Bielsa”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 114,
  "type": "article"
}