{
  "url": "https://www.elpais.com.uy/tvshow/cine/por-que-una-estrella-que-gano-un-oscar-y-fue-un-galan-de-los-90-ahora-se-dedica-a-los-exorcismos",
  "title": "¿Por qué una estrella que ganó un Oscar y fue un galán de los 90 ahora se dedica a los exorcismos?",
  "description": "La semana pasada se estrenó \"Exorcismo\", la segunda película en la que Russell Crowe se encarga de almas poseídas después de \"El exorcista del Papa\", dando un giro impensable a su carrera.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/por-que-una-estrella-que-gano-un-oscar-y-fue-un-galan-de-los-90-ahora-se-dedica-a-los-exorcismos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/45a051f/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fc4%2Fb05ea5614e9baae94d2e4664c0ab%2Frussel-crowe.jpg",
  "content": "<div>\n<p><b><i>Beatrice Loayza / The New York Times</i></b><br /><b>Russell Crowe </b>está en una fase religiosa. En 2023, <b>El exorcista del Papa </b>presentó al actor como el exorcista oficial del Vaticano.</p><p>En <b>Exorcismo</b>, estrenada el jueves en Uruguay, vuelve al rubro, esta vez interpretando a una estrella de cine fracasada en el papel de un exorcista. El set está maldito, y Tony, un padre soltero emocionalmente atormentado y adicto en recuperación, está listo para la posesión demoníaca.</p><p>Aparte de lo obvio, las dos películas no podrían ser más diferentes. <b>El exorcista del Papa </b>se inclina hacia la tontería, con Crowe luciendo un acento italiano deliciosamente tonto. Exorcismo es un asunto relativamente sombrío, que genera emoción al confiar en la actuación explosiva y febril de Crowe. En ambos casos, encaja perfectamente en el mundo de la amenaza satánica, que, según el modelo del género, comercia con cuestiones de fe y arrepentimiento, y ve almas imperfectas pero nobles librando una guerra espiritual contra fuerzas sobrenaturales del mal. ¿Por qué Crowe es tan adecuado para estas películas impías?</p><p>Uno podría preguntarse, primero, por qué Crowe protagoniza estas películas de clase B. En la década de 2000, fue nominado al Oscar al mejor actor tres años seguidos, pero en el apogeo de su fama se le asoció con el tipo de dramas para adultos de presupuesto medio que están en peligro en el panorama actual. Él también está envejeciendo. A sus 60 años, no es el fornido galán que unió a las masas romanas en <b>Gladiador </b>(2000, por la que ganó un Oscar) ni el galán que fuera noticia por su romance con Meg Ryan, en Prueba de vida (2000). Como muchos actores de su generación, ahora juega en el mundo del espectáculo con naipes diferentes en una industria que radicalmente diferente a cuando comenzó.</p><p>Las películas de Crowe con temas de exorcismo pueden parecer trabajos menores. En <b>El exorcista del Papa</b> y <b>Exorcismo</b>, está convincentemente loco, actuando directamente dentro de los conceptos poco realistas de las películas y, al mismo tiempo, de alguna manera, sin perder nunca de vista la ridiculez que hace que una buena película de terror sea divertida. Al mismo tiempo, hace un uso sorprendentemente inventivo de sus poderes dramáticos y la amplitud que ha desarrollado en 30 años.</p><p>El destacado papel de Crowe como Bud White, un brusco oficial de policía con su propio código moral en <b>Los Angeles al desnudo</b> (1997), lo consagró como un peso pesado dramático; un protagonista esencialmente masculino que infundía verdadera angustia y vulnerabilidad en personajes brutales. Basta con mirar la concentración en los ojos de Crowe cuando White asalta la casa de un violador y lo mata a tiros, colocándole un arma para que parezca defensa propia.</p><p>Crowe no es sólo músculo. Su mirada, exigente e intensa, comunica una mente haciendo su propio trabajo pesado. En <b>Capitán de mar y guerra</b> (2003), de Peter Weir, Jack Aubrey, un oficial de la Armada Real que lidera la carga contra Napoleón, se muestra electrizado incluso cuando mira mapas, elabora estrategias en silencio.</p><p>No es de extrañar que <b>Una mente brillante </b>(2001), por la que Crowe obtuvo su tercera nominación al Oscar, pase tan perfectamente de una biopic romántica a un thriller. Como John Nash, el matemático pionero con esquizofrenia, el pensamiento de Crowe es tan prodigioso que literalmente cobra vida propia cuando Nash sucumbe a sus alucinaciones conspirativas.</p><p><b>El exorcista del Papa </b>(en <b>NSNow de Nuevo Siglo</b>) depende de la inteligencia de Crowe para aumentar las apuestas. Desde el punto de vista de la película, la Iglesia Católica Romana se está volviendo cada vez más obsoleta y la mayoría de los exorcismos, bueno, no son exorcismos reales. Le corresponde al Gabriel de Crowe descubrir a los farsantes a través de juegos mentales y “un poco de teatro”, como él dice. Gabriel es rápido e indiferente a lo inquietante.</p><p>Eso no es nuevo para Crowe, quien desde el principio se destacó interpretando a hombres con historias y traumas profundos que dan a sus personajes una sabiduría práctica y terrenal y los hacen parecer insensibles. No fue hasta Dos tipos peligrosos (2016), una buddy movie con Ryan Gosling, que Crowe canalizó plenamente su astuta indiferencia con fines cómicos. Cuando Gabriel finalmente se encuentra con el verdadero problema (Satanás posee a un joven cuya familia se mudó a una villa maldita), Crowe oscila entre el arrogante dominio de sí mismo y la pérdida de control por el pánico.</p><p>Los personajes de <b>Crowe </b>tienen confianza hasta el punto de la arrogancia pero también hay una cara intrigante de esta arrogancia. Puede que Crowe sea difícil de derribar, pero cuando lo es, es puro espectáculo, el ímpetu hacia la tragedia -o el horror- que adquiere dimensiones salvajes, incluso espirituales. A medida que Crowe ha envejecido y comenzamos a mirar la heroicidad cinematográfica masculina de manera más crítica, la mecha corta y la impulsividad que alguna vez dieron a sus papeles de acción una cierta cualidad romántica se han vuelto, de alguna manera, más evidentemente tóxicas.</p><p>En <b>Exorcismo</b>, Tony está atrofiado por la culpa y el remordimiento, y lo conocemos mientras intenta, con temblorosa vulnerabilidad, reparar su relación con su hija, Lee (Ryan Simpkins), y reiniciar su carrera como actor. Estos esfuerzos no funcionan bien. Los demonios metafóricos de Tony se vuelven literales a medida que la posesión se afianza y Crowe, sudoroso, miserable y siempre al borde de un ataque cardíaco, canaliza su ira característica hacia algo más abyecto, borrando las líneas entre los elementos realistas y fantásticos de la película. La posesión de Tony parece una recaída de las drogas desde el aterrorizado punto de vista de Lee.</p><p><b>Exorcismo </b>no es una gran película. Es algo seria incluso cuando Crowe no lo es. Aún así, la extravagante dinámica del bien y el mal del género del exorcismo nos permite ver su truco varonil bajo una nueva luz performativa, una en la que es capaz de considerar (y burlarse) de sus pecados pasados mientras le brinda un contexto épico para mostrar su intensidad. El estrellato perdura cuando uno es ágil, tiene la mente abierta y está dispuesto a probar nuevos actos. Crowe es de esos últimos.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-08T05:02:00.258",
  "ttr": 203,
  "type": "article"
}