{
  "url": "https://rurales.elpais.com.uy/historias/cultivando-choclos-cosechando-solidaridad",
  "title": "Cultivando choclos, cosechando solidaridad",
  "description": "Semana Santa siempre es un momento de reflexión, de replantearnos qué hacemos en la vida. Es un buen momento también para pensar sobre qué podemos hacer y cómo podemos ayudar un poquito al prójimo. Son días...",
  "links": [
    "https://rurales.elpais.com.uy/historias/cultivando-choclos-cosechando-solidaridad",
    "https://rurales.elpais.com.uy/historias/cultivando-choclos-cosechando-solidaridad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/345bab8/2147483647/strip/true/crop/2048x996+0+233/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Fd0%2Ff733c95342689b854c4c1818b59b%2F59120961-2113943175367736-8929487310488076288-n.jpg",
  "content": "<div>\n<p>Semana Santa siempre es un momento de reflexión, de replantearnos qué hacemos en la vida. Es un buen momento también para pensar sobre qué podemos hacer y cómo podemos ayudar un poquito al prójimo. Son días más sensibles, libres, en donde salimos de nuestras rutinas y podemos mirar un poquito más allá… Ese es el motivo de está nota.</p><p>Desde hace 10 años existe en el campo uruguayo un cometido para fomentar la solidaridad en la comunidad. Se trata de <b>La Chocleada</b>, una actividad que consiste en convocar a voluntarios a cosechar maíz para luego repartirlo en organizaciones benéficas. Esto fue una iniciativa de <b>Guillermo “Billy” Battro</b>. Este empresario argentino radicado en Uruguay trajo la idea de su país de origen y la está aplicando con varias ONG´s y fundaciones. La Chocleada consiste en cosechar a mano maíz e involucrar a distintos sectores de la sociedad, pero que no se comercializan, sino que se donan como platos de comida. Hay que abrir las puertas e involucrar a la sociedad, porque a la gente le gusta colaborar y ser solidaria, pero para ello “hay que darle el espacio y coordinar los trabajos”. Los objetivos de La Chocleada son pasar un día social, entregar los choclos como plato de comida y recaudar fondos para, además, poder ayudar a algún centro beneficiario. En este caso, serán destinados a la <b>Fundación Sentires</b>, especializada en el abordaje integral de las personas -y familias- con Síndrome de Down.</p><p>El miércoles 10 de abril será la edición N° 10 de La Chocleada que tuvo que ser suspendida en algunas ocasiones, como la pandemia y en años de sequía. “La primera que hicimos fue en junio, hace como 14 años, y fue todo un éxito total. Además de repartir los choclos en los centros beneficiarios, se juntaron fondos para ayudar a un centro de chicos con discapacidad, que se llama Centro Esperanza. Hicimos un ruido bárbaro, todo el pueblo se movilizó, fue tremenda movida. Y a partir de ahí nosotros, que ya teníamos una ONG en Montevideo, nos pareció buena idea llevar también La Chocleada hacia la capital. Y de ahí lo hicimos durante 10 años consecutivos en Montevideo”, dijo.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/79be133/2147483647/strip/true/crop/2048x1361+0+0/resize/840x558!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F45%2F7118f8b6430c94b5169de9ca8e76%2F58772376-2113941722034548-4853434802507874304-n.jpg 1x,https://imgs.elpais.com.uy/dims4/default/8991457/2147483647/strip/true/crop/2048x1361+0+0/resize/1680x1116!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F45%2F7118f8b6430c94b5169de9ca8e76%2F58772376-2113941722034548-4853434802507874304-n.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/8510bd6/2147483647/strip/true/crop/2048x1361+0+0/resize/840x558!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F45%2F7118f8b6430c94b5169de9ca8e76%2F58772376-2113941722034548-4853434802507874304-n.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/8510bd6/2147483647/strip/true/crop/2048x1361+0+0/resize/840x558!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F45%2F7118f8b6430c94b5169de9ca8e76%2F58772376-2113941722034548-4853434802507874304-n.jpg\" alt=\"Billy Battro \" srcset=\"https://imgs.elpais.com.uy/dims4/default/8510bd6/2147483647/strip/true/crop/2048x1361+0+0/resize/840x558!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F45%2F7118f8b6430c94b5169de9ca8e76%2F58772376-2113941722034548-4853434802507874304-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4f0971c/2147483647/strip/true/crop/2048x1361+0+0/resize/1680x1116!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F45%2F7118f8b6430c94b5169de9ca8e76%2F58772376-2113941722034548-4853434802507874304-n.jpg 2x\" />\n</picture>\n<div><figcaption>Guillermo\"Billy\" Battro es argentino, pero uruguayo por adopción, y es quien está detrás de todo esto.</figcaption><p>Cultivando Lazos.</p></div>\n</figure>\n</div>\n<p><b>Objetivos. </b>Tiene tres objetivos. El primero es cosechar a mano dos hectáreas de maíz con un equipo de voluntarios, para que esos choclos se repartan en centros beneficiarios como plato de comida. Son 1.8, casi dos, hectáreas de maíz, de donde salen más o menos 90.000 choclos. Los mismos son distribuídos a través del Banco de Alimentos que tiene 190 centros beneficiarios. El mismo Banco de Alimentos viene a buscar los choclos y automáticamente los entrega en todos sus centros beneficiarios.</p><p>De hecho, este fue el inicio del mismo. “Antes no existía el Banco de Alimentos y la distribución de estos choclos se nos hacía muy difícil. Ahí fue cuando averiguamos cómo se hacía en Argentina y nos enteramos que se ocupaba el Banco de Alimentos, que en Uruguay no había. Por eso, hace 10 años creamos el Banco Alimentos de Uruguay”, informó.</p><p>El segundo objetivo es pasar un día social. “Es dejar un poquito todas nuestras obligaciones y preocupaciones para dedicar un día a ayudar a los demás. Y ahí es donde convocamos gente de cualquier distinto trato social. Vienen chicos de escuelas, vienen chicos de colegios privados, vienen gerentes generales de empresas, vienen vecinos que también quieren colaborar y entre todos hacemos equipos. Los equipos, integrados por toda esa gente, trabajan todo el día. De 9 de la mañana a 4 de la tarde cosechando. Después hay un almuerzo con una mega olla en donde todos terminamos comiendo los choclos”, expresó.</p><p>El tercer objetivo es que las empresas y familias que participan y quieren colaborar, hagan un pago simbólico de esa cosecha. Esos fondos se destinan a distintas ayudas.</p><p>“Hemos ayudado a chicos con discapacidad en Montevideo, los Nicolitos de Colonia de Nicolich, Barrio Villa Tato, Barrio Aeroparque, varios. Este año tenemos toda la concentración en la Fundación Sentires, que es una fundación que ayuda y acompaña a niños con síndrome de Down y sus familiares. Este es el objetivo de esta nueva chocleada de este año”, comentó Battro.</p><p>Para Battro está actividad tiene muchísimo significado. Hace varios años con su familia, junto a su señora y sus tres hijos, comenzaron a pensar en dónde podían dar una mano. Empezaron ayudando a los chicos de Madre de la Cruz, de Camino Carrasco.</p><p>“Uno no se da cuenta, pero empieza haciendo una cosita y después se agranda y hace más y va haciendo más. Hoy tenemos una fundación, como es Sentires, que tiene un año de vida nada más y ya hay 20 profesionales trabajando y un montón de familias y niños que los podemos atender de una forma profesional, dándole también comunicación a la sociedad en general de la importancia de integrar a este tipo de niños”, contó.</p><p>Personalmente, para Battro es una satisfacción increíble, gigante, que a nivel familia y con amigos han podido armar esto y la idea es poder contagiar; que todo el mundo se anime a dar un pasito más para dar una mano a los que más necesitan, porque con muy poquita cosa tenemos mucho para dar.</p>\n<div>\n<p>\n</p><h3>Hay espacio para participar todos, desde diferentes lugares...</h3>\n<p></p>\n</div>\n<p>En las afueras de Montevideo, cerca del aeropuerto de Carrasco, hay casi dos hectáreas de campo en la que se cultiva maíz y, al mismo tiempo, solidaridad. La Chocleada fue una idea que surgió en Argentina que consiste en una jornada de cosecha colectiva entre distintos actores sociales de la zona cuyos frutos son distribuidos a organizaciones benéficas del lugar.</p><p>Se recolectan cerca de 90.000 choclos, que se han destinado a las actividades que llevan adelante la Asociación de Madres de la Cruz (de la Cruz de Carrasco), el grupo de padres Los Nicolitos, de Colonia Nicolich, y el centro CAIF Creando Lazos, entre otros.</p><p>La Chocleada de este año será el miércoles 10 de abril a las afueras de Montevideo, en camino Los Horneros. Es importante aclarar que no se puede ir de forma libre, por un tema logístico.</p><p>De la jornada, participan entre 250 y 300 voluntarios que transitan una jornada social ayudando al otro.</p><p>“Nos encantaría que sea abierto, pero por un tema organizativo, nosotros vamos viendo cuáles son las empresas y escuelas que participan, y damos cupos para armar el equipo de cosecha. No es una especie de entrada libre porque ahí se nos armaría un lío bárbaro de no saber cuánta gente va a colaborar. Pero está bueno saber que sí se puede colaborar de distintas maneras: la forma de hacerlo es entrando en la página de Sentires, por ejemplo, sentires.uy. Allí hay distintos tipos de ayudas, que pueden ser donando las millas que te sobren a través del Banco Itaú o por Mercado Pago. También podés ayudar financiando un taller, capacitando profesionales o apadrinando a un niño… Ahí tienes todos los distintos importes en donde cada uno ve dónde puede colaborar. Apretando un click ya estás ayudando”, contó Billy Battro.</p><p>Ese es el motivo de este año de la Chocleada con Sentires, que mucha gente pueda apoyar para poder ver crecer y atender a la enorme demanda que hay de familias y chicos con síndrome de Down, quienes este año van a participar también. “Ellos ven y se dan cuenta que también pueden ayudar. A pesar de tener capacidades diferentes, ellos también pueden dar una mano, ayudando a cosechar esos maíces y llevando esos choclos como plato de comida a gente que realmente está con mucha necesidad”, expresó.</p>\n<div>\n<p>\n</p><h3>Sobre la Fundación Sentires</h3>\n<p></p>\n</div>\n<p>Del trabajo y la experiencia profesional con personas con Síndrome de Down y sus familias, surge la necesidad de brindar un espacio integral con una mirada interdisciplinaria y social, dirigido a esta población y al acompañamiento de sus familias en todas las etapas de la vida. En Sentires, desde hace algunos años, sumaron la propuesta de talleres grupales con el objetivo de fomentar el desarrollo integral. Frente a la respuesta positiva de los niños y la demanda por parte de las familias a acceder y sostener estos espacios terapéuticos, comenzaron a soñar con la idea de crear una fundación centrada en el acompañamiento para cada persona con Síndrome de Down y su familia. Siempre sostenido por un equipo de profesionales y dentro de un contexto cálido, que fomente la consolidación de grupos de pertenencia y la inclusión social.</p>\n</div><div>\n<div>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/manuela-garcia-pintos\">\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/804f432/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/d73111b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\" alt=\"Manuela García Pintos \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/92ae48b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\" />\n</picture>\n</a>\n</div>\n<div>\n<p>\nEs Licenciada en Comunicación, egresada de la Universidad ORT en 2017. Trabaja en Rurales El País, sección a la que ingresó en agosto de 2020. Antes fue periodista agropecuaria en El Observador y productora en el programa radial Valor Agregado, de radio Carve. Escribe artículos para la revista de la Asociación Rural y se desempeña como productora del programada #HablemosdeAgro, que se emite los domingos en Canal 10.\n</p>\n</div>\n</div>",
  "author": "https://rurales.elpais.com.uy/manuela-garcia-pintos",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-31T07:00:05.307",
  "ttr": 295,
  "type": "article"
}