{
  "url": "https://www.elpais.com.uy/informacion/sociedad/liberan-a-una-de-las-dos-uruguayas-presas-en-bolivia-por-7-gramos-de-marihuana-paganini-contacto-a-la-familia",
  "title": "Liberan a una de las dos uruguayas presas en Bolivia por 7 gramos de marihuana; Paganini contactó a la familia",
  "description": "El embajador Fernando Marr las visitó en varias ocasiones para corroborar su estado sanitario y ha mantenido reuniones con la Cancillería boliviana para solicitar información sobre el caso.",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/liberan-a-una-de-las-dos-uruguayas-presas-en-bolivia-por-7-gramos-de-marihuana-paganini-contacto-a-la-familia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b3860e1/2147483647/strip/true/crop/900x438+0+69/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Ffe%2F1c9b72e54399b199ffac53d72d34%2Fmarihuana.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La <b>Justicia de Bolivia</b> ordenó la liberación de Silvia, una uruguaya de 60 años que desde hace más de tres meses está presa en la cárcel de Obrajes en La Paz junto a su hija, por llevar <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/madre-e-hija-uruguayas-mas-de-90-dias-presas-en-bolivia-por-7-gramos-de-marihuana-de-las-peores-pesadillas\"><b>siete gramos de marihuana en su equipaje</b></a>.</p><p>La orden será ejecutada antes del mediodía de este miércoles, según informó El Observador y confirmó a El País el abogado de ambas, <b>Rodrigo Rey</b>.</p><p>Virginia y Silvia son madre e hija. El hecho ocurrió al final de sus vacaciones cuando la Policía boliviana detectó que llevaban esta sustancia entre sus pertenencias, por lo que fueron juzgadas y enviadas a<b> prisión preventiva </b>por el delito de<b> tráfico de estupefacientes</b>. </p><p>El pasado 8 de mayo la defensa de ambas demostró que esto era un error ya que Virginia, la hija de 27 años, no es traficante sino consumidora, y Silvia no es ni lo uno ni lo otro. Casi dos meses después de esa instancia, Silvia será liberada.</p><div>\n<p>\n</p><h3>La lucha de la familia y el pedido a Cancillería</h3>\n<p></p>\n</div><p>Al no ver avances en los trámites administrativos que habilitarían la liberación de Silvia y la expulsión de Virginia del país -ya que el consumo de sustancias es considerado un delito en Bolivia-, familia y amigos escribieron una carta en la que hicieron un pedido humanitario: que el gobierno uruguayo diera el paso necesario para apurar el proceso. </p><p>\"Estar preso siendo inocente es una de las peores pesadillas que una persona pueda soportar; si a eso le sumamos que es en un país extranjero, sin redes de contención afectiva, sin visitas que acompañen, sin comprender la idiosincrasia, sin conocer las leyes, las instituciones, las dinámicas culturales, es aterrador\", dice la carta que la familia envió el pasado jueves al Ministerio de Relaciones Exteriores y a la que accedió El País.</p><p>El texto sostiene que las condiciones de vida en la cárcel de Obrajes en La Paz son \"muy duras y costosas\" y expresa preocupación por las tensiones políticas en el país extranjero, en el que días atrás se frustró un <a href=\"https://www.elpais.com.uy/mundo/frustrado-golpe-militar-en-bolivia-culmina-con-la-captura-de-zuniga-el-general-rebelde\" target=\"_blank\">intento de golpe de Estado</a>.</p><p>\"Hoy necesitamos que el gobierno uruguayo dé un paso más y logre traer de regreso a casa a Silvia y a Virginia. No sabemos cuánto tiempo más podrán soportar las condiciones de encierro; la salud de ambas se deteriora día a día\", culmina la carta.</p><p>Según supo El País, la carta logró que el propio<b> ministro Omar Paganini</b> se comunicara con la familia de ambas, a quienes les manifestó que sus competencias y capacidades para colaborar activamente en el caso son \"limitadas\".</p><p>La <b>Cancillería uruguaya</b> sigue de cerca el caso desde el comienzo y asiste a la familia tanto desde acá como a través de la embajada en Bolivia. El embajador <b>Fernando Marr </b>las visitó en varias ocasiones para corroborar su estado sanitario y ha mantenido reuniones con la<b> Cancillería boliviana</b> para solicitar información sobre el caso. Tanto la familia como Rey se mostraron agradecidos con su \"apoyo permanente\". </p><div>\n<p>\n</p><h3>Un paso más</h3>\n<p></p>\n</div><p>En Bolivia el consumo de sustancias es un delito cuya pena no implica prisión, sino la internación en un centro de rehabilitación. Sin embargo, los extranjeros que cometen este delito son directamente expulsados del país y esto es lo que la defensa espera que ocurra en el caso de Virginia, cuyo error \"ha tenido consecuencias desoladoras\". </p><p>Según indicó Rey, no es una práctica común \"apresar turistas\", pero tampoco es la primera vez que algo así sucede en Bolivia. Sin embargo, ellos consiguieron demostrar que la persona que portaba la sustancia lo hacia para consumo personal y no para tráfico, porque el nombre de Virginia aparece en los registros de <b>un club cannábico uruguayo</b>.</p><p>Para la Justicia boliviana, ahora Virginia no es una narcotraficante, sino una consumidora. Hace casi una semana atrás su defensa firmó un acuerdo con el fiscal del caso asumiendo la responsabilidad de haber cometido la imprudencia de llevar la sustancia consigo e incumplir con la normativa boliviana, pero siguen esperando conseguir fecha y hora para la audiencia que confirmará su expulsión. </p><p>Rey aseguró que obtener la liberación de la madre es parte del \"paso a paso\" para avanzar en el caso de la hija, ya que actúa el mismo juez. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/uruguayas-estan-presas-en-bolivia-por-llevar-siete-gramos-de-marihuana-en-la-valija-el-pedido-de-la-defensa\">\nUruguayas están presas en Bolivia por llevar siete gramos de marihuana en la valija; el pedido de la defensa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/sube-la-tension-en-bolivia-tras-el-fallido-golpe-militar-entorno-de-evo-morales-acusa-de-autogolpe\">\nSube la tensión en Bolivia tras el fallido \"golpe\" militar; entorno de Evo Morales acusa de \"autogolpe\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-02T21:16:04.41",
  "ttr": 147,
  "type": "article"
}