{
  "url": "https://www.montevideo.com.uy/Noticias/Fiscalia-no-encontro-motivos-politicos-en-la-denuncia-falsa-contra-Orsi-y-archivo-el-caso-uc901225",
  "title": "Fiscalía no encontró motivos políticos en la denuncia falsa contra Orsi y archivó el caso",
  "description": "Punto final                                    Paula Díaz y Romina Celeste Papasso buscaban obtener un rédito económico, según la fiscal Sandra...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Fiscalia-no-encontro-motivos-politicos-en-la-denuncia-falsa-contra-Orsi-y-archivo-el-caso-uc901225",
    "https://www.montevideo.com.uy/Noticias/Fiscalia-no-encontro-motivos-politicos-en-la-denuncia-falsa-contra-Orsi-y-archivo-el-caso-uc901225?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901225="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891644.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Punto final</p>\n                                    <h2>Paula Díaz y Romina Celeste Papasso buscaban obtener un rédito económico, según la fiscal Sandra Fleitas. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La fiscal de Ciudad de la Costa (Canelones) archivó la investigación de la denuncia falsa contra el candidato del Frente Amplio, Yamandú Orsi, tras no encontrar motivos políticos en el testimonio falso que dieron Paula Díaz y Romina Celeste Papasso. </p><p>Fleita concluyó, según informó <em>El País</em> y confirmó <em>Montevideo Portal</em>, que el plan fue ideado por Díaz y Papasso con el fin de obtener un rédito de mayor visibilidad. El Frente Amplio había advertido que la noticia se difundió de manera extraña, pero esos datos no fueron aportados a la Fiscalía.</p><p>La decisión de Fleitas se da luego de esperar recibir algunos datos que no llegaron. Además, los testigos que declararon en el marco de la investigación no aportaron datos concretos que pudieran ayudar en las indagatorias.</p><p>El móvil que encontró Fleitas fue el económico, según lo que dijo en la última audiencia que se llevó adelante por el caso. Las denunciantes buscaban que se comprobara un delito de índole sexual para cobrar el resarcimiento que prevé la ley. </p><p>Tanto Díaz como Papasso fueron condenadas, ambas tras llegar a un acuerdo abreviado con el Ministerio Público. En el caso de Papasso, se unificaron todas las denuncias en su contra, tras el pedido de su defensa.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 45,
  "type": "article"
}