{
  "url": "https://www.elpais.com.uy/ovacion/futbol/mundial-de-clubes-2025-clasificados-cupos-restantes-como-esta-nacional-y-que-pasa-si-hay-empate-en-el-ranking",
  "title": "Mundial de Clubes 2025: clasificados, cupos restantes, cómo está Nacional y qué pasa si hay empate en el ranking",
  "description": "Nadie le va a quitar la ilusión a Nacional de participar del Mundial de Clubes 2025 y menos luego de que el tricolor sigue sumando en la Copa Libertadores 2024, certamen clave para recolectar los puntos...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/mundial-de-clubes-2025-clasificados-cupos-restantes-como-esta-nacional-y-que-pasa-si-hay-empate-en-el-ranking",
    "https://www.elpais.com.uy/ovacion/futbol/mundial-de-clubes-2025-clasificados-cupos-restantes-como-esta-nacional-y-que-pasa-si-hay-empate-en-el-ranking?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5f37708/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F68%2F93e2a6aa4c10b17e9fc0c89ff915%2Fdiseno-sin-titulo-2024-05-08t225007-289.jpg",
  "content": "<div>\n<p>Nadie le va a quitar la ilusión a <b>Nacional</b> de participar del <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/mundial-de-clubes-2025\">Mundial de Clubes 2025</a> y menos luego de que el tricolor sigue sumando en la <b>Copa Libertadores 2024</b>, certamen clave para recolectar los puntos necesarios.</p><p>Cabe recordar que la FIFA dispuso de un ranking de clubes de Conmebol que contabiliza la participación de las últimas cuatro ediciones y otorga tres puntos por triunfo, uno por empate y tres más por fase disputada.</p><p>El tricolor, que clasificará directamente si gana la Copa Libertadores 2024, hoy está cuarto en el ranking entre aquellos que pueden clasificar por esta vía y sus chances de ganarse uno de los cupos no son sencillas, pero sí son alcanzables.</p><div>\n<figure>\n<picture>\n<img alt=\"Gonzalo Carneiro hizo un doblete y terminó siendo un marcador más en Nacional. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/f22dc47/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F55%2Ff461dfd14a2f94d3bc8d397e50f6%2Ff1f7ff89-cf20-45ff-a998-1a32b184fff7.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ee1cb40/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F55%2Ff461dfd14a2f94d3bc8d397e50f6%2Ff1f7ff89-cf20-45ff-a998-1a32b184fff7.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f22dc47/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F55%2Ff461dfd14a2f94d3bc8d397e50f6%2Ff1f7ff89-cf20-45ff-a998-1a32b184fff7.jpg\" />\n</picture>\n<div>\n<figcaption>Gonzalo Carneiro hizo un doblete y terminó siendo un marcador más en Nacional.</figcaption><p>Foto: Estefanía Leal. </p></div>\n</figure>\n</div><p>Hoy <b>River Plate</b> es el líder del ranking FIFA de clubes sudamericanos con 77 puntos y por detrás aparecen <b>Boca Juniors</b> (71) y <b>Olimpia </b>(57) pero ninguno de los dos suma porque no juegan la Copa Libertadores. Por su parte, <b>Nacional </b>se mantiene en la cuarta posición con 50 y tiene como principal objetivo superar al equipo guaraní para quedar al menos tercero.</p><p>- En caso de ser campeón, y finalizar como el mejor clasificado del ranking, River Plate dejará su cupo para el segundo y el tercero mejor clasificado.</p><p>- Si el ganador es uno de los equipos que ya fue campeón (Palmeiras, Flamengo y Fluminense) serán los tres primeros del ranking los que se meterán en el Mundial de Clubes de Estados Unidos.</p><p>- Si es un equipo distinto a los tres ya campeones pero que no sea argentino, avanzarían los dos primeros del ranking que por ahora son el Millonario y el Xeneize.</p><p>- Aunque si el campeón es un equipo argentino y River se mantiene en lo más alto del ranking, Boca (supuesto segundo) no podría clasificar y en ese caso el otro cupo por ranking sería para el tercer clasificado.</p><p>El tricolor también debe estar pendiente de <b>Independiente del Valle</b>, <b>Cerro Porteño</b> y <b>Barcelona de Guayaquil</b> que son sus más inmediatos perseguidores en el ranking confeccionado por <b>FIFA</b>.</p><p>Cabe recordar que <b>Palmeiras</b>, <b>Flamengo </b>y <b>Fluminense </b>ya clasificaron por ser campeones y que no puede avanzar un equipo brasileño por ranking ya que se limita la clasificación de solo dos equipos por país, salvo que sea por la vía del título y por eso hoy el tricolor está en la cuarta ubicación e ilusionado con ser uno de los 32 equipos en la primera edición de la competencia.</p><div>\n<p>\n</p><h3>¿Cómo está el ranking?</h3>\n<p></p>\n</div><div>\n<p>\n</p><h3>¿Qué pasa si hay empate?</h3>\n<p></p>\n</div><p>A Nacional le faltan siete puntos para alcanzar a <b>Olimpia</b>, que es el primer objetivo para ilusionarse todavía más con la chance de acceder al Mundial. Al tricolor le restan seis puntos por jugar en fase de grupos y todo indica que sumaría tres más por avanzar a la fase de octavos de final. </p><p>¿Qué ocurre si Nacional iguala a <b>Olimpia </b>pero queda eliminado? La FIFA marca que los criterios de desempate son: mejor resultado individual obtenido durante el periodo de clasificación, mejor resultado más reciente, mejor diferencia de goles y mayor número de goles marcados. </p><p>Lo cierto es que en caso de empate, y eliminación en octavos de final, el equipo guaraní quedaría por encima de los tricolores por “mejor resultado individual” ya que Olimpia llegó a cuartos en 2021 y 2023, una fase que el Bolso no habría alcanzado en las últimas ediciones.</p><div>\n<p>\n</p><h3>Los clasificados y los cupos por resolver:</h3>\n<p></p>\n</div><p>En Europa ya están todos definidos porque <b>Chelsea</b>, <b>Real Madrid</b> y <b>Manchester City </b>son los clasificados por ser campeones, mientras que <b>Atlético de Madrid</b> (España), <b>Bayern Munich</b> y<b> Borussia Dortmund</b> (Alemania), <b>Porto </b>y <b>Benfica </b>(Portugal), <b>Paris Saint Germain</b> (Francia), <b>Juventus </b>e <b>Inter de Milán</b> (Italia) y<b> RB Salzburgo</b> (Austria) se metieron por la vía del ranking.</p><p>África (CAF) también conoce todos sus clasificados ya que tendrá en el certamen porque <b>Al Ahly</b> (Egipto), <b>Wydad Athletic</b> (Marruecos), <b>Mamelodi Sundowns</b> (Sudáfrica) y <b>Esperance </b>(Túnez).</p><p>En Sudamérica <b>Palmeiras</b>, <b>Flamengo </b>y <b>Fluminense</b>, como campeones de Copa Libertadores en 2021, 2022 y 2023 ya tienen su lugar asegurado por ser campeones y restan conocer los tres restantes. Uno será por campeón y los otros dos por ranking, salvo que se repita un campeón y serán tres por ranking.</p><p>En Asia (AFC) también clasificarán cuatro y tres son los que se conocen. <b>Al Hilal</b> (Arabia Saudita), <b>Urawa Red Diamonds</b> (Japón) y <b>Ulsan </b>(Corea) son los que tienen su cupo.</p><p>En Norteamérica, Centroamérica y Caribe (Concacaf) los clasificados son cuatro y todos saldrán de los últimos cuatro campeones de la Concacaf Champions Cup. Los que ya se aseguraron un lugar en esta confederación son los tres últimos campeones: <b>León </b>y <b>Monterrey </b>(México) y<b> Seattle Sounders </b>(Estados Unidos).</p><p>Por último, Oceanía (OFC) ya conoce a su único clasificado y será el <b>Auckland City</b> (Nueva Zelanda) por ser el equipo mejor posicionado en el ranking FIFA en los últimos tres años.</p><p>A su vez, el lugar número 32 será destinado para un equipo de <b>Estados Unidos</b>, por ser el anfitrión.</p><p>Los clasificados se dividirán en ochos grupos de cuatro equipos y avanzarán dos por serie. Solo restan definir seis cupos y tres de ellos serán para equipos de Sudamérica, mientras que los restantes serán: ganador de la Concacaf Champions Cup (Pachuca o Columbus Crew), ganador de la AFC Champions League (Al Ain o Yokohama Marinos) y un equipo anfitrión que será de Estados Unidos porque allí se disputará el torneo entre el 15 de junio y el 13 de julio de 2025</p><div>\n<p>\n</p><h3>Los uruguayos que pueden estar:</h3>\n<p></p>\n</div><p>Cabe recordar que <b>Joaquín Piquerez</b> (Palmeiras); <b>Giorgian de Arrascaeta</b>, <b>Nicolás de la Cruz</b>, <b>Matías Viña</b> y <b>Guillermo Varela</b> (Flamengo); <b>Federico Valverde</b> (Real Madrid); <b>David Terans </b>(Fluminense); <b>Rodrigo Aguirre</b> (Monterrey); <b>Nicolás López</b>, <b>Federico Viñas</b>, <b>Alan Medina</b> y <b>Gonzalo Nápoli</b> (León); <b>Manuel Ugarte</b> (PSG), <b>José María Giménez</b> (Atlético de Madrid) y <b>Gastón Sirino</b> (Mamelodi Sundowns) son los jugadores que ya tienen un lugar siempre y cuando se mantengan en los equipos ya clasificados.</p><p>A ellos se suma <b>Jorge Bava</b>, actual entrenador del León, y la lista se agrandará próximamente cuando <b>Diego Rossi </b>y <b>Guillermo Almada</b> estén cara a cara en la final de la Concacaf Champions Cup para definir el último cupo de Norteamérica.</p><p>Claro está, que de la fecha a junio del año próximo este número se podría ver modificado porque algunos podrían abandonar sus clubes o por el contrario, otros se podrían sumar a las instituciones participantes.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/ivan-alonso-por-que-se-denigro-al-tornado-alonso-y-su-deseo-de-que-nacional-clasifique-al-mundial-de-clubes\">\nIván Alonso: por qué \"se denigró\" a Diego Alonso y su deseo de que Nacional clasifique al Mundial de Clubes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/uno-mas-a-la-lista-el-mundial-de-clubes-2025-se-aseguro-la-participacion-de-un-nuevo-uruguayo-en-su-estreno\">\nUno más a la lista: el Mundial de Clubes 2025 se aseguró la participación de un nuevo uruguayo en su estreno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mira-el-gol-de-diego-rossi-para-que-columbus-crew-clasificara-a-la-final-de-la-concacaf-champions-cup\">\nMirá el gol de Diego Rossi para que Columbus Crew clasificara a la final de la Concacaf Champions Cup\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-mundial-de-clubes-2025-tiene-un-nuevo-uruguayo-clasificado-y-ya-son-15-de-quien-se-trata-y-la-lista-completa\">\nEl Mundial de Clubes 2025 tiene un nuevo uruguayo clasificado y ya son 15: de quién se trata y la lista completa\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-cupese",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-09T06:20:03.312",
  "ttr": 229,
  "type": "article"
}