{
  "url": "https://www.montevideo.com.uy/Noticias/Suben-a-64-los-muertos-por-incendios-en-Chile-y-esa-cifra-va-a-crecer--anuncia-Boric-uc878683",
  "title": "Suben a 64 los muertos por incendios en Chile y esa cifra “va a crecer”, anuncia Boric",
  "description": "Un infierno                                    \"Es la tragedia más grande que hemos tenido desde el terremoto de 2010\", afirmó el mandatario. Las condiciones climáticas dieron una...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Suben-a-64-los-muertos-por-incendios-en-Chile-y-esa-cifra-va-a-crecer--anuncia-Boric-uc878683",
    "https://www.montevideo.com.uy/Noticias/Suben-a-64-los-muertos-por-incendios-en-Chile-y-esa-cifra-va-a-crecer--anuncia-Boric-uc878683?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878683="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870640.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un infierno</p>\n                                    <h2>\"Es la tragedia más grande que hemos tenido desde el terremoto de 2010\", afirmó el mandatario. Las condiciones climáticas dieron una tregua.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente de Chile, Gabriel Boric, anunció este domingo un balance de 64 muertos por los incendios forestales que golpean la región de Valparaíso, en el centro del país, y aseguró que la cifra aumentará significativamente.</p><p>\"Puedo tristemente confirmar que hay 64 muertos. Esa cifra va a crecer, sabemos que va a crecer significativamente\", dijo el mandatario desde Quilpué, zona de cerros poblados en las afueras de Viña del Mar. </p><p>En Quilpué, a unos 90 km al noroeste de Santiago, el equipo de la AFP ha registrado sectores de casas y automóviles carbonizados, donde el viernes miles de vecinos quedaron horas atrapados en el tráfico tratando de escapar bajo una lluvia de brasas forestales.</p><p>\"Es la tragedia más grande que hemos tenido desde el terremoto de 2010\", afirmó Boric, en referencia al sismo de magnitud 8,8, que fue seguido de un tsunami, ocurrido el 27 de febrero de 2010 y que dejó más de 500 fallecidos.</p><p>Aunque se mantienen más de 30 incendios activos en la región, las condiciones del clima de las últimas horas parecen dar una tregua, un fenómeno típico en la costa del Pacífico que produce mucha nubosidad, alta humedad y por ende disminución de la temperaturas.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 45,
  "type": "article"
}