{
  "url": "https://www.montevideo.com.uy/Noticias/Trabajadores-de-Balsa-y-Asociados-reclaman-millones-y-podrian-ir-contra-los-propietarios-uc895121",
  "title": "Trabajadores de Balsa y Asociados reclaman millones y podrían ir contra los propietarios",
  "description": "Por Joaquín Symonds joaquinsymonds Desde que el grupo empresarial Balsa y Asociados comunicó que se presentaría a concurso de acreedores debido a una situación financiera adversa, se abrieron dos frentes: el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Trabajadores-de-Balsa-y-Asociados-reclaman-millones-y-podrian-ir-contra-los-propietarios-uc895121",
    "https://www.montevideo.com.uy/Noticias/Trabajadores-de-Balsa-y-Asociados-reclaman-millones-y-podrian-ir-contra-los-propietarios-uc895121?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895121="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889156.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p><p>Desde que el grupo empresarial Balsa y Asociados comunicó que se presentaría a concurso de acreedores debido a una situación financiera adversa, se abrieron dos frentes: el de los propietarios de las casas ubicadas en los barrios privados, y el de los más de 400 trabajadores que se vieron afectados porque varios de los proyectos de la compañía aún no están finalizados.</p><p>Los empleados aseguran que luego del 8 de mayo, fecha en que se hizo público el concurso, sus puestos quedaron momentáneamente suspendidos, lo que generó una sensación de incertidumbre porque aún no saben si Balsa podrá volver a operar una vez que culmine <a href=\"https://www.montevideo.com.uy/Noticias/Concurso-de-Balsa-y-Asociados-como-afecta-a-los-propietarios-y-el-pedido-de-la-empresa-uc886498\" target=\"_blank\">el proceso concursal.</a></p><p>De acuerdo con la versión de los trabajadores que iniciaron acciones contra Balsa y Asociados, la situación de la empresa ya no era buena desde comienzos de 2024. Por lo menos el 10% de la plantilla fija había sido enviada a seguro de paro parcial, pero al regresar a sus funciones, sus puestos ya no existían o las oficinas en las que solían trabajar estaban cerradas. </p><p>Ahora la mayoría de los implicados no están recibiendo ingresos, porque el período de cobertura del seguro de paro ya pasó. Al ser una constructora, muchos de los empleados ejercían sus funciones en el barrio privado La Juana y también en otros proyectos, como por ejemplo colegios de Ciudad de la Costa (Canelones).</p><p>Varios de los trabajadores están canalizando su situación legal a través del Estudio Jurídico y Notarial Atlántida, que estimó liquidaciones de entre $ 600.000 y más de $ 1.000.000, dependiendo de situaciones puntuales, como ser la antigüedad, el sueldo o las deudas salariales que mantenía la empresa.</p><p>Los documentos a los que accedió <em>Montevideo Portal</em> dan cuenta de una serie de irregularidades que comenzaron antes del anuncio del concurso. Varios de los empleados aportaron durante los dos últimos años como peones, cuando en realidad ejercían otras funciones como maquinistas o constructores.</p><p>La situación no fue advertida hasta que la empresa envió la solicitud formal para someterse a concurso, pese a que, por normativa, debería haber sido sometida a inspecciones por parte del Banco de Previsión Social (BPS).</p><p><strong>En contra de los propietarios </strong></p><p>El Ministerio de Trabajo y Seguridad Social (MTSS) ya recibió más de 10 citaciones para mediar entre la empresa, los trabajadores y los propietarios de las casas. Los pasos a seguir dependerán de lo que suceda en esas audiencias de negociación, dado que la situación podría escalar al ámbito judicial.</p><p>En el conjunto de personas que posiblemente tengan que aportar para saldar las deudas económicas están los dueños de las casas de los barrios privados afectados, sobre todo de La Juana, Carlota y Pilar de los Horneros.</p><p>La Ley 18.099 indica que, como muchos de los trabajadores cumplieron funciones en las viviendas, sus propietarios son “tan responsables de los aportes como los dueños de las empresas”. La ley establece que son “solidariamente responsables”, es decir, pueden acordar con los directivos de Balsa los porcentajes para saldar las deudas de los trabajadores.</p><p>Esta normativa se aplica solamente para el rubro de la construcción, y establece que se puede llegar hasta ejecutar los bienes en caso de que no se llegue a un acuerdo y no se pague lo establecido por la Justicia.</p><p>De acuerdo con las fuentes consultadas, el proceso judicial y laboral para reclamar las deudas será extenso, pero suele llegar a buen puerto para los trabajadores, dado que la legislación establece mecanismos seguros para cobrar lo reclamado.</p><p>Por su parte, desde Balsa y Asociados se han mantenido en silencio y no han dado respuestas, formal ni informalmente. Entre los documentos del reclamo laboral se argumenta que la compañía no tuvo la “suficiente sensibilidad” para explicar con antelación la situación económica que vivía. “Las puertas se cerraron de un día para otro, dejando a muchos empleados en la calle sin dar previo aviso”, plantean.</p><p>La decisión de incluir a los propietarios como “solidarios responsables” llega luego de que la empresa asegurara que no tiene dinero para pagar lo adeudado. Fuentes de la compañía dijeron a <em>Montevideo Portal</em> que están arrendando parte de la maquinaria para generar activos en la caja.</p><p>Las citaciones comenzarán este sábado en el MTSS a partir de las 10:00 horas y para esa instancia están convocados algunos de los propietarios, así como representantes de la compañía. </p><p>Conforme al paso del tiempo, se espera que más reclamos se den en la órbita laboral, lo que aumentaría la ya deuda millonaria que mantiene Balsa. </p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 148,
  "type": "article"
}