{
  "url": "https://www.montevideo.com.uy/Deportes/Luis-Suarez-El-abrazo-apretado-de-Edinson-Cavani-su-companero-de-tantas-batallas--uc899459",
  "title": "Luis Suárez: El “abrazo apretado” de Edinson Cavani, su “compañero de tantas batallas”",
  "description": "De Salto al mundo                                    “Como nos enseñó el MAESTRO”, escribió el goleador de Boca Juniors, quien no estuvo en el Centenario y dedicó un emotivo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Luis-Suarez-El-abrazo-apretado-de-Edinson-Cavani-su-companero-de-tantas-batallas--uc899459",
    "https://www.montevideo.com.uy/Deportes/Luis-Suarez-El-abrazo-apretado-de-Edinson-Cavani-su-companero-de-tantas-batallas--uc899459?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899459="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201406/_W933_80/453062.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>De Salto al mundo</p>\n                                    <h2>“Como nos enseñó el MAESTRO”, escribió el goleador de Boca Juniors, quien no estuvo en el Centenario y dedicó un emotivo posteo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Edinson\nCavani fue uno de los ausentes en el homenaje que la Asociación Uruguaya de\nFútbol le hizo a Luis Suárez tras el 0-0 de la selección ante Paraguay. En el\nEstadio Centenario estuvieron las principales figuras de la generación de\nSudáfrica 2010 y otros excompañeros del salteño en la Celeste, pero su\ncoterráneo y socio de delantera no se hizo presente.</p><p>Cavani\nse encuentra en recuperación de una lesión para ponerse cuanto antes a la orden\ndel entrenador Diego Martínez en Boca Juniors, que este sábado enfrentará a\nTalleres de Córdoba en Mendoza por la Copa Argentina.</p><p>Minutos\ndespués de finalizado el partido, el Matador le dedicó un sentido posteo a\nSuárez, aunque quedó la incertidumbre sobre la canción a la que hacía\nreferencia, ya que la publicación no estuvo acompañada de música.</p><p>“Este\nsentimiento que expresa la canción es el que sienten los uruguayos que pudieron\nverte jugar y también aquellos que tuvimos el privilegio de jugar a tu lado”,\nescribió Cavani.</p><p>“Te\nfelicito por el camino, que como nos enseñó el MAESTRO ese camino va a ser\nnuestro mayor orgullo como profesional. Un abrazo apretado compañero de tantas\nbatallas”, concluyó el segundo goleador histórico de la selección, autor de 58\ngoles en 136 cotejos, solo superado por los 69 en 143 partidos de Suárez. En\npresencias, solo los supera Diego Godín con 161.</p><blockquote></blockquote>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}