{
  "url": "https://www.montevideo.com.uy/Deportes/Claudio-Tapia-seguira-al-frente-de-la-AFA-hasta-2028-y-Riquelme-sera-vicepresidente-uc900423",
  "title": "Claudio Tapia seguirá al frente de la AFA hasta 2028 y Riquelme será vicepresidente",
  "description": "Chiqui para rato                                    El actual presidente del fútbol argentino encabeza la única lista que se presentó este lunes, cuando cerró el plazo para las...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Claudio-Tapia-seguira-al-frente-de-la-AFA-hasta-2028-y-Riquelme-sera-vicepresidente-uc900423",
    "https://www.montevideo.com.uy/Deportes/Claudio-Tapia-seguira-al-frente-de-la-AFA-hasta-2028-y-Riquelme-sera-vicepresidente-uc900423?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900423="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202212/_W933_80/828538.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Chiqui para rato</p>\n                                    <h2>El actual presidente del fútbol argentino encabeza la única lista que se presentó este lunes, cuando cerró el plazo para las candidaturas.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<div><p>El presidente de la Asociación del\nFútbol Argentino (AFA), Claudio Tapia, será reelecto en su cargo, pues lidera\nla única candidatura presentada hasta este lunes, día en el que cerró el plazo\npara la presentación de listas. En la que encabeza, lleva como uno de sus\nvicepresidentes a Juan Román Riquelme, máximo dirigente de Boca Juniors.</p><p>\nAunque hasta el 17 de octubre, fecha de las elecciones, no será oficial el\nnombramiento, la web de la federación informó este lunes que Tapia está al\nfrente de la única lista que se postuló para integrar el Comité Ejecutivo de la\nAFA durante el período 2024-2028, sin que hubiera otras nóminas opositoras.</p><p>\n“Esta lista está conformada por los mejores dirigentes del fútbol argentino.\nLos nuevos integrantes tienen un gran compromiso de trabajo para que tengamos\nun fútbol mejor. El agradecimiento es total”, dijo Tapia durante la sesión\ncelebrada en el local de la AFA, en el centro de Buenos Aires.</p></div><div><p>Los otros vicepresidentes en el\ntercer mandato de Tapia serán Ignacio Villarroel (vicepresidente segundo de\nRiver Plate), David Garzón (presidente de Huracán), Carlos Montaña\n(vicepresidente 1° de Independiente), Gabriel Greco (presidente de Atlanta) y\nJavier Treuque (presidente de la Liga de Fútbol Valle de Chubut).</p><p>\nSin duda, uno de los mayores desafíos del próximo ejercicio será el\nenfrentamiento abierto de la AFA con el Ejecutivo de Javier Milei por el deseo\ndel mandatario de permitir la entrada de las Sociedades Anónimas Deportivas\n(SAD) en el fútbol argentino.</p><p>\nEsta decisión, reglamentada por decreto y respaldada por el expresidente de\nArgentina y aliado político de Milei, además de rival de Riquelme en las\nelecciones en Boca Juniors, Mauricio Macri (2015-2019), va contra el estatuto\nde la AFA.</p><p>\nEn esa cruzada contra las SAD, la federación consultó con la FIFA y la Conmebol\ny ambos organismos respaldaron la independencia de la AFA y la inviolabilidad\nde sus estatutos, por lo que la entidad presidida por Tapia advirtió de\nposibles sanciones para Argentina si el Gobierno persiste en su intención.</p></div><p>EFE / FútbolUy</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}