{
  "url": "https://www.elpais.com.uy/tvshow/teatro/luis-machin-vuelve-a-uruguay-con-uno-de-los-personajes-bisagra-en-su-carrera-sigmund-freud",
  "title": "Luis Machín vuelve a Uruguay con uno de los personajes bisagra en su carrera, Sigmund Freud",
  "description": "La última sesión de Freud, dice Luis Machín de la obra en la que interpreta al fundador del psicoanálisis es una bisagra en su carrera como actor que empezó en Rosario, se instaló en 1993 en Buenos Aires y...",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/luis-machin-vuelve-a-uruguay-con-uno-de-los-personajes-bisagra-en-su-carrera-sigmund-freud"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4e968dd/2147483647/strip/true/crop/1920x933+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Ffe%2F169259d84ae48a4fa2709f26cd0f%2Fsin-titulo1-18128260.jpg",
  "content": "<div>\n<p>La última sesión de Freud, dice <b>Luis Machín</b> de la obra en la que interpreta al fundador del psicoanálisis es una bisagra en su carrera como actor que empezó en Rosario, se instaló en 1993 en Buenos Aires y desde entonces se ha desarrollado en cine, televisión y teatro.</p><p>Dirigida por Daniel Veronese, la pieza del estadounidense Mark St. Germain ficcionaliza un encuentro entre Sigmund Freud y el escritor (y católico), C.S. Lewis (Javier Lorenzo). Estará este fin de semana en Uruguay: el sabado a las 21.00 en Enjoy de Punta del Este; entradas en suticket, a 70 dólares, y el domingo, también a las 21.00, en el montevideano Teatro Stella (Redtickets, 2. 070 y 2.270 pesos; 2 x 1, Club El País).</p><p>Sobre sus maestros, el psicoanálisis y la obra, Machín charló con El País.</p><p><b>-¿Ricardo Bartís fue el maestro que más lo marcó?</b></p><p>-Fue muy notable para mí el cambio cuando me fui a Buenos Aires y empecé con él. Había tenido muy buenos maestros en Rosario, a los que aun considero que fueron parte de mi formación, pero sin duda que mi paso por el Sportivo Teatral de Bartís tuvo una gran influencia. Y siento que pude trasladarlo eso al lenguaje cinematográfico y hasta el televisivo, algo que seguramente Bartís rechazaría porque su formación es esencialmente teatral y lucha bastante contra el lenguaje televisivo, no así el cinematográfico. Además, soy el actor que más obras trabajó con él y su mirada la aprehendí mucho. Igual es injusto que uno elija a una sola persona como maestro. Fui titiritero muchos años, por ejemplo, y aportaron también a mi formación como actor.</p><p><b>-Está en San Luis con La última sesión de Freud. ¿Estar de gira es como recuperar la tradición del teatro itinerante?</b></p><p>-Sí, tiene eso. Hay muchísimos elencos dando vuelta por el país, principalmente porque está detenida la producción audiovisual. Si bien ha habido, pospandemia, un resurgimiento del público teatral también se ha resentido por la situación económica. Argentina tiene mucha tradición de teatro itinerando por el país y siempre hacer giras resultó muy atractivo: es poder llevar lo de uno a lugares desde los que trasladarse hasta Buenos Aires es costoso.</p><p><b>-Ya que está recorriendo el país. ¿Cómo ve el ánimo de los argentinos?</b></p><p>-Malo, muy malo. Es muy abrumador. Incluso para los que teníamos certeza de que esto iba a suceder, sorprende el nivel de angustia, de confusión.</p><p><b>-¿Y eso como impacta en el teatro?</b></p><p>-Se siente en la boletería. Nos va bien, la gente elige vernos pero el impacto se nota fuerte: hay un estimado de un 40% menos público que el año pasado. Y con un nivel de pobreza de casi el 53% es casi un milagro. Hay que hablar en términos religiosos para explicarlo.</p><p><b>-¿Cómo ubica La última sesión de Freud en su carrera?</b></p><p>-Tengo que componer a un hombre de 83 años en un registro naturalista. Hice La gesta heroica con Bartis y también ahí componía a un hombre de más de 80 años. Sin embargo, el lenguaje de Bartis, no tiene para nada una mirada naturalista. Y este Freud demanda otro tipo de cosas. Y para mí es una obra bisagra, porque me lleva a componer a alguien que es casi 30 años mayor que yo. Me demanda un nivel de composición de extrema fineza. La última sesión de Freud, en relación a la composición conformará una especie de tríada con El pecado que no se puede nombrar y Mar de noche.</p><p><b>-Si en el teatro cada función es un estreno, ¿Cómo va eso cambiando la obra? ¿Es distinta a la que se vio en diciembre en El Galpón?</b></p><p>-El teatro es puro presente, entonces siempre uno está distinto, y el público, como cambia cada noche, también lo recibe distinto. Pero hay también una correlación en cómo te reciben los que no están tan acostumbrado a tener la posibilidad de verte. Eso es muy palpable en una gira.</p><p><b>-¿Qué le sorprende de la recepción de La última sesión de Freud?</b></p><p>-Lo notable es que deja claro, por ejemplo, la relación de la Argentina -y Uruguay en menor medida- con el psicoanálisis. Uno puede pensar que solo Buenos Aires, Rosario, La Plata, Córdoba tienen una mayor disposición al tema. Pero hay algo notorio y que a mí me pone muy contento: cómo está arraigada la terminología psicoanalítica.</p><p><b>-¿Y qué lo pone contento de eso?</b></p><p>-El psicoanálisis operó en mí, cambios muy positivos y que su terminología esté así de adquirida, dice que va a seguir salvando gente durante mucho tiempo. Esta obra en particular hace mella en la gente desde un lugar que me pone feliz porque siento que el psicoanálisis aún tiene mucho para decir.</p><p><b>-En la versión original usted fue C.S. Lewis y ahora es Freud. ¿Cómo se identifica con ellos?</b></p><p>-Por decisión y por fe, no porque me envió mi familia, hasta bien entrada la adolescencia profesé la religión católica. Tengo la conversión al revés de Lewis, quien era ateo y se convirtió al catolicismo. Yo profesaba la religión católica y me fui yendo a las filas cientificistas y psicoanalíticas. Así que son personajes que conozco de cerca, tanto como a la obra, No es que me tocó hacer este personaje: lo elegí entre otras cosas porque tengo que agradecerle mucho al psicoanálisis que me sacó de la postración a poder levantarme y seguir hablando y ejecutando el cotidiano. Y eso se lo devuelvo haciendo esta obra. Y, además (se ríe), amortizo un poco el dinero que invertí pagando analistas.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-10T02:56:39.485",
  "ttr": 181,
  "type": "article"
}