{
  "url": "https://www.elpais.com.uy/ovacion/futbol/gregorio-perez-los-motivos-que-lo-llevaron-a-retirarse-como-dt-y-donde-le-gustaria-seguir-ligado-en-el-futbol",
  "title": "Gregorio Pérez: los motivos que lo llevaron a retirarse como DT y dónde le gustaría seguir ligado en el fútbol",
  "description": "No paró de sonarle el teléfono en todo el día. Fueron llamadas y mensajes de amigos, familiares, excompañeros, exdirigidos y dirigentes por su retiro como entrenador luego de 42 años de carrera. “Fue una...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/gregorio-perez-los-motivos-que-lo-llevaron-a-retirarse-como-dt-y-donde-le-gustaria-seguir-ligado-en-el-futbol",
    "https://www.elpais.com.uy/ovacion/futbol/gregorio-perez-los-motivos-que-lo-llevaron-a-retirarse-como-dt-y-donde-le-gustaria-seguir-ligado-en-el-futbol?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a8692a3/2147483647/strip/true/crop/1800x875+0+70/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F29%2F947f6cf34d6ab0a16a252da98925%2Fleo1375.JPG",
  "content": "<div>\n<p>No paró de sonarle el teléfono en todo el día. Fueron llamadas y mensajes de amigos, familiares, excompañeros, exdirigidos y dirigentes por su retiro como entrenador luego de 42 años de carrera. “Fue una caricia al alma; no me esperaba todo esto”, le confesó <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/gregorio-perez\"><b>Gregorio Pérez</b></a> (76) a <i>Ovación</i>.</p><p>La resolución de ponerle un punto final a su carrera como director técnico la pensó hace mucho tiempo. “Mi idea era irme en silencio del fútbol”, explicó Pérez con su característica voz pausada y reflexiva. Aunque eso no se dio así.</p><p>El pasado miércoles 13 de marzo, Pérez dialogó con el programa <i>100% Deporte</i> (Sport 890) y reveló su resolución de retirarse. “Llegó el final. Estoy cerrando mi carrera de director técnico”, comentó.</p><p>Tras ese momento se cayó su idea de irse “en silencio del fútbol”: pasó a tener una agenda agitada de compromisos con la prensa. “Me llamaron desde Argentina, Colombia, Paraguay y Perú”, reveló y esto se debió a que trabajó en todos esos países. A su vez, siempre acompañó esas llamadas con un “gracias” por acordarse de él.</p><p>La resolución de no estar más adentro de una cancha se dio por dos grandes motivos: su <b>salud </b>y la <b>familia</b>.</p><p>En 2022 Pérez dirigía al <b>Universitario de Deportes en Perú</b>. Sin embargo, debió cortar ese ciclo por padecer un infarto. “Me vine a Uruguay y en algún momento me costó la recuperación”, sentenció.</p><p>Luego de ese duro revés, Pérez recibió “algunas ofertas del exterior para dirigir” a principio de este año. Las analizó y llegó a la conclusión de retirarse por su familia.</p><p>“Ellos no querían que saliera del país; estaban preocupados por mí. Entonces, para darles tranquilidad, decidí retirarme”, argumentó.</p><p>En varios momentos indicó que “sigue viva la llama” por el fútbol. “Había que tomar una decisión y, más allá de que uno se pueda sentir bien, es lógico que mi familia pueda pensar de que estoy corriendo un riesgo por irme a trabajar a otro país”, reflexionó.</p><div>\n<p>\n</p><h3>Su lugar en el fútbol</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Gregorio Pérez tras anunciar su retiro como entrenador.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e7c0474/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fa0%2F28093b4a434f948ce345c139d5b7%2Fleo1387.JPG 1x, https://imgs.elpais.com.uy/dims4/default/a7e89ae/2147483647/strip/true/crop/1800x1200+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fa0%2F28093b4a434f948ce345c139d5b7%2Fleo1387.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e7c0474/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fa0%2F28093b4a434f948ce345c139d5b7%2Fleo1387.JPG\" />\n</picture>\n<div>\n<figcaption>Gregorio Pérez tras anunciar su retiro como entrenador.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p>Hay un refrán que dice: “se cierra una puerta y se abre una ventana”. Esto podría aplicarse al caso de Pérez porque dejó de ser director técnico, aunque no descartó seguir ligado en el mundo del fútbol.</p><p>“Si alguien entiende de que puedo ser importante, que pueda aportar algo, lo pensaría y lo llevaría a cabo, pero no para figurar; no quiero eso”, comentó de forma enfática.</p><p>“Si puedo aportar algo, no sé en qué lugar puede ser, no tendría ningún problema. Pero con la seriedad que realmente tiene que ser”, añadió el exdirector técnico.</p><p>Pérez marcó que lo seduciría “algo concreto” porque él va a seguir yendo a las canchas del fútbol uruguayo debido a que este deporte es su “pasión”. “Voy a seguir ligado al fútbol y voy a estar cerca de la gente que quiero”, enfatizó.</p><p>Asimismo, se animó a establecer un puesto donde, últimamente, se ha sentido muy cómodo y es como un “hombre de consulta”. “Hace tiempo que varios muchachos me consultan cosas. No tengo pretensiones de nada solo de aportar algo a alguien y lo hago con gusto”, manifestó.</p><p>“Tengo la fortuna de tener esta comunicación con mucha gente con la que he compartido durante todos estos años”, explicó Gregorio Pérez.</p><div>\n<p>\n</p><h3>La unión con Peñarol</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Gregorio Pérez entrenando a Peñarol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9d5b435/2147483647/strip/true/crop/2464x1632+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fe3%2Ffc52ba2f48649d5a5fae21ccc4ed%2Fpractica-de-penarol-1720519.jpg 1x, https://imgs.elpais.com.uy/dims4/default/724d5a4/2147483647/strip/true/crop/2464x1632+0+0/resize/2880x1908!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fe3%2Ffc52ba2f48649d5a5fae21ccc4ed%2Fpractica-de-penarol-1720519.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9d5b435/2147483647/strip/true/crop/2464x1632+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fe3%2Ffc52ba2f48649d5a5fae21ccc4ed%2Fpractica-de-penarol-1720519.jpg\" />\n</picture>\n<div>\n<figcaption>Gregorio Pérez entrenando a Peñarol.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><p>Es el club de su vida. Cada vez que lo mencionó su voz se quebró y expuso en muchas oportunidades lo siguiente: “Soy hincha de <b>Peñarol </b>desde que tengo uso de razón”. Una de las grandes razones por las que se enamoró del mirasol fue por su padre, quien era “enfermo de Peñarol”. Aunque la felicidad no fue completa ya que no lo pudo ver jugar al fútbol profesional ni trabajar en el aurinegro porque murió muy joven. “Es una de las cosas incompletas que tengo en mi vida; me hubiese encantado que me viera dirigir al equipo”, afirmó.</p><p>Un año inolvidable en la vida de Pérez fue 1993 ya que recibió un llamado muy especial para ofrecerle la dirección técnica de Peñarol. Ni lo dudó, lo aceptó y dio inicio a una historia que sería para toda la vida. Gregorio fue el artífice del segundo quinquenio en la historia del club (1993 a 1997). No solo eso, sino que volvió en cinco oportunidades a la institución carbonera.</p><p>Luego de todo esto, Gregorio aseveró que Peñarol no debe hacerle ningún homenaje. “El principal homenaje ya me lo hizo el club al llamarme en 1993 para que fuera a trabajar”, indicó con mucho entusiasmo.</p><p>A su vez, fiel a su estilo, aseguró: “Hay personas que pasaron por Peñarol, ganaron más cosas y deberían tener un reconocimiento antes que uno”.</p><p>No obstante, recalcó que cada vez que recibe una muestra de cariño de los hinchas de Peñarol es algo que, hasta el día de hoy, lo sigue movilizando.</p><p>Ya con una etapa cerrada en su vida, comienza otra que es la de disfrutar de lleno con su familia para poder compartir con sus cinco nietos. “Trato de estar cerca de ellos”, dijo.</p><p>A la hora de hacer un repaso sobre su carrera, Gregorio Pérez se refirió a la muestra de cariño que recibió por parte de sus exdirigidos. “Es una satisfacción por lo que dejás en el camino para tu gente, para tus hijos, para tus nietos, para tu familia, para tus amigos, que te quieren”, puntualizó el exdirector técnico.</p><p>Gregorio Pérez transita una nueva etapa en su vida y lo hace como más le gusta a él: agradeciendo las muestras de cariño que recibe constantemente de todas las personas del fútbol y el respeto de los equipos. “Soy un agradecido”, concluyó.</p><div>\n<p>\n</p><h3>Una frase que quedó en la historia de Peñarol</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Gregorio Pérez atiende a los hinchas mirasoles en Los Aromos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b4556e/2147483647/strip/true/crop/1523x1020+0+0/resize/1440x964!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F9a%2F64bb87e445058bd5b00f0350e707%2Fpractica-de-penarol-1729907.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ea17424/2147483647/strip/true/crop/1523x1020+0+0/resize/2880x1928!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F9a%2F64bb87e445058bd5b00f0350e707%2Fpractica-de-penarol-1729907.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9b4556e/2147483647/strip/true/crop/1523x1020+0+0/resize/1440x964!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F9a%2F64bb87e445058bd5b00f0350e707%2Fpractica-de-penarol-1729907.jpg\" />\n</picture>\n<div>\n<figcaption>Gregorio Pérez atiende a los hinchas mirasoles en Los Aromos.</figcaption><p>Foto: archivo El País.</p></div>\n</figure>\n</div><p>El 2011 fue un año especial para Peñarol. No ganó el <b>Uruguayo</b>, pero alcanzó un hecho importante: jugar la final de la <b>Copa Libertadores</b> después de 23 años.</p><p>La historia no terminó bien debido a que el mirasol, que era dirigido por <b>Diego Aguirre</b>, cayó en la final ante el <b>Santos de Neymar.</b></p><p>A partir de esa Libertadores, se realizó la filmación de un documental llamado “Manyas, la película”. En ese material se buscaba retratar con la palabra de varios fanáticos y referentes mirasoles para responder la siguiente pregunta: ¿qué es ser hincha de Peñarol?</p><p>Bajo este mismo punto, el equipo que filmaba esa película acudió a Los Aromos donde entrevistaron a muchos de los jugadores que disputaron la final de la Copa Libertadores y al director técnico del equipo, que en ese entonces era <b>Gregorio Pérez.</b></p><p>Al momento de terminar la entrevista que le hicieron a Gregorio, le pidieron una última cosa: “Queremos una frase tuya para cerrar la entrevista, ¿qué es ser hincha de Peñarol”. Apenas lo pensó y contestó que “ser hincha de Peñarol es estar abrazado a la gloria durante toda la vida”.</p><p>“La frase quedó marcada, pero realmente la dije con convicción y con todo respeto porque pasé por muchos lugares que me aportaron muchas cosas, pero esto es un sentimiento especial que nace desde el día que tengo uso de razón”, afirmó Gregorio Pérez.</p><p>La repercusión de esa frase llevó a que la actual comisión directiva del mirasol decidiera inmortalizarla en la casa de los juveniles en la Ciudad Deportiva.</p><div>\n<p>\n</p><h3>La cuenta pendiente que le quedó en su carrera</h3>\n<p></p>\n</div><p>Son 42 años de carrera como director técnico por parte de Gregorio Pérez. Muchos clubes, varias etapas lindas y otras malas. En esa misma línea, se mostró agradecido con todos los que le dieron “una oportunidad para poder trabajar” en el fútbol.</p><p>“Le doy mucho valor a toda mi carrera y fue una lucha en la que no estuve solo. También me acompañó mi familia”, aseguró el oriundo de Maldonado.</p><p>“No me puedo olvidar de mi comienzo y solamente quedarme con el recuerdo de lo último o de cuando me fue muy bien y empecé a ganar un cierto dinero”, comentó con mucha firmeza.</p><p>A la hora de hacer una especie de balance en su larga trayectoria, Pérez dejó en claro que le quedó una “cuenta pendiente” en su etapa como director técnico y fue hacerse cargo de la selección uruguaya.</p><p>Gregorio Pérez llegó a ocupar el banquillo de la Celeste cuando integró el cuerpo técnico de Óscar Washington Tabárez en su primera etapa que fue desde 1988 a 1990. “Un momento extraordinario”, así lo definió. “Se trataron de dos años y medio donde pude formar parte del cuerpo técnico del maestro; fue una experiencia muy rica para mi futuro como director técnico”, relató con mucha franqueza.</p><p>Pérez no quiso ahondar en el tema de si alguna vez estuvo cerca de poder tomar las riendas de la selección uruguaya”. “No sé si estuve cerca o estuve lejos. Si no lo logré o no se dio seguro fue porque hubo un motivo y el de ‘allá arriba’ pone las cosas en su lugar y a veces las cosas no se dan”, contó.</p><p>Gregorio se mostró feliz con un aspecto: el reconocimiento de sus exdirigidos. “Me llena el alma cada mensaje que recibo de ellos”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/racing-vs-penarol-en-vivo-el-aurinegro-busca-seguir-con-el-puntaje-perfecto-en-el-torneo-apertura\">\nRacing 1-2 Peñarol: con un doblete de Leonardo Sequeira, el aurinegro aprontó el clásico con victoria\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-lleva-casi-15-000-entradas-canjeadas-para-el-clasico-ante-nacional-cuando-se-habilita-la-venta-general\">\nPeñarol lleva casi 15.000 entradas canjeadas para el clásico ante Nacional: cuándo se habilita la venta general\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/cristian-rodriguez-vuelve-al-futbol-enterate-donde-jugara-el-exfutbolista-de-penarol-y-la-seleccion\">\nEl Cebolla Rodríguez vuelve al fútbol: enterate dónde jugará el exfutbolista de Peñarol y la selección\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alberto-sobrero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-17T06:40:00.523",
  "ttr": 311,
  "type": "article"
}