{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/2/tribunal-de-apelaciones-elevo-a-14-anos-la-condena-de-policias-de-la-guardia-republicana-que-violaron-a-dos-mujeres/",
  "title": "Tribunal de Apelaciones elevó a 14 años la condena de policías de la Guardia Republicana que violaron a dos mujeres",
  "description": "Tres policías de la Guardia Republicana violaron a dos mujeres en un patrullero en febrero de 2022. Las mujeres denunciaron que los policías las vieron en la calle y se ofrecieron a llevarlas a sus casas por...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/2/tribunal-de-apelaciones-elevo-a-14-anos-la-condena-de-policias-de-la-guardia-republicana-que-violaron-a-dos-mujeres/",
    "https://ladiaria.com.uy/justicia/articulo/2024/2/tribunal-de-apelaciones-elevo-a-14-anos-la-condena-de-policias-de-la-guardia-republicana-que-violaron-a-dos-mujeres/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS168057_20230613ER_22-lpr_vPcYgM0_article_main.jpg?r=TbtjPb10HG6MedaN",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2022/2/tres-policias-de-la-guardia-republicana-fueron-detenidos-por-denuncia-de-violacion-a-dos-mujeres-en-un-patrullero/\">Tres policías de la Guardia Republicana violaron a dos mujeres en un patrullero</a> en febrero de 2022. Las mujeres denunciaron que los policías las vieron en la calle y se ofrecieron a llevarlas a sus casas por seguridad. Ellas accedieron, los policías se desviaron del camino que las llevaría a destino, estacionaron el vehículo en un baldío y las violaron. Nueve meses después de denunciar a los policías, una de las víctimas, que tenía 21 años, se suicidó. Los tres policías <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2022/2/fueron-imputados-los-tres-policias-por-violacion-a-dos-mujeres-en-un-patrullero/\">fueron imputados por abuso sexual especialmente agravado</a>.</p>\n<p>La fiscal de Delitos Sexuales Mariana Alfaro pidió 18 años de prisión para los policías, pero el juez Matías Porciúncula <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/8/tres-policias-de-la-guardia-republicana-que-violaron-a-dos-mujeres-en-un-patrullero-fueron-condenados-a-nueve-anos-y-nueve-meses-de-prision/\">los condenó</a> a nueve años y nueve meses de penitenciaría. Fiscalía indicó que todos fueron autores, pero de distintos delitos, algunos de abuso sexual especialmente agravado y otros de violación. </p>\n<p>En noviembre de 2023, uno de los tres policías, que tenía 42 años, <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/11/se-suicido-uno-de-los-policias-de-la-guardia-republicana-condenado-por-violacion-grupal-a-dos-mujeres-en-un-patrullero/\">se suicidó</a> en la cárcel de Campanero, en Lavalleja. Había sido condenado como autor de dos delitos de violación, un delito de violación como coautor y otro de abuso sexual especialmente agravado como coautor. Otro de los policías fue condenado por autor de un delito de violación, autor de un delito de abuso sexual especialmente agravado más dos delitos de violación como coautores y el tercero como autor de un delito de violación, dos delitos de violación como coautor y un delito de abuso sexual especialmente agravado como coautor. </p>\n<p>Por su parte, las defensas de los policías también interpusieron recursos de apelación para revocar la sentencia por considerar que “solo se basaron en la declaración de las víctimas” y que estaba “totalmente sesgada por ideología de género”. Para la defensa de la víctima, “las pruebas son muy sólidas es todos los aspectos y no deja lugar a dudas razonables”. Sostiene que tanto la prueba testimonial como la pericial no tienen inconsistencias ni contradicciones. La defensa de la otra víctima sostuvo que los abogados de los policías presentaron como “cuestión más importante la desacreditación” de la declaración de las víctimas.</p>\n<p>Alfaro apeló a la decisión del Poder Judicial. Si bien la Fiscalía compartió los criterios penales que se aplicaron, consideraron “extremadamente benévola” la pena y reclamaron que se fije en 18 años de penitenciaría para cada uno de los acusados. El nuevo giro que dio el caso es que el Tribunal de Apelaciones confirmó la condena y elevó la pena a 14 años de penitenciaría para los policías “a la entidad de los hechos ejecutados, la calificación delictual, las circunstancias alteratorias relevadas, la personalidad y peligrosidad”. En el documento emitido por el Tribunal de Apelaciones al que accedió <em>la diaria</em> se plantea que “la prueba es plena y habilita el pronunciamiento de una sentencia de condena” y dice que las declaraciones de las víctimas están respaldadas por las pericias, “las que indican la credibilidad de sus versiones”. </p>\n<p>Argumentan además que “no puede perderse de vista el ámbito en el que ocurrieron los hechos, sin presencia de testigos y la situación de dominio de los victimarios sobre las víctimas especialmente teniendo en cuenta su condición de funcionarios policiales”. Sostienen además que “no cabe duda que las declaraciones de las víctimas son un elemento clave en todo proceso penal en general y en aquellos que tienen por objeto actos de naturaleza sexual en particular”.</p>\n<p>Calificaron las declaraciones de las víctimas como “categóricas y precisas”. “No se trata de declaraciones vagas y genéricas, por el contrario descienden a detalles de tiempo y espacio que abonan su credibilidad. Solo quien sufrió la situación podría aportarlas”, señalaron. Además, en ambas víctimas se encontró ADN de los policías.</p>\n<p>El Tribunal de Apelaciones estuvo compuesto por los ministros Luis Charles, Ángel Cal y Ricardo Miguez. La ministra Gabriela Merialdo fue discordante con lo resuelto por sus colegas.</p>\n<h3>Sobre el consentimiento</h3>\n<p>Antes de violarlas, los policías frenaron en un comercio para comprar cerveza, la que bebieron en el patrullero. Los cuestionamientos de las defensas de los acusados “hacen foco en bajarse o quedarse en el vehículo así como por haber bebido alcohol con los acusados nada dicen respecto a los hechos perpetrados”. En este sentido, la sentencia señala que “permanecer en el móvil policial e incluso el supuesto de aceptar beber cerveza, de ninguna manera implican alguna forma de consentimiento respecto a los actos de naturaleza sexual”. </p>\n<p>“No puede perderse de vista que tal consentimiento debe tener las notas de válido y libre para que pueda reputarse como tal. De lo contrario, como ocurre en la especie se configura una agresión a la integridad sexual. En otras palabras, sería tanto como decir que por que sí una víctima lleva la pollera corta o está vestida en forma ajustada ello implica la aceptación tácita del comportamiento”, argumentaron. </p>\n<p>Indicaron que “consentimiento no equivale a la ausencia de un ‘no’”. “Se exige un ‘sí’, no cualquiera, ya que debe emanar de una persona con capacidad para ello y no sometida a constreñimiento de especie alguna”, remarcaron. </p>\n<h3>Los delitos imputados</h3>\n<p>Finalmente, en lo que respecta a la individualización de las penas, uno de los policías fue condenado por la comisión de dos delitos de abuso sexual especialmente agravados y como coautor de tres delitos de abuso sexual especialmente agravado, que concurren entre sí en régimen de reiteración real. Fue autor material de dos delitos de abuso sexual especialmente agravados respecto de una de las víctimas y a su vez coautor de los dos delitos de abuso sexual cometidos por el policía que se mató contra ambas víctimas; y del tercer policía contra una de las víctimas.</p>\n<p>Este policía fue condenado por la comisión en calidad de autor de un delito de abuso sexual especialmente agravado y como coautor de cuatro delitos de abuso sexual especialmente agravados, que concurren entre sí en régimen de reiteración real ya que fue autor material de un delito de abuso sexual especialmente agravado respecto de una de las víctimas y a su vez coautor de los dos delitos de abuso sexual cometidos por el policía que se mató contra ambas mujeres; además, fue coautor de los dos abusos sexuales contra ambas víctimas cometidas por su compañero.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-20T10:41:32-03:00",
  "ttr": 204,
  "type": "article"
}