{
  "url": "https://www.elpais.com.uy/vida-actual/la-historia-de-dalia-f-walker-astrologa-y-tarotista-su-llegada-a-uruguay-y-un-ritual-para-el-ano-que-empezo",
  "title": "La historia de Dalia F. Walker, astróloga y tarotista, su llegada a Uruguay y un ritual para el año que empezó",
  "description": "Dalia F. Walker, astóloga y tarotista. Foto: gentileza Dalia. F Walker Si le preguntan qué es ser bruja,Dalia F. Walker responde esto: “Tiene que ver con saber que hay algo más, a veces puede ser el Dios...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/la-historia-de-dalia-f-walker-astrologa-y-tarotista-su-llegada-a-uruguay-y-un-ritual-para-el-ano-que-empezo",
    "https://www.elpais.com.uy/vida-actual/la-historia-de-dalia-f-walker-astrologa-y-tarotista-su-llegada-a-uruguay-y-un-ritual-para-el-ano-que-empezo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f6048fd/2147483647/strip/true/crop/664x323+0+119/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2F30%2Fff647f4244a4884f71786dc4bde1%2Fdalia-f-walker-2.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"DAlia F. Walker 2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2f33f7a/2147483647/strip/true/crop/664x457+0+52/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2F30%2Fff647f4244a4884f71786dc4bde1%2Fdalia-f-walker-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c2654e7/2147483647/strip/true/crop/664x457+0+52/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2F30%2Fff647f4244a4884f71786dc4bde1%2Fdalia-f-walker-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2f33f7a/2147483647/strip/true/crop/664x457+0+52/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2F30%2Fff647f4244a4884f71786dc4bde1%2Fdalia-f-walker-2.jpg\" />\n</picture>\n<div>\n<figcaption>Dalia F. Walker, astóloga y tarotista. </figcaption><p>Foto: gentileza Dalia. F Walker </p></div>\n</figure>\n</div><div>\n<p>Si le preguntan qué es ser <b>bruja</b>,<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/dalia-walker-convertirse-en-una-bruja-influencer-o-lo-esoterico-en-el-siglo-xxi\">Dalia F. Walker</a> responde esto: “Tiene que ver con saber que hay algo más, a veces puede ser el Dios de la religión con la que resuenes, a veces el Dios de la naturaleza, o de ninguna religión. Es saber que vos podés conectar con eso, que no estás sola, que hay herramientas materiales, que hay velas para hacer pedidos y que la vida te responde. Hay cristales para tener un extra de energía, hay cartas para aprender a usar y recibir mensajes. Hay que afinar la antena para conectar con el todo. La magia está en todos lados. Ser bruja hoy tiene que ver con tomar aire, exhalar, conectar y poder ver qué es lo que la vida propone para nosotras, para ir en esa dirección y no estar peleándonos con lo que no es”.</p><p>Si se le pregunta qué es la <b>magia</b>, Dalia responde esto: “Es poder transformar la realidad, cuando podemos entrar en contacto con la dimensión de lo invisible”.</p><p>Dalia es argentina, empresaria, una de las voces de<b> Concha Podcast</b>, <b>astróloga</b>, <b>tarotista</b>, médium, lectora de registros akáshicos. Si se tiene que definir, dice -como si en dos palabras pudiera abarcarlo todo- que es una “bruja moderna”. Ese es el nombre de su primer libro y también es la forma en la que vive desde hace, por lo menos, 20 años.</p><p>“Ser una <b>bruja moderna</b> tiene que ver con adaptar la sabiduría ancestral a los tiempos de la actualidad. Simplemente hay que tener ganas de investigar, de descubrir y de poner manos a la obra con cosas que en otra época no se hablaban o no se compartían y ver cómo se lleva eso con la vida actual”.</p><p>Si mira hacia atrás, hoy, que tiene<b> FE</b> -su tienda esotérica y escuela de tarot hace 12 años en Buenos Aires y desde noviembre en Montevideo- libros, podcasts, varios miles de seguidores en redes sociales, que ha recorrido el mundo compartiendo su conocimiento, dice que todo ha tenido que ver con la magia.</p><p>Todo empezó un día, como si fuese una casualidad. Dalia tenía 18 o 19 años, entró a una tienda de <b>cristales</b> y, sin pensarlo, agarró uno y lo puso entre sus manos.</p><p>“Empecé a sentir que me hacía cosquillas, como que me pasaba algo con esa piedra. Me fui a buscar a Internet, que no era lo que es ahora, pero nadie hablaba de este tema. Casualmente me fui a cortar el pelo con mi peluquero de toda la vida, José Luis, y veo que tenía un montón de piedras que yo nunca había visto, nunca les había prestado atención. Entonces le digo: ‘Yo conecté con una piedra’. Y él me dijo que era fanático de las piedras”.</p><p>José Luis le pasó el contacto de Grace. Ella lo anotó y no hizo nada con ese número. Pero un día, cuando estaba triste y necesitaba un consejo, el papel se cayó desde la agenda en la que lo había guardado. La llamó. Grace era una bruja.</p><p>“Ella me adoptó totalmente y me empezó a enseñar y yo empecé a aprender. Fui su aprendiz durante muchos años. Después de ahí siempre quise saber más, pero yo no trabajaba de eso. Yo estudiaba cine y trabajaba haciendo cosas chiquitas en filmaciones”.</p><p>Dalia nació en San Martín de los Andes, pero vivía en Buenos Aires, había estudiado cine y trabajaba en una productora importante, cuando empezó a sentir que había algo de todo aquello -que era, en definitiva, el trabajo de sus sueños- que no estaba del todo bien: todo lo que hacía era, siempre, para alguien más.</p><p>“Yo tenía más o menos 27 años y sentía que trabajaba para otros y no para mí. Y me daba bronca porque ese era el trabajo que yo quería, había tenido la oportunidad de estudiar cine, mis padres me habían regalado la carrera, la casa en Buenos Aires, estaba en un lugar espectacular y sin embargo sentía que me aburría”.</p><p>En medio del ruido, había algo que crecía, en silencio. Cristobal Jodorowsky y Marianne Costa, tarotistas, habían llegado a dar talleres a Argentina y Dalia estaba participando. Cada vez que terminaba, sentía que esa <b>energía</b> que solo ocurría en esos encuentros tenía que existir en otro lugar.</p><p>Tal vez ese sea el inicio de todo. Dalia consiguió un lugar en el piso superior de una galería abandonada en<b> Buenos Aires </b>y creó un lugar de encuentro para las personas que estaban vibrando con esa energía. Así nació FE. Era 2012.</p><p>“FE arrancó siendo eso. El texto de arranque, incluso, era: ‘Un lugar de encuentro para que las personas que practican las ciencias ocultas puedan ver la luz’. Siempre la intención fue sacar lo oculto a la luz”.</p><p>Nunca importó lo que dijeran. Nunca importó que nadie más hablara del tema. Nunca importó que la cuestionaran. Es como si FE, dice ahora, fuese un lugar que tenía que existir y ella fuese una especie de guardiana, la elegida para llevarlo adelante.</p><p>En el camino, FE se transformó en una<b> tienda esotérica</b> y <b>escuela de tarot</b> -una de las más importantes de Argentina-, y se armó, a su alrededor, una comunidad cada vez más grande de personas interesadas en el tema. En el camino, FE creció, se fortaleció, siguió creciendo, se saturó, pasó por crisis, se hizo más pequeña, pero nunca desapareció.</p><p>En 2023, en medio de una crisis personal y con Argentina tambaleando, después de que Lua, al frente de Corazón del Sur -una tienda y escuela esotérica de <b>Montevideo</b>- le dijera que se iba a vivir al interior y que dejaba parte de su local en pleno Pocitos, Dalia decidió venir, instalar una pequeña FE en Uruguay, probar.</p><p>“Siempre me pareció que Uruguay con el tema del <b>esoterismo </b>estaba un poco tímido, con ganas de crecer, con ganas de prenderse en esta, de conocer, así que sentí que podía aportar algo nuevo. También puede fallar, nada te asegura que va a ir bien. Ya estando acá me di cuenta de que, aunque sean más tímidos, están con ganas de conocer”.</p><p>Dalia sigue viviendo en Argentina pero, a veces, si se pasa caminando por 26 de marzo a la altura de Ramón Masini, se la puede encontrar, consultarle, hacerle preguntas, pedirle una <b>lectura de tarot</b>, una herramienta que, para ella, ayuda para entender y ordenar el presente. </p><p>“Yo creo que la misión de este lugar es empezar a abrir la energía hacia estos temas en Uruguay. Para mí es importante tener eso presente, conectarse con la misión de las cosas”.</p><div>\n<p>\n</p><h3>Un ritual para el año que está comenzando (o para cualquier comienzo)</h3>\n<p></p>\n</div><p>Si tuviera que recomendar un <b>ritual </b>para los comienzos, Dalia dice lo siguiente: \"Hacer alguna limpieza, que son muy importantes para empezar cualquier cosa, una limpieza energética del espacio con hierbas y después encender una vela blanca o una vela violeta, y una limpieza energética del cuerpo físico. Para hacerla, si tienen bañadera ponen un kilo de sal gruesa adentro del agua y se quedan ahí, y si no tienen bañadera, agarran un puñado de sal gruesa y se la pasan por el cuerpo y dejan que corra el agua abajo de la ducha. Esta limpieza se puede hacer en cualquier momento. Después hay que poner la intención, y se puede elegir una vela de algún color dependiendo de lo que quieras trabajar: rosa para el amor, amarillo para la prosperidad, verde para la salud, violeta para la transmutación, rojo para la energía de comienzo, y todos los días prender un rato la vela. Eso puede ser una buena forma de arrancar, ir concentrándonos en lo que queremos para llevar la energía hacia algún lugar, porque si todo es un caos, se pierde.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/soledad-gago",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-30T07:01:01.525",
  "ttr": 257,
  "type": "article"
}