{
  "url": "https://www.elpais.com.uy/opinion/editorial/dias-claves-para-argentina",
  "title": "Días claves para Argentina",
  "description": "Milei tiene una oportunidad y un mandato únicos para hacer lo que Argentina necesita para mejorar su situación si entiende que terminó la campaña y que importan poco sus rencores personales.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/dias-claves-para-argentina",
    "https://www.elpais.com.uy/opinion/editorial/dias-claves-para-argentina?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Este viernes 1° de marzo el presidente de la República Argentina Javier Milei concurrirá al Congreso para brindar el tradicional mensaje que suele realizarse en esta fecha. Los acontecimientos de las últimas semanas, en especial los insultos del presidente a todos los congresistas, sin discriminar a los de su partido, hace presagiar que sea el momento de calmar las aguas o de escalar el conflicto. En el primer caso Argentina podría empezar a encaminar algunos de sus múltiples y complejos problemas, en el segundo puede abrirse una crisis de envergadura.</p><p>Las primeras semanas del gobierno del presidente Milei fueron auspiciosas. Sus principales medidas estaban bien encaminadas para resolver los principales problemas que enfrenta la Argentina. En particular, sus diagnósticos son correctos, el país vecino necesita un fuerte ajuste fiscal y recuperar una moneda de calidad. Si bien las medias concretas pueden ser discutibles, en especial la realización de un ajuste fiscal que es mitad recortes y mitad aumento de impuestos no parece lo mejor para salir de la crisis y la dolarización, por ahora postergada, no es una solución mágica si no va acompañada de un plan general consistente.</p><p>Además del ajuste fiscal el nuevo gobierno tomó dos iniciativas interesantes. Por un decreto de necesidad y urgencia (DNU) se establecieron una serie de desregulaciones claramente bien orientadas para devolver vigor al sector privado. El exceso de regulación evidentemente había sido uno de los problemas que maniataron a la economía casi hasta el inmovilismo con leyes como los controles de alquileres o la ley de góndolas. Por un proyecto de ley ómnibus llamado bases y puntos de partida en homenaje al gran Juan Bautista Alberdi, se pretendía modernizar sectores claves que permitieran desatar el crecimiento económico que el país necesita.</p><p>El primero se encuentra a estudio del Congreso que puede frenarlo, además de las objeciones que ya se han puesto desde la Justicia en especial respecto al capítulo laboral. El segundo, luego de ser aprobado en general por la cámara de diputados, cuando podía lograrse la aprobación en particular de más de la mitad de las iniciativas el presidente decidió retirar el proyecto, en una maniobra difícil de comprender.</p><p>El presidente Milei parece empeñado en una jugada muy riesgosa que es señalar como enemigos a todos los políticos que no le simpatizan, mientras incorpora a algunos peronistas, como Daniel Scioli a su gobierno. Los insultos soeces a los congresistas no parecen un camino sensato cuando necesita su respaldo para iniciativas claves para su gobierno y la suerte de la Argentina. Ataques furibundos como los que lanzó sin sentido alguno contra el diputado Ricardo López Murphy, una figura intachable de la política argentina que ejerce un marcado liderazgo intelectual en el Congreso parece más propio de un principiante que no controla sus emociones que de un estadista avezado.</p><p>Este viernes se verá cuando el presidente Milei deba pronunciar su primer discurso ante el Congreso. Si va nuevamente al choque a insultar a los representantes del voto popular podemos estar ante un choque de trenes de proporciones. Si logra realizar un discurso sensato en que procure los respaldos que necesita y puede lograr notoriamente la situación puede comenzar a distenderse. Las señales no son las mejores, pero Milei aún no ha cruzado el Rubicón en su estrategia de chocar y pelearse con casi todo el mundo.</p><p>Argentina requiere desesperadamente que al nuevo gobierno le vaya bien luego de los sucesivos fracasos del radicalismo, el peronismo y el macrismo. Un país que supo ser uno de los más ricos del planeta hoy tiene más de la mitad de su población en la pobreza e indicadores económicos y sociales en general vergonzosos.</p><p>Milei tiene una oportunidad y un mandato únicos para hacer lo que Argentina necesita para mejorar su situación si entiende que terminó la campaña electoral, que importan muy poco sus rencores personales y que la democracia requiere conversar, convencer y acordar. No con todo el mundo, con aquellos que están dispuestos a acompañarlo, por cierto. De cómo logre manejar esta realidad el presidente depende mucho más que su propio destino, en realidad lo que verdaderamente importa es que los millones de argentinos que hoy no tienen para comer comiencen a vislumbrar un mejor futuro en un plazo razonable.</p><p>Si esta nueva oportunidad se desperdicia nuestros vecinos habrán perdido mucho más que un nuevo intento.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-28T06:00:01.905",
  "ttr": 144,
  "type": "article"
}