{
  "url": "https://rurales.elpais.com.uy/agro/brou-genero-ganancias-por-mas-de-600-millones-de-dolares-en-2023",
  "title": "BROU generó ganancias por más de 600 millones de dólares en 2023",
  "description": "El titular del Banco de la República, Salvador Ferrer, dijo que la entidad logró un resultado histórico al cierre de 2023, con ganancias superiores a los 600 millones de dólares. Indicó que el 80% del capital...",
  "links": [
    "https://rurales.elpais.com.uy/agro/brou-genero-ganancias-por-mas-de-600-millones-de-dolares-en-2023",
    "https://rurales.elpais.com.uy/agro/brou-genero-ganancias-por-mas-de-600-millones-de-dolares-en-2023?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/99f13df/2147483647/strip/true/crop/945x459+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Fab%2Ff2f09bad4b0496a961e80bd9c3a3%2Fal-915-01.jpg",
  "content": "<div>\n<p>El titular del <b>Banco de la República</b>, <b>Salvador Ferrer</b>, dijo que la entidad logró un resultado histórico al cierre de 2023, con ganancias superiores a los 600 millones de dólares. Indicó que el 80% del capital se destina a Rentas Generales, para fines estatales. Además, informó que, en el ámbito empresarial, fue un soporte importante en la expansión del crédito, en especial, en el sector agropecuario y para infraestructura.</p><p>“El banco está dando resultados extraordinarios”, aseguró Ferrer, este miércoles 24, en diálogo con Comunicación Presidencial. En ese contexto, indicó que las ganancias por más de 600 millones de dólares durante el ejercicio 2023 son la cifra más alta que el Banco de la República Oriental del Uruguay (BROU) ha generado en la historia.</p><p>“Estos resultados les dan tranquilidad a todos los uruguayos como dueños y accionistas de la institución”, sostuvo el jerarca, y añadió que el 80% de ese capital se distribuye a Rentas Generales, para que el Estado destine a sus fines esenciales. Aseguró que el organismo cumple con su mandato de atender el desarrollo económico de personas, familias y empresas, para promover soluciones financieras.</p><p>Asimismo, resaltó el soporte crediticio de la entidad para el sector empresarial durante la pandemia de covid-19 y las emergencias agropecuaria e hídrica. En ese sentido, indicó que, desde 2020, el crédito se amplió más del 50%. “El banco ha sido un soporte muy importante para que la actividad económica pudiera estar en expansión”, afirmó Ferrer.</p><p>Respecto a las personas y familias, mencionó el reposicionamiento de las tarjetas de crédito y aseguró que la institución se destaca con más de 300.000 concedidas. Además, informó que se está realizando un recambio de tarjetas de débito. “La más difundida en plaza es la Maestro del BROU”, precisó.</p><p>Ferrer relacionó la inclusión financiera con la oportunidad de ofrecerles a los uruguayos mejores formas de efectuar transacciones. En ese aspecto, señaló que están operativas las transferencias instantáneas, disponibles las 24 horas, sin costo para los movimientos de hasta 2.000 pesos.</p><p>“El sistema de pagos ha tenido un avance bien relevante, del que nos sentimos firmes impulsores”, aseveró el jerarca. En ese sentido, adelantó que, en breve, se podrá realizar pagos a comercios a través de códigos QR. “Tenemos un banco activo, sólido, que genera resultados y que tiene ambición de seguir creciendo y apoyando a empresas y familias a seguir adelante”, consideró Ferrer.</p><p><i>Presidencia</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-26T07:00:05.049",
  "ttr": 78,
  "type": "article"
}