{
  "url": "https://www.montevideo.com.uy/Noticias/Ministro-de-Vivienda-Raul-Lozano-asume-presidencia-de-Cabildo-Abierto-en-lugar-de-Domenech-uc884405",
  "title": "Ministro de Vivienda Raúl Lozano asume presidencia de Cabildo Abierto en lugar de Domenech",
  "description": "Cambio, juez                                    Cuando la salida de Irene Moreira del Ejecutivo, el senador no apoyo la decisión del partido de mantenerse en la coalición de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ministro-de-Vivienda-Raul-Lozano-asume-presidencia-de-Cabildo-Abierto-en-lugar-de-Domenech-uc884405",
    "https://www.montevideo.com.uy/Noticias/Ministro-de-Vivienda-Raul-Lozano-asume-presidencia-de-Cabildo-Abierto-en-lugar-de-Domenech-uc884405?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884405="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202212/_W933_80/827414.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cambio, juez</p>\n                                    <h2>Cuando la salida de Irene Moreira del Ejecutivo, el senador no apoyo la decisión del partido de mantenerse en la coalición de gobierno.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Cabildo Abierto (CA) informó este miércoles que el\nsenador Guillermo Domenech dejó de ser el presidente del partido liderado por\nGuido Manini Ríos, y su cargo pasará a ser ocupado por el actual ministro de Vivienda\ny Ordenamiento Territorial, Raúl Lozano.</p><p>En un breve comunicado, la colectividad política\nseñaló que “mediante resolución de la Junta Nacional de CA se dispuso de\nacuerdo a los Estatus del Partido nombrar como presidente al coronel Lozano”.</p><p>Por su parte, la vicepresidencia será ocupada por Sandra\nChá, cargo que ocupaba hasta la resolución Lozano.</p><p>“Se agradece a Guillermo Domenech por la dedicación y empeño\nen su gestión, quien fue un gran presidente del partido”, finaliza el\ncomunicado.</p><p>En mayo de 2023, tras la renuncia de Irene Moreira al\nMinisterio de Vivienda a solicitud del presidente Luis Lacalle Pou, Domenech\nfue uno de los dos integrantes de los 16 que integran la Mesa Política del\npartido que votó abandonar la coalición de gobierno.</p><p>Además del senador, el séptimo punto del comunicado no\ntuvo el apoyo del diputado por Salto Rodrigo Albernaz.</p><p>“Considerando que el país y su gente son lo primero,\nen un nuevo esfuerzo por sostener el “Compromiso por el País firmado el 5 de noviembre\nde 2019, la Mesa Política ha decidido, por mayoría, continuar formando parte de\nla Coalición hoy en el gobierno. Solicita a la vez al presidente de la\nRepública los máximos esfuerzos para consolidar una coalición con prácticas verdaderamente\nrepublicanas”, señalaba el punto 7 del comunicado emitido en mayo de 2023.</p><blockquote><p>Felicitaciones al nuevo presidente del Partido Raúl Lozano Bonet y a la nueva Vicepresidente Sandra Chá deseándoles desde MSA el mayor de los éxitos en la gestión que redundará en el engrandecimiento de nuestro Partido<a target=\"_blank\" href=\"https://twitter.com/raul_lozanob?ref_src=twsrc%5Etfw\">@raul_lozanob</a> <a target=\"_blank\" href=\"https://twitter.com/SandraChaBurone?ref_src=twsrc%5Etfw\">@SandraChaBurone</a><a target=\"_blank\" href=\"https://twitter.com/Cabildo_UY?ref_src=twsrc%5Etfw\">@Cabildo_UY</a> <a target=\"_blank\" href=\"https://t.co/ODv7yaAz8V\">pic.twitter.com/ODv7yaAz8V</a></p>— Cabildo Abierto - Mov.Social Artiguista (@MSArtiguista) <a target=\"_blank\" href=\"https://twitter.com/MSArtiguista/status/1775531256979005692?ref_src=twsrc%5Etfw\">April 3, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Por-mayoria-Cabildo-Abierto-resolvio-continuar-en-la-coalicion-pero-con-critica-a-Lacalle-uc853379\">Por mayoría, Cabildo Abierto resolvió continuar en la coalición pero con crítica a Lacalle</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}