{
  "url": "https://www.elpais.com.uy/opinion/ecos/cosecharas-tu-siembra-3-6",
  "title": "Cosecharás tu siembra",
  "description": "Ignacio Sienra | Montevideo@|No es noticia que Carolina Cosse obra de un modo negativo, y que no duda en perjudicar o aprovecharse de los demás para su “propio beneficio”. Esto la define al menos, en su...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/cosecharas-tu-siembra-3-6",
    "https://www.elpais.com.uy/opinion/ecos/cosecharas-tu-siembra-3-6?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p><b>Ignacio Sienra | Montevideo</b><br /><b>@</b>|No es noticia que Carolina Cosse obra de un modo negativo, y que no duda en perjudicar o aprovecharse de los demás para su “propio beneficio”. Esto la define al menos, en su trayectoria pública.</p><p>No es posible olvidar que en el pasado fue, punta de lanza en los temas Pluna y Ancap siendo Ministra de Industria, fundiendo a una y dejando un boquete de USD 800MM en la otra, y que su pasaje por Antel se redujo a un despilfarro de los dineros públicos en beneficio propio, para realizar una obra faraónica e innecesaria, que la catapultara a la IMM, en la que no cierran los números, lo que amerita la investigación judicial en curso. Ya como Intendenta, sólo tiene para mostrar bicisendas que arruinaron estéticamente nuestras principales avenidas, convirtiendo a las mismas en un peligro de muerte, para peatones, ciclistas y automovilistas montevideanos.</p><p>De saneamiento, basura, asentamientos, veredas, pozos y obras de fondo para la ciudad, Cero. Fracasó en todos y cada uno de estos aspectos que son los básicos para un Municipio. No bajó una sola tasa o impuesto, ni redujo sueldos que son la principal carga para los montevideanos. Es decir, de gestión y conducción, también poco y nada.</p><p>Su único objetivo siempre fue su propio beneficio, y lo peor es la maldad y mezquindad que denota a la hora de juzgar y opinar sobre otras administraciones y conducciones, a la vez que copia en su propuesta todo lo que ellas han hecho o vienen haciendo.</p><p>La ciudadanía no es tonta - ¡coincidimos una vez con Lucía!-, y percibe lo que venimos diciendo en su total dimensión.</p><p>En los últimos días han salido de su propio partido, nada menos que desde el Ex Presidente Mujica y su señora, críticas lapidarias e irrefutables, que son consecuencia de esta personalidad tan especial, que consiste en su incapacidad de negociar o articular acuerdos, que siempre son necesarios para gobernar, para “conducir” desde un hogar, una empresa pública, un departamento o un cumpleaños infantil.</p><p>No existe la más mínima chance para la Ingeniera, ni en su interna ni, mucho menos, en lo nacional, sin esas capacidades.</p><p>Para ganar se necesita generar empatías y adhesiones, un mínimo de grandeza, humildad, y visión de país que la señora no tiene ni la tuvo nunca.</p><p>Si nos detenemos en su negativa a pronunciarse sobre el Plebiscito más importante de los últimos 20 años, en donde había prometido ser muy clara y no decir “Gre Gre” para decir Gregorio, cuando ya hace meses que no sale del “Gre Gre”, concluimos que es algo lamentable e imperdonable para alguien con sus aspiraciones. No se puede pretender convencer a nadie y pedir adhesiones, o el voto, guardando silencios tan estruendosos.</p><p>En estos días, se ha confirmado que ha utilizado la base de datos de proveedores de la comuna para “invitarlos” a un cena de colaboración a razón de USD 1000 dólares el ticket, y que lo ha hecho con total impunidad. Su ambición es tan grande, que no reconoce límites elementales.</p><p>Ella entiende que todo lo que se le marca, es para distraerla y no da respuestas.</p><p>No conoce la autocrítica, y miente - para martirizarse - cuando dice que el Parlamento le quiso hacer un juicio político, cuando fue quien la salvó del mismo con los votos de la coalición. Fue la Junta Departamental la que lo planteó; esa a la que ninguneó y despreció al igual que al Congreso de Intendentes.</p><p>Ha llegado la hora de le verdad para ella: cosechará su siembra.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-04T07:01:00.604",
  "ttr": 116,
  "type": "article"
}