{
  "url": "https://www.montevideo.com.uy/Deportes/Maxi-Araujo-fue-presentado-en-Sporting-Lisboa-con-una-importante-clausula-de-salida-uc898375",
  "title": "Maxi Araújo fue presentado en Sporting Lisboa con una importante cláusula de salida",
  "description": "Salto de calidad                                    El extremo uruguayo firmó hasta 2029 y remarcó su objetivo de “poder seguir ganando títulos” en el equipo donde es ídolo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Maxi-Araujo-fue-presentado-en-Sporting-Lisboa-con-una-importante-clausula-de-salida-uc898375",
    "https://www.montevideo.com.uy/Deportes/Maxi-Araujo-fue-presentado-en-Sporting-Lisboa-con-una-importante-clausula-de-salida-uc898375?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898375="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892819.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Salto de calidad</p>\n                                    <h2>El extremo uruguayo firmó hasta 2029 y remarcó su objetivo de “poder seguir ganando títulos” en el equipo donde es ídolo Coates.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Sporting Lisboa presentó\noficialmente a Maximiliano Araújo, el extremo zurdo por el que acordó pagar al\nToluca de México 16 millones de euros. A sus 24 años, el jugador de la\nselección uruguaya tendrá su primera experiencia en el fútbol europeo, con un\ncontrato de cinco temporadas y una cláusula de rescisión de 80 millones de\neuros.</p><p>Como casi siempre que aparece un\nuruguayo en un equipo extranjero, la figura del mate se hizo presente en la\ncampaña de expectativa. A través de un video compartido en redes sociales, se divulgó el\nnúmero 20 que lucirá el ex-Wanderers en su camiseta, y aparecieron imágenes de\notros uruguayos que dejaron huella en el club como Sebastián Coates y Manuel\nUgarte.</p><blockquote><p>¿Listos? ?? <a target=\"_blank\" href=\"https://t.co/2EsyNgRbjs\">pic.twitter.com/2EsyNgRbjs</a></p>— Sporting CP (@SportingCP) <a target=\"_blank\" href=\"https://twitter.com/SportingCP/status/1828488974836412896?ref_src=twsrc%5Etfw\">August 27, 2024</a></blockquote> \n<blockquote><p>¡Todo listo! ????<a target=\"_blank\" href=\"https://twitter.com/MaxiAraujo63?ref_src=twsrc%5Etfw\">@MaxiAraujo63</a> é Leão até 2??0??2??9???? <a target=\"_blank\" href=\"https://t.co/hdoFKkb9oY\">pic.twitter.com/hdoFKkb9oY</a></p>— Sporting CP (@SportingCP) <a target=\"_blank\" href=\"https://twitter.com/SportingCP/status/1828494230777733182?ref_src=twsrc%5Etfw\">August 27, 2024</a></blockquote> \n<p>“Estoy muy feliz de estar aquí, en\nun club tan grande. Llego lleno de ilusión y con muchas ganas. Estuve mucho\ntiempo fuera de mi país; me fui a México, donde el campeonato es muy bueno, y ahora\nestoy dando otro gran paso en mi carrera y creo que no había mejor club que el\nSporting para hacerlo. Estoy donde quiero estar”, dijo Araújo a los medios\nde Sporting.</p><p>“Fue una decisión muy fácil de\ntomar. Cuando me dijeron que el Sporting estaba interesado en mí, no dudé en\naceptar. Son los actuales campeones de Portugal, jugarán la Champions League y\nconozco la grandeza del club”, agregó el zurdo extremo uruguayo, quien recibió\nexcelentes referencias del club de Franco Israel y Manuel Ugarte, compañeros de\nselección. Además, Paulinho, compañero del Toluca, también le “dijo que no\ndudara en ir”.</p><p>“Me considero un jugador muy\nagresivo. Defensivamente me gusta ayudar, y ofensivamente me gusta atacar\nespacios, jugar uno contra uno y llegar al área. Creo que básicamente es eso,\nsiempre darlo todo por mis compañeros y por el equipo”, comentó al ser\nconsultado por su juego, y dice estar “preparado para el desafío y listo para\nempezar a trabajar”.</p><p>Araújo quiere continuar el legado\nde sus compatriotas en el club. “Cada uno dejó su huella, y yo quiero dejar la\nmía también. Quiero hacer historia en este club, ser campeón, y algún día seré\nrecordado de la mejor manera. Tengo muchas ganas de ponerme esta camiseta.\nEstoy emocionado y feliz de estar aquí. No veo la hora de jugar mis primeros\nminutos con el Sporting. Siempre haré lo mejor que pueda para que podamos\nseguir ganando títulos”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}