{
  "url": "https://www.montevideo.com.uy/Pantallazo/Anahi-Lange-conto-en-vivo-en-Algo-Contigo-el-sexo-del-bebe-con-un-gender-reveal--uc898557",
  "title": "Anahí Lange contó en vivo en Algo Contigo el sexo del bebé con un “gender reveal”",
  "description": "Felicidades                                    La comunicadora hizo un divertido juego en el que sus compañeros explotaron globos para saber si tenía una nena o...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Anahi-Lange-conto-en-vivo-en-Algo-Contigo-el-sexo-del-bebe-con-un-gender-reveal--uc898557",
    "https://www.montevideo.com.uy/Pantallazo/Anahi-Lange-conto-en-vivo-en-Algo-Contigo-el-sexo-del-bebe-con-un-gender-reveal--uc898557?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898557="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W768_H512_80/893067.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Felicidades</p>\n                                    <h2>La comunicadora hizo un divertido juego en el que sus compañeros explotaron globos para saber si tenía una nena o varón.</h2>\n                                </div> \n                                <div>\n<p>En el mes de julio, la ausencia de Anahí Lange a<em> Algo contigo </em>llamó mucho la atención de los televidentes. La panelista regresó al ciclo de Canal 4 y sorprendió a todos los televidentes con una linda noticia.</p><p>“Estoy felizmente embarazada. Va nacer a fin de año, o los primeros días de enero”, fue el inesperado anuncio en su momento al aire la panelista del programa de espectáculos de Canal 4.</p><p>La comunicadora hizo un gender reveal en vivo para saber el sexo de su bebé. Sus compañeros picharon varios globos y de acuerdo el color que saliera el confeti sabrían si espera una nena o un varón. </p><p>En ese momento, tos gritaron y la felicitaron porque está esperando su primera nena junto a Sebastián con quien ya tienen un hijo juntos: Ciro, quien nació el 21 de enero de 2022.. Anahí también contó que la bebé se va a llamar Bruna.</p><blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 35,
  "type": "article"
}