{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-telescopio-James-Webb-descubre-el-agujero-negro-mas-antiguo-observado-jamas-uc876970",
  "title": "El telescopio James Webb descubre el agujero negro más antiguo observado jamás",
  "description": "Un equipo internacional de investigadores ha descubierto el agujero negro más antiguo jamás observado, un objeto que nació en los albores del universo, 400 millones de años después del Big Bang, el momento...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-telescopio-James-Webb-descubre-el-agujero-negro-mas-antiguo-observado-jamas-uc876970",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-telescopio-James-Webb-descubre-el-agujero-negro-mas-antiguo-observado-jamas-uc876970?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876970="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201504/_W933_80/495787.jpg",
  "content": "<div>\n                              \t<p>Un equipo internacional de investigadores ha descubierto el\nagujero negro más antiguo jamás observado, un objeto que nació en los albores\ndel universo, 400 millones de años después del Big Bang, el momento que hace\n13.000 años dio paso a un universo repleto de maravillas.</p><p>Hasta hace apenas dos años, muchos secretos del cosmos\npermanecían ocultos para los astrónomos pero la llegada del telescopio espacial\nJames Webb, construido por la NASA, la agencia espacial europea (ESA) y la\nagencia canadiense (CSA), ha cambiado las cosas. Esta maravilla tecnológica ha\nabierto una nueva era en la investigación astronómica.</p><p>El telescopio, que opera en el infrarrojo, puede ver\nobjetos fríos, muy lejanos u ocultos tras el polvo, lo que le permite observar\nel universo primitivo y ver objetos tan antiguos como el agujero negro que\nacaba de descubrir una colaboración de científicos liderados por el astrofísico\nRoberto Maiolino, de la Universidad de Cambridge (Reino Unido).</p><p>Los resultados de la investigación, que se han publicado\neste miércoles en la revista <em>Nature</em>, son -según Maiolino- “un gran paso\nadelante”.</p><p>De entrada, la existencia de este agujero negro\nsorprendentemente masivo -unos cuantos millones de veces la masa de nuestro\nSol- en una época tan temprana del Universo desbarata las teorías sobre la\nformación y crecimiento de estos objetos.</p><p>Su origen, un misterio</p><p>Los astrónomos creen que los agujeros negros supermasivos\nque se encuentran en el centro de galaxias como la Vía Láctea tardaron miles de\nmillones de años en alcanzar su tamaño.</p><p>Según los modelos estándar, estos objetos se forman a\npartir de los restos de estrellas muertas, que colapsan y pueden formar un\nagujero negro de unas cien veces la masa del Sol pero, según esta teoría, el\njoven agujero negro recién descubierto tardaría unos mil millones de años en\nalcanzar su tamaño actual pero el universo todavía no tenía mil millones de\naños cuando se detectó.</p><p>“Es muy temprano en el universo para que haya un agujero\nnegro tan masivo, así que hay que considerar otras formas en que podrían\nformarse”, explicó Maiolino, del Laboratorio Cavendish de Cambridge y el\nInstituto Kavli de Cosmología.</p><p>Los investigadores opinan que este agujero es tan grande\nque tiene que haberse formado de otra manera: podría haber “nacido grande” o\ndevorar materia a un ritmo cinco veces mayor de lo que se creía posible.</p><p>“Las galaxias muy primitivas eran extremadamente ricas en\ngas, por lo que habrían sido como un bufé para los agujeros negros”, sugiere el\ninvestigador.</p><p>Engullir a su anfitriona hasta la muerte</p><p>Igual que otros agujeros negros, este joven agujero negro\ncrece devorando el material de su galaxia anfitriona pero es mucho más voraz\nque otros agujeros de épocas posteriores.</p><p>La joven galaxia anfitriona, llamada GN-z11, resplandece\npor la presencia del agujero enormemente energético que alberga en su centro.</p><p>Esta galaxia es compacta -unas cien veces más pequeña que\nla Vía Láctea- pero, los astrónomos creen que el agujero negro esté causando su\nmuerte.</p><p>Cuando los agujeros negros consumen demasiado gas, lo\nempujan como un viento ultrarrápido. Este “viento” podría detener el proceso de\nformación estelar, matando lentamente a la galaxia y también al propio agujero\nnegro, que se quedaría sin ‘alimento’.</p><p>Para Maiolino, este emocionante descubrimiento se debe al\nJames Webb, que ha abierto “una nueva era” en la observación astronómica. “El\nenorme salto en sensibilidad, especialmente en el infrarrojo, es como pasar del\ntelescopio de Galileo a un telescopio moderno de la noche a la mañana”,\nasegura.</p><p>“Antes de que Webb entrara en funcionamiento, pensaba que\nquizá el universo no era tan interesante cuando se iba más allá de lo que\npodíamos ver con el telescopio espacial Hubble. Pero no ha sido así en\nabsoluto: el universo ha sido bastante generoso en lo que nos muestra, y esto\nes solo el principio”, resalta.</p><p>Maiolino confía en que con su sensibilidad, el Webb podrá\nencontrar agujeros negros aún más antiguos en los próximos meses y años y\ndesentrañar las dudas sobre formación de estos objetos.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 129,
  "type": "article"
}