{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/11/se-realizara-primera-ceremonia-de-inauguracion-de-cosecha-de-cebada-en-ombues-de-lavalle/",
  "title": "Se realizará primera ceremonia de inauguración de cosecha de cebada en Ombúes de Lavalle",
  "description": "El próximo viernes, entre las 10.30 y las 15.30, se desarrollará la primera ceremonia de inauguración de la cosecha de cebada en Ombúes de Lavalle, tras ser declarada Capital Nacional de la Cebada por el...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/11/se-realizara-primera-ceremonia-de-inauguracion-de-cosecha-de-cebada-en-ombues-de-lavalle/",
    "https://ladiaria.com.uy/colonia/articulo/2024/11/se-realizara-primera-ceremonia-de-inauguracion-de-cosecha-de-cebada-en-ombues-de-lavalle/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS188477_20231117ID_0018_article_main.JPG?r=xb123NFM1QBLIBLV",
  "content": "<div>\n    <p>El próximo viernes, entre las 10.30 y las 15.30, se desarrollará la primera ceremonia de inauguración de la cosecha de cebada en Ombúes de Lavalle, tras ser declarada Capital Nacional de la Cebada por el Parlamento. El encuentro se llevará a cabo en la estancia Las Nazarenas, en el kilómetro 74,500 de la ruta 12.</p>\n<p>El encuentro es organizado por la Sociedad de Fomento Rural de Ombúes de Lavalle y contará con la presencia del presidente, Luis Lacalle Pou, el ministro de Ganadería, Agricultura y Pesca, Fernando Mattos, y el intendente de Colonia, Carlos Moreira, entre otros.</p>\n<p>En diálogo con <em>la diaria</em>, el productor agropecuario y directivo de la sociedad de fomento, Carlos Julio Bouissa, dijo que será la primera vez que “realizaremos una actividad de esta magnitud”, por lo que “hemos venido trabajando desde hace un tiempo” con ese objetivo.</p>\n<p>El acto protocolar contará con “el corte de cinta, demostración de cosecha y finalizaremos con un almuerzo”, explicó Bouissa, y añadió que “para todos nosotros es un orgullo que nuestra ciudad haya sido declarada Capital Nacional de la Cebada y que en esta localidad se inaugure la cosecha de este cultivo”.</p>\n<h2>Inicio de cosecha</h2>\n<p>Si bien “no es normal” que en octubre se comience con la cosecha de cebada, Bouissa explicó que la semana pasada “comenzamos con las primeras áreas, donde el cultivo ya estaba pronto”. Para Bouissa, “el clima fue el principal factor” para que se adelantara el inicio de cosecha.</p>\n<p>El productor señaló que “por el momento los rendimientos no son malos, ya que andan en el entorno de los 4.500 y 5.000 kilos por hectárea”, y agregó: “Tuvimos problemas de calidad con el calibre del grano, ya que son medio chicos, pero estimamos que, a medida que pasen los días, esta situación se va a ir normalizando”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-04T22:09:27+00:00",
  "ttr": 61,
  "type": "article"
}