{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/si-te-arde-el-estomago-despues-de-tomar-cafe-estos-consejos-podrian-ayudarte-a-evitar-la-irritacion",
  "title": "Si te arde el estómago después de tomar café estos consejos podrían ayudarte a evitar la irritación",
  "description": "El Tiempo /GDASi sos de los que después de tomar café sufrís de acidez debés saber que no necesariamente este sea el causante principal.De acuerdo con el blog estadounidense de nutrición MindBodyGreen, la...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/si-te-arde-el-estomago-despues-de-tomar-cafe-estos-consejos-podrian-ayudarte-a-evitar-la-irritacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b09eacb/2147483647/strip/true/crop/1280x622+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fe7%2F922618cd4a96a2de108224f08c12%2Fcoffee-2714970-1280.jpg",
  "content": "<div>\n<p><b><i>El Tiempo /GDA</i></b><br />Si sos de los que después de tomar <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/no-es-azucar-ni-edulcorante-que-recomienda-un-neurologo-para-ponerle-al-cafe-y-cuidar-el-cerebro-y-la-memoria\">café</a> sufrís de <b>acidez </b>debés saber que no necesariamente este sea el causante principal.</p><p>De acuerdo con el blog estadounidense de nutrición MindBodyGreen, la<b> irritación del estómago a causa del café</b>, se debe a que \"los<b> granos de café</b> contienen ácidos naturales cuya concentración aumenta con el tostado y la preparación\". Sin mayor problema, el estómago puede soportar estos niveles de acidez, el problema continúa si es que se filtra al esófago.</p><p>Según el mismo medio, el café puede aflojar los músculos del esfínter esofágico inferior, que separan el estómago del esófago. Si eso sucede, los jugos del estómago que contienen ácido clorhídrico \"salpican\" el esófago y producen la <b>sensación de reflujo ácido</b> y <b>acidez estomacal</b>, que pueden traducirse, en situaciones más graves, en dolor de pecho, tos o dolor de garganta.</p><p>También, es conveniente que te realices estudios médicos para saber si el café es poco beneficioso para tu salud si es que padeces de <b>Síndrome de colon irritable</b>, <b>enfermedad de Crohn</b>, <b>colitis</b>, <b>gastritis </b>o <b>úlceras</b>. Mientras los obtienes, te contamos de algunos tips para evitar la acidez después de tomar café.<br /></p><ul><li><b>Toma el café con un tostado bajo o muy alto</b></li></ul><p>Si bien, como se mencionó antes, la acidez responde al tostado, por lo que es conveniente reconsiderar las opciones de café que consumes. Un buen paso es buscar opciones de tostado bajo, el cual, no desarrolle demasiados cambios químicos cuando se tueste, o bien, que no se añadan sustancias para modificar sus propiedades. De manera natural, MBG recomienda buscar opciones que no suban en acidez como las cosechadas en baja altitud, como las expresiones brasileñas, mexicanas, peruanas, venezolanas, guatemaltecas, sumatras o indonesas. Aun así, hay que decir que entre más se tuesta, también es menor en acidez.</p><p>El N-metilpiridio, es un compuesto que se desarrolla en el tostado y bloquea la producción de ácido clorhídrico en las células del estómago, provocando que el café tostado oscuro, como el francés o el italiano, sea menos ácido, de acuerdo con Mind Body Green. Sin embargo, la contradicción es que puede tener otras sustancias irritables para el estómago.</p><div>\n<figure>\n<picture>\n<img alt=\"acidez estomocal\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f5a2f6f/2147483647/strip/true/crop/1600x1067+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F25%2F6307d05a6b67d.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a00059d/2147483647/strip/true/crop/1600x1067+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F25%2F6307d05a6b67d.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f5a2f6f/2147483647/strip/true/crop/1600x1067+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F25%2F6307d05a6b67d.jpeg\" />\n</picture>\n</figure>\n</div><ul><li><b>Come banana o leche con tu café</b></li></ul><p>Según Verywell Health, las proteínas de la leche como los distintos tipos de caseínas, la lactoalbúmina y la lactoglobulina, se pueden unir a los ácidos clorogénicos del café para evitar que aumente repentinamente el ácido del estómago, ya que tardan en absorberse. Esta puede ser una solución para evitar la acidez, sin embargo, los intolerantes a la lactosa pueden tener repercusiones.</p><p>El blog Cafely, explica que, otra opción es comer banana antes o después de tomar café, debido a que tienen<b> propiedades calmantes para el estómago</b>, son alcalinos en y podrían contrarrestar los efectos secundarios causados por los ácidos que se desarrollen en el estómago.<br /></p><ul><li><b>Toma Cold Brew</b></li></ul><p>El <b>café infusnado en frío</b>, mejor conocido como cold brew, puede ser una gran opción para <b>evitar la acidez estomacal del café</b>. De acuerdo con varios artículos del MBG o Cafely, este estilo tiene menos de la mitad de acidez que el tradicional. Esto se debe a que la preparación en frío extrae menos compuestos ácidos y amargos de los granos, lo que puede hacer que esta bebida sea más tolerable para el estómago, sin embargo, contiene más cafeína, lo que podría afectarte si eres muy sensible a este compuesto. Cabe destacar que no significa que debas tomar el café frío; lo puedes calentar, si quieres, lo que importa es el método de infusión del café.<br /></p><ul><li><b>Consulta a tu médico</b></li></ul><p>Si bien hay un sin fin de opciones como añadir <b>colágeno hidrolizado</b> a tu taza, añadir cáscaras de huevo o bicarbonato de sodio a tu molienda de café, o <b>dejar de añadir azúcar y endulzantes</b>, nada de lo que hagas se corregirá si tienes problemas médicos más graves. Por eso, te recomendamos asistir con un nutriólogo o especialista médico que te guíe profesionalmente para que tu consumo de café sea una experiencia reconfortante día con día.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cafe-que-dicen-los-cientificos-sobre-los-beneficios-fisicos-y-mentales-de-esta-famosa-bebida\">\nCafé: qué dicen los científicos sobre los beneficios físicos y mentales de esta famosa bebida\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/sos-de-los-que-no-puede-comenzar-el-dia-sin-una-taza-de-cafe-esto-es-lo-que-sucede-cuando-lo-tomas-en-ayunas\">\n¿Sos de los que no puede comenzar el día sin una taza de café? Esto es lo que sucede cuando lo tomás en ayunas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-especialistas-explican-por-que-se-sirve-el-cafe-con-un-vaso-de-agua-y-si-realmente-conviene-tomarlo\">\nLos especialistas explican por qué se sirve el café con un vaso de agua y si realmente conviene tomarlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/lo-que-deberias-ponerle-al-cafe-para-tener-mas-energia-por-las-mananas-pista-no-es-azucar\">\nLo que deberías ponerle al café para tener más energía por las mañanas. Pista: no es azúcar\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-27T10:00:00.667",
  "ttr": 147,
  "type": "article"
}