{
  "url": "https://www.elpais.com.uy/tvshow/cine/las-bestias-una-pelicula-espanola-repleta-de-premios-goya-sobre-los-peores-vecinos-de-toda-galicia",
  "title": "\"Las bestias\", una película española repleta de premios Goya sobre los peores vecinos de toda Galicia",
  "description": "El thiller de Rodrigo Sorogoyen se llevó nueve reconocimientos al cine español y está basado en un caso real de la crónica roja que habla de grietas contemporáneas. Se estrena ahora en cines uruguayos.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/las-bestias-una-pelicula-espanola-repleta-de-premios-goya-sobre-los-peores-vecinos-de-toda-galicia",
    "https://www.elpais.com.uy/tvshow/cine/las-bestias-una-pelicula-espanola-repleta-de-premios-goya-sobre-los-peores-vecinos-de-toda-galicia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4de335d/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fab%2F1802f29b46f086dbda225fd05407%2Flasbestias03.jpg",
  "content": "<div>\n<p>Los Anta son los peores vecinos del mundo. Y justo al lado se muda una pareja francesa que quiere pasar su retiro en contacto con la naturaleza y de paso hacer un pesito extra con un empredimiento turístico y ecológico. Buen plan, sí, pero ese pequeño villorio gallego es el lugar equivocado.</p><p>Es que a los Anta, ese proyecto de vida les resulta bastante desafortunado e injusto, principalmente porque los franceses son el único voto negativo en el plebiscito vecinal, que necesita unanimidad, para vender las tierras a una compañía eólica noruega. El pueblo quiere salir de pobre, justo cuando los forasteros están cumpliendo el sueño de su vida. Los dos pueden llegar a tener razón.</p><p>Esas cosas nunca terminan bien y eso queda claro desde el mismísimo comienzo de Las bestias, la película del español Rodrigo Sorogoyen que ganó nueve premios Goya en 2022. En Uruguay se exhibió fugazmente en el Monfic del año pasado, lo que le alcanzó, dados sus méritos, para estar entre las <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/las-10-mejores-peliculas-de-2023-y-donde-verlas-biografias-policiales-anime-y-una-argentina-en-la-lista\">10 mejores películas de 2023</a>, de acuerdo a El País.</p><p>La hostilidad a los recién llegados se hace notar desde la primera escena y subirá en tono de ahí en más. El centro del conflicto pasa por Xan, el mayor de los Anta que hace<b> Luis Zaher</b>, en uno de los grandes villanos y una de las grandes intepretaciones del cine en varios años a la redonda.</p><p>La pareja de los franceses (intepretados por Marina Foïs y Denis Menochet) lidia como puede con ese resentimiento, aunque el marido comete imprudencias de recién llegado. Ayuda poco que se enoje tanto porque los Anta (que incluyen a Lorenzo, al que la coz de una vaca lo dejó con esa cara y ese escaso discernimiento; lo interpreta Diego Anido) no son del tipo tolerante.</p><p>La película habla de esa y otras grietas contemporáneas. Está basada en una historia real y no toma partido por nadie.</p><p>Eso queda clarísimo en esa escena inicial, un travelling nervioso que va mostrando a un grupo de parroquianos lidiando con Xan, que tiene una ironía fea de la clase de con las que no se juega. El movimiento de cámara, el aspecto documental que le imprime Zaher y la sonoridad del idioma gallego, da cuenta de un par de items: la agresividad hacia el extranjero, la rusticidad del capital humano y el entorno y la explosión de violencia hacia la que se va dirigiendo, sin prisa pero sin pausa, el asunto. Su in crescendo puede resultar incómodo pero es parte de la gracia.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/ul60LuDgJDQ?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Es una película de violencia contenida, lo que queda claro en el prólogo que muestra una “rapa das bestas”, una tradición gallega, en el que hay que cortarle las crines a unos caballos y cuya brutalidad en cámara lenta, es una marca de agua de toda la película. El paisaje y sus habitantes son parte de un universo bestial.</p><p>Sorogoyen, en un guion a medias con Isabel Peña, consigue transmitir todo eso tempranamente y sortea el desafío de mantenerlo hasta el final.</p><p>Es un montón y habla del talento narrativo de este cineasta (madrileño del 81) de quien en Uruguay se conocieron en cines también fugazmente <i>Stockholm</i> y <i>El reino</i>. Ha dirigido otros largometrajes (Que Dios nos perdone, por ejemplo) y algunos capítulos de series famosas como <i>Antidisturbios</i>.</p><p>Estuvo nominado a un Oscar (mejor corto en 2019 por Madre) y Las bestias tuvo 17 nominaciones en los Goya de las que ganó nueve incluyendo la de mejor película y otras categorías importantes. Zaher, cuya actuación es desbordante y uno de las razones de la grandeza de esto, ganó a mejor actor secundario.</p><p>Sorogoyen es un cineasta de género (el cine policial y de suspenso, por ejemplo), un rubro en el que con el francés Dominik Moll (cuya última película, La noche del crimen compartió, justo, el sexto puesto en la lista del diario de las mejores películas del año pasado), es de los europeos más interesantes.</p><p>Aquí Sorogoyen parece evocar a<i> La violencia está en nosotros </i>de John Boorman con <i>Perros de paja </i>de Sam Peckimpah, películas de suspenso sobre conflictos entre citadinos y campesinos. Son referencias viables. El director habló de A la hora señalada, por ejemplo y justificó un aire de western que no es tan explícito.</p><p>Más allá de esas sutilezas Las bestias tiene el prolijo embalaje de una buena de suspenso, un género bastardeado, que Sorogoyen se toma muy en serio.</p><p><i>Las bestias [ * * * * *]</i><br /><i>Origen: España-Francia, 2022. Título original: As Bestas. Director: Rodrigo Sorogoyen. Guion: Isabel Peña, Rodrigo Sorogoyen. Fotografía: Alejandro de Pablo. Editor: Alberto del Campo. Música: Oliver Arson. Con: Marina Foïs, Denis Ménochet, Luis Zahera, Diego Anido, Marie Colomb, Luisa Merelas. Duración: 137 minutos. Estreno: 18 de abril, en cines</i><br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-18T05:00:00.756",
  "ttr": 156,
  "type": "article"
}