{
  "url": "https://www.elobservador.com.uy/nota/cosse-se-despidio-de-la-im-y-dijo-por-que-pidio-licencia-hasta-el-8-de-julio-20243115494",
  "title": "Cosse se despidió de la IM y dijo por qué pidió licencia hasta el 8 de julio",
  "description": "La intendenta de Montevideo, Carolina Cosse, se despidió este viernes de su rol como gobernante departamental y explicó por qué pidió licencia sin goce de sueldo hasta el 8 de julio, días después de que se...",
  "links": [
    "https://www.elobservador.com.uy/nota/cosse-se-despidio-de-la-im-y-dijo-por-que-pidio-licencia-hasta-el-8-de-julio-20243115494",
    "https://www.elobservador.com.uy/nota/cosse-se-despidio-de-la-im-y-dijo-por-que-pidio-licencia-hasta-el-8-de-julio-20243115494/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709318887184.jpg?x=289&y=35&width=932&height=565&rotate=0&scaleX=1&scaleY=1&ow=1440&oh=706&&cw=600&ch=365",
  "content": "<p>La intendenta de Montevideo, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/cosse-critico-a-manini-rios-tras-dichos-sobre-el-pit-cnt-que-renuncie-a-sus-fueros--202422921374\">Carolina Cosse</a>, se despidió este viernes de su rol como gobernante departamental y explicó por qué pidió licencia sin goce de sueldo hasta el 8 de julio, días después de que se celebren las elecciones internas el último domingo de junio. </p><div><div><h3>Leé también</h3></div><p>También insistió en que luego de las internas estará \"donde los frenteamplistas definan\" y que si \"perdiera las internas y saliera segunda\" no tendría \"ningún problema\" en \"acompañar al que gane\". </p><p>La jerarca pidió licencia sin goce de sueldo desde este lunes 4 de marzo hasta el 8 de julio, según consta en el pedido que hizo llegar a la Junta Departamental de Montevideo. Este lunes, además, está previsto que lance oficialmente su campaña como precandidata a la Presidencia por el Frente Amplio. Lo hará frente al Antel Arena, el polideportivo que impulsó construir mientras fue presidenta del ente. </p><p>\"Con respecto a mi solicitud de licencia a partir de este lunes sin goce de sueldo... En realidad podría haberla pedido hasta el 30 de junio y desde el punto de vista administrativo se decidió tomar un par de días más para que pueda descansar un poco\", sostuvo en una conferencia de prensa, donde explicó una serie de rebajas impositivas que llevará adelante la Intendencia de Montevideo durante 2024.</p><p>Cosse evitó responder la consulta de si tiene pensado, en caso de perder la interna frenteamplista, volver a competir por la Intendencia de Montevideo. </p><div><h3>Leé también</h3></div><p>\"La pregunta me parece que es una... Con todo respeto se lo digo... Cómo decirlo... No se razona así. Yo soy una persona de equipo y hay un equipo enorme, enorme, en todo el país. No sólo en Montevideo, de frenteamplistas luchando por recuperar la esperanza, la dignidad, resolver problemas urgentes del presente y prepararse para el futuro. Por respeto a eso, no puedo entrar en disquicisiones de ese tipo. Lo importante es que gane el Frente Amplio\", apuntó. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-01T18:49:04.334Z",
  "ttr": 64,
  "type": "article"
}