{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/5/la-denunciante-de-orsi-reconocio-ante-la-policia-que-no-sabia-si-era-el-quien-la-habia-agredido-una-semana-antes-de-su-confesion-publica/",
  "title": "La denunciante de Orsi reconoció ante la Policía que “no sabía si era él” quien la había agredido, una semana antes de su confesión pública",
  "description": "Romina Celeste fue imputada con prisión domiciliaria por calumnia y simulación de delito tras organizar una denuncia falsa contra Yamandú Orsi. También fue formalizada por asociación para delinquir y...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/5/la-denunciante-de-orsi-reconocio-ante-la-policia-que-no-sabia-si-era-el-quien-la-habia-agredido-una-semana-antes-de-su-confesion-publica/",
    "https://ladiaria.com.uy/justicia/articulo/2024/5/la-denunciante-de-orsi-reconocio-ante-la-policia-que-no-sabia-si-era-el-quien-la-habia-agredido-una-semana-antes-de-su-confesion-publica/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS212317_20240507MQ_2285-lpr_article_main.jpg?r=alBYqUS2rnR0Qpur",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/5/romina-celeste-fue-imputada-con-prision-domiciliaria-por-calumnia-y-simulacion-de-delito-tras-organizar-una-denuncia-falsa-contra-yamandu-orsi/\">Romina Celeste fue imputada con prisión domiciliaria por calumnia y simulación de delito tras organizar una denuncia falsa contra Yamandú Orsi</a>. También fue formalizada por asociación para delinquir y difamación; la Fiscalía y su defensa no llegaron a un acuerdo abreviado. La mujer trans que denunció a Orsi, Paula Díaz, <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/5/fue-condenada-a-20-meses-de-prision-la-mujer-trans-que-presento-la-denuncia-falsa-contra-yamandu-orsi/\">fue condenada</a> a 20 meses de prisión, que cumplira en un régimen de libertad a prueba. La Fiscalía de Ciudad de la Costa de 2º turno, a cargo de la fiscal Sandra Fleitas, se hizo cargo del caso.</p>\n<p>Este miércoles se publicó el archivo de la investigación. Según el documento, una vez que la mujer presentó la denuncia, el 13 de marzo, comenzó a ser evasiva con los contactos de Fiscalía. </p>\n<p>En el proceso intervino la Unidad de Víctimas y Testigos, que intentó citar en varias oportunidades a la denunciante para “lograr su contención, su acompañamiento, garantizar su acceso a la Justicia”. A su vez, la fiscal comenzó la investigación con el Departamento de Delitos Especiales de Interpol, “a fin de poder contar con mayores recursos para esclarecer los hechos denunciados y la veracidad de los mismos así, como la eventual responsabilidad de su denunciado”.</p>\n<p>“A partir de ese momento, tanto el equipo de la Unidad de Víctimas y Testigos de la Fiscalía, así como los funcionarios policiales intervinientes, comenzaron a intentar entrevistarse con la víctima vía telefónica a fin de notificarla de que debía ir a la Unidad de Víctimas y Testigos para ser entrevistada por personal especializado, cuya función, además de “acompañar”, es “efectuar un diagnostico de la personalidad de dicha víctima”, planteó la fiscal en el escrito.</p>\n<p>Según afirmó, “allí comenzó un derrotero sin fin, ya que después de comunicarse en una primera oportunidad con la víctima, donde se le hizo una videollamada por las dos técnicas de la Unidad de Víctimas, ella comenzó a dar excusas de presentar problemas de salud, de depresión, etc., para no concurrir a entrevistarse con las técnicas, que la citaron en múltiples oportunidades y que, con el apoyo de los funcionarios policiales, incluso concurrieron a su domicilio, donde nunca lograron poderla entrevistarla”. Todo esto fue documentado por la Fiscalía.</p>\n<p>Como parte de las pruebas, se pidió el levantamiento del secreto profesional para solicitar información al Hospital Pasteur y a una clínica privada de cirugía estética a la que la denunciante dijo haber concurrido. En la clínica privada, que había cambiado de dueño, descartaron que la mujer se haya atendido allí. Con relación al Hospital Pasteur, se contesto que “recién en el año 2022 se había atendido a la víctima, no existiendo registros de haber sido atendida en el momento que sucedieron los hechos”.</p>\n<p>Por otra parte, “se pidieron los movimientos migratorios de la presunta victima y se enfocaron en determinar si habían testigos de los hechos denunciados, pese a que no se podía entrevistar a la denunciante y víctima para que aportara más material para esclarecer los hechos que la misma denunció”.</p>\n<p>“Atento a la preocupación que nos comenzó a generar tanto al equipo de la Unidad de Víctimas de la Fiscalía, y a la suscrita, ya que estábamos frente a una víctima con un comportamiento evasivo y ambiguo, ya que cada vez que se lograban comunicar con ella, temiendo por su condición de víctima vulnerable –conforme lo establece la ley 19.580 y la ley 19.664- esta no respondía el teléfono, las llamadas, los mensajes, y que se la hubiera amenazada, o incluso que hubiera sido víctima de cualquier agresión contra su integridad física, solicite por orden fiscal la intervención del Departamento de Personas Ausentes de Interpol”, señala el documento.</p>\n<p>Para verificar dónde estaba la mujer y si se encontraba en riesgo, se pidió la geolocalización a través de su celular y la interceptación de su línea telefónica. Así fue que el sábado 27 de abril se logró localizar a la denunciante, que “finalmente” accedió a presentarse ante el Departamento de Personas Ausentes de Interpol para “ser interrogada sobre los motivos de su ausencia y verla y verificar que la misma no presenta ningún tipo de lesión”. En esa oportunidad concurrió una psicóloga de la Unidad de Víctimas y Testigos de la Fiscalía para convencerla de que se presente ante este departamento para poder acompañarla a “brindar su declaración para sus máximas garantías”.</p>\n<p>La denunciante negó cualquier tipo de amenazas y “volvió a narrar los mismos hechos que le atribuía en sede policial”, aunque dijo que “no estaba plenamente segura de que fuera él”, en alusión a Yamandú Orsi. “Pero en ningún momento en dichas actas manifestó que dicha denuncia era falsa e inventada”, aclaró la fiscal. </p>\n<p>En esa oportunidad coordinó con la psicóloga de la Unidad de Víctimas y Testigos de Fiscalía una entrevista a la que no concurrió. Luego de ese derrotero, el 4 de mayo, la mujer reveló en <em>Santo y Seña</em> que su denuncia contra Orsi “era mentira, era falsa, inventada”. La mujer “manifestó en forma pública que la denuncia que había formulado era falsa y que la ideóloga de la misma había sido ella y Romina Celeste Papasso”. Al otro día de la emisión del programa, la fiscal emitió órdenes de detención, allanamiento e incautación de celulares para la mujer que denunció a Orsi y para Papasso. </p>\n<p>Para la Fiscalía, queda “demostrado que nunca existió delito, que la denuncia fue un invento, razón por la cual, atento a una de las causales del articulo 98 del Código del Proceso Penal, respecto a que cuando los hechos que se denuncian no son delitos no ameritan continuar con una investigación preliminar penal, la presente investigación se da por finalizada”, y se archiva la investigación. Tras este acto, se solicitó que se levante la reserva de la investigación.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-10T20:56:08+00:00",
  "ttr": 190,
  "type": "article"
}