{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/lionel-scaloni-sobre-la-final-cualquiera-de-los-dos-son-rivales-top-uruguay-nos-gano-y-nos-puso-las-cosas-muy-dificiles/",
  "title": "Lionel Scaloni sobre la final: “Cualquiera de los dos son rivales top, Uruguay nos ganó y nos puso las cosas muy difíciles”",
  "description": "Tras el triunfo de Argentina sobre Canadá en las semifinales de la Copa América, el técnico argentino Lionel Scaloni dijo estar orgulloso y agradecido con sus jugadores, considerando que es “dificilísimo”...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/lionel-scaloni-sobre-la-final-cualquiera-de-los-dos-son-rivales-top-uruguay-nos-gano-y-nos-puso-las-cosas-muy-dificiles/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/lionel-scaloni-sobre-la-final-cualquiera-de-los-dos-son-rivales-top-uruguay-nos-gano-y-nos-puso-las-cosas-muy-dificiles/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240710__363K7UD__v1__HighRes__FootballCopaAmerica2024SemiFinalA_RB2Japa_article_main.jpg?r=cuvBKwAf0eHCIoBX",
  "content": "<div>\n    <p>Tras el <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/copa-america-argentina-defendera-el-titulo-en-la-final/\">triunfo de Argentina sobre Canadá en las semifinales de la Copa América</a>, el técnico argentino Lionel Scaloni dijo estar orgulloso y agradecido con sus jugadores, considerando que es “dificilísimo” llegar a otra final, “sobre todo porque venimos de todos los halagos y el éxito”. “Eso cuesta el doble, los que estamos dentro sabemos lo que cuesta. Es una sensación de felicidad, pero también de preocupación, porque todo cuesta mucho más. La vara está muy alta y Canadá ha demostrado que no es fácil”, manifestó en conferencia de prensa.</p>\n<p>Sobre el rendimiento de sus jugadores, consideró que es imposible estar disconforme, “porque intentan hacer las cosas muy bien y eso es el fútbol. Se puede jugar bien o mal, pero este equipo no deja de intentarlo”.</p>\n<p>“Más que acostumbrar a este equipo a estar en las finales, lo que nos hemos acostumbrado es que la gente esté con este equipo. La clave es borrar lo que pasó. Al final, ellos compiten desde que tienen seis o siete años. No competir va en contra de lo que ellos quieren. No ha sido difícil”, indicó.</p>\n<p>Argentina se enfrentará en la <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/copa-america-2024-todos-los-partidos-y-resultados-a-la-fecha/\">gran final de la Copa América</a> al ganador del encuentro entre Uruguay y Colombia, y sobre eso también habló Scaloni. </p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/por-llegar-a-la-final-uruguay-colombia/\">Por llegar a la final: Uruguay-Colombia</a></li>\n</ul>\n<p>“Cualquiera de los dos son rivales top. Uruguay nos ganó hace poco y nos puso las cosas muy difíciles. A Colombia no la enfrentamos con este entrenador. Pero cualquiera de los dos van a ser rivales muy difíciles”, alegó.</p>\n<p>Por su parte, Lionel Messi valoró lo conseguido: “No es fácil que estemos de nuevo en una final y podamos volver a ser campeones. Hay que aprovecharlo, no es fácil hacer esto y lo volvimos a hacer”, dijo el capitán argentino, quien según dijo su propio compañero Ángel di María, en la arenga previa al partido les pidió al resto de los jugadores ganar “por el Fideo”, que se retirará de la selección tras el encuentro del domingo.</p>\n<p>“No es fácil hacer lo que hicimos con este grupo. Para mí es la última Copa América, jugamos el último mundial, estamos jugando Fideo, Ota [Nicolás Otamendi] y yo las últimas batallas y estamos disfrutándolo al máximo... Ojalá le podamos regalar al Fideo otro título en su última final”, expresó el rosarino.</p>\n<p>“Siento mucha felicidad y mucho orgullo. Lo que hizo este grupo es increíble, este grupo no se cansa de competir, es algo impresionante”, expresó Messi, quien con 38 partidos lidera la tabla de presencias en la Copa América, con tres más que el histórico arquero chileno Sergio Livingstone.</p>\n<p>“Tiene mucho mérito jugar cuatro finales seguidas y también se le da valor a las finales que jugué y que con la camada anterior no pude conseguir un título, esto es para ellos también... Estoy disfrutándolo más que nunca, esto es de lo poco que nos queda y ojalá que la gente también lo disfrute”, finalizó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-10T15:24:30+00:00",
  "ttr": 99,
  "type": "article"
}