{
  "url": "https://www.montevideo.com.uy/Noticias/IM-lanzo-campana-Boliches-libres-de-acoso-para-concientizar-sobre-violencia-sexual-uc896609",
  "title": "IM lanzó campaña “Boliches libres de acoso” para concientizar sobre violencia sexual",
  "description": "How you doin’?                                    Hasta el momento tres locales bailables se adhirieron voluntariamente para “promover formas de relacionamiento y seducción...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/IM-lanzo-campana-Boliches-libres-de-acoso-para-concientizar-sobre-violencia-sexual-uc896609",
    "https://www.montevideo.com.uy/Noticias/IM-lanzo-campana-Boliches-libres-de-acoso-para-concientizar-sobre-violencia-sexual-uc896609?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896609="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891017.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>How you doin’?</p>\n                                    <h2>Hasta el momento tres locales bailables se adhirieron voluntariamente para “promover formas de relacionamiento y seducción respetuosas”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Intendencia\nde Montevideo (IM) lanzó la campaña “Boliches libres de acoso”, con el fin de “concientizar\nsobre el acoso y la violencia sexual” en los locales bailables de la capital.</p><p>La comuna “viene\ndesarrollando un proceso de trabajo junto a locales de ocio nocturnos, para la\ncomprensión estructural del acoso y la violencia sexual, no como hechos\naislados sino como una problemática a trabajar en los boliches”, comunicó en su\nsitio web. En tal sentido, las acciones de la IM “buscan promover formas de\nrelacionamiento y seducción respetuosas y recíprocas entre las personas”, puntualiza\nel texto difundido.</p><p>Asimismo,\nse busca también orientar “prácticas de cuidado al momento de transitar\ny/o presenciar una situación de violencia”.</p><p>La intención, pues, es “hacer de la noche un lugar de goce y\ndisfrute para todas las personas”.</p><p>De acuerdo con el ejecutivo departamental, tres boliches se\nadhirieron voluntariamente a la campaña: Il Tempo y Plaza Mateo (Parque Rodó) y\nDoña Marta (Cordón). “Estos locales adhirieron al compromiso de posicionarse\ncontra cualquier tipo de violencia de género. Para ello, participaron de\ninstancias de sensibilización para construir en conjunto esta experiencia\npiloto centrada en una guía de prevención y actuación ante situaciones de\nviolencia de género”, manifestó la IM.</p><p>En tanto, otros boliches que quieran adherirse deberán hacerlo\nvoluntariamente enviando un correo a <a href=\"mailto:libredeacoso@imm.gub.uy\" target=\"_blank\">libredeacoso@imm.gub.uy</a>,\ninformó la intendencia.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}