{
  "url": "https://www.montevideo.com.uy/Noticias/-Me-tomo-muy-en-serio-las-cuestiones-de-seguridad--Mastropierro-tras-incidente-en-juzgado-uc896360",
  "title": "“Me tomo muy en serio las cuestiones de seguridad”: Mastropierro tras incidente en juzgado",
  "description": "Después de una curiosa llegada al juzgado el pasado lunes, que los presentes en describieron a Montevideo Portal como “digna de Netflix”, Jonathan Mastropierro, uno de los testigos de la causa contra el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Me-tomo-muy-en-serio-las-cuestiones-de-seguridad--Mastropierro-tras-incidente-en-juzgado-uc896360",
    "https://www.montevideo.com.uy/Noticias/-Me-tomo-muy-en-serio-las-cuestiones-de-seguridad--Mastropierro-tras-incidente-en-juzgado-uc896360?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896360="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/848979.jpg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/-Patovicas--un-Mercedes-y-chofer-el-episodio-de-Netflix-de-Mastropierro-en-el-juzgado-uc896301?_gl=1*1h8uyxg*_ga*Mzk5OTUyNjE5LjE3MjA1MzQ5NzY.*_ga_1CV7BQE5SK*MTcyMjk3MTQ2Ni4zMC4xLjE3MjI5Nzg2NjAuMC4wLjA.\" target=\"_blank\">Después de\nuna curiosa llegada al juzgado el pasado lunes, que los presentes en describieron\na <em>Montevideo Portal</em> como “digna de Netflix”</a>, Jonathan Mastropierro, uno\nde los testigos de la causa contra el exsenador Gustavo Penadés, dio su versión\nde los hechos.</p><p>El suceso\nse enmarcó en una instancia judicial por la que el joven es investigado por un\nsiniestro de tránsito del que fue protagonista, en el que dos personas resultaron\nlesionadas.</p><p>Así, Mastropierro\ndijo a <em>Montevideo Portal</em> que fue “increpado” a la entrada del juzgado\npor el padre de la “víctima”. “No es la primera vez, ya tuvimos una situación\nsimilar en el mes de mayo, nosotros no intercambiamos palabras con ellos, pero\nel papá se dirige en muy malos términos con comentarios despectivos incluso\ncontra mi abogada Sandra Colman”, expresó el testigo del caso Penadés.</p><p>Tal como informáramos, el joven llegó al juzgado en un auto\nMercedes Benz negro y con matrícula de remise, conducido por un hombre de\ntraje. Luego de poner balizas y estacionar en doble fila, el individuo se quedó\nesperando a Mastropierro a un lado del vehículo.</p><p>Del Mercedes descendieron, además, dos guardias de\nseguridad. “Claramente eran patovicas de boliche”, apostó una fuente en su\nrelato a <em>Montevideo Portal</em>. Vestidos de negro y de complexión\nfísica grande, los hombres acompañaron a Mastropierro desde la entrada hasta la\npuerta de la sala en la que se celebraría la audiencia.</p><p>De este modo, el joven de 23 años aclaró que se dirigió a la\nsede judicial “únicamente con\nun custodio, que también fue increpado en presencia de la Policía”. “Decidimos\nsolicitar la presencia del segundo, que llegó en menos de 5 minutos para\npreservar la seguridad e integridad de la doctora Colman y de mi persona; en lo\npersonal, me tomo muy en serio las cuestiones de seguridad, quien me conoce\nsabe que cuento con custodia 24/7 por amenazas comprobadas que recibí y fueron\ndenunciadas en su momento en seccional 10”, dijo Mastropierro.</p><p>Cuando el joven fue llamado para ingresar a la audiencia,\nlos guardias de seguridad se encaminaron a entrar con él, lo que provocó la\nreacción de los abogados defensores de la familia que fue víctima del\naccidente. Los penalistas Ignacio Durán y Eduardo Sassón le pidieron al juez\nque impidiera el ingreso de los hombres, porque eran ajenos a la causa y no\ncorrespondía que presenciaran la instancia.</p><p>La defensa argumentó que los guardias de seguridad buscaban\namedrentar a las víctimas. Además, sostuvieron que la seguridad de los\npresentes en un juzgado está garantizada por la Fiscalía.</p><p>De este\nmodo, el joven de 23 años consideró que la sede judicial no le “garantizó\nningún tipo de seguridad en el ingreso”. “En vista de que no es la primera vez\nque sucede esto, tomaré las medidas a futuro para no ingresar por el mismo\nlugar donde ingresa la otra parte, llegaré y aguardaré en el exterior hasta que\nesté por comenzar la audiencia y cuando deba ingresar lo haré por otro lugar\nque no sea el mismo que entran ellos”, adelantó.</p><p>Además, Mastropierro\nse refirió al “vehículo” en el que arribó al juzgado: “Tengo la libreta\nretenida y me debo desplazar con chofer porque la misma sede me la retiró y no\npuedo manejar”.</p><p>Tras las\ndiscrepancias con el padre de una de las víctimas del siniestro de tránsito,\nMastropierro dijo que está “alejado de un eventual acuerdo reparatorio”. “Sigo\nestudiando la posibilidad de un reparatorio siempre y cuando se trate de un\nmonto razonable y la defensa con pies en tierra se ajuste a la capacidad de\npago, no estoy de acuerdo y no comparto el monto millonario que se me está\nsolicitando”, expresó.</p><p>Además, el\njoven aseguró que “reforzará” la defensa ante “un eventual juicio oral y público”\ny se disculpó con las víctimas del accidente. “Si ellos o sus acompañantes se\nsintieron intimidados por la presencia del personal de seguridad, pido las\ndisculpas del caso. Pero es la única forma que tengo yo de preservar mi\nintegridad ante situaciones como las que viví con el papá al ingreso”, concluyó.</p><p>En la audiencia judicial, <a href=\"https://www.montevideo.com.uy/Noticias/Colocan-tobillera-electronica-a-Mastropierro-tras-incidente-en-un-juzgado-uc896251\" target=\"_blank\">se resolvió colocarle a Mastropierro</a> una tobillera\nelectrónica debido a un “incidente” que hubo durante la instancia.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 138,
  "type": "article"
}