{
  "url": "https://www.elobservador.com.uy/nota/miles-de-simpatizantes-de-petro-marcharon-para-exigir-un-nuevo-fiscal-general-en-colombia-2024281876",
  "title": "Miles de simpatizantes de Petro marcharon para exigir un nuevo fiscal general en Colombia",
  "description": "Miles de simpatizantes del presidente de Colombia, Gustavo Petro, marcharon en varias de las principales ciudades del país para exigir a la Corte Suprema la designación de un nuevo fiscal general en reemplazo...",
  "links": [
    "https://www.elobservador.com.uy/nota/miles-de-simpatizantes-de-petro-marcharon-para-exigir-un-nuevo-fiscal-general-en-colombia-2024281876",
    "https://www.elobservador.com.uy/nota/miles-de-simpatizantes-de-petro-marcharon-para-exigir-un-nuevo-fiscal-general-en-colombia-2024281876/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707426376146.jpg?&cw=600&ch=365",
  "content": "<p>Miles de simpatizantes del presidente de Colombia, Gustavo Petro, marcharon en varias de las principales ciudades del país para exigir a la Corte Suprema la designación de un nuevo fiscal general en reemplazo del saliente Francisco Barbosa, a quien el mandatario izquierda acusa de intentar derrocarlo.</p><div><p>Sindicalistas, estudiantes y dirigentes de izquierda respondieron a la convocatoria del presidente para manifestarse el día en que los 23 magistrados del alto tribunal se reunieron para votar por la terna de juristas que Petro presentó a finales del año pasado.</p><p>Hasta el momento, ninguna de las candidatas consiguió los 16 votos necesarios para asumir el cargo y de no conseguirlos antes del 12 de febrero, la Fiscalía Genera quedaría de forma temporal a cargo de la vicefiscal general, Martha Mancera, mano derecha de Barbosa.</p><p>La tensión entre Petro y la Corte Suprema alcanzó un nuevo máximo este fin se semana, luego que un informe de inteligencia difundido por la prensa local implicara a Mancera de una trama para encubrir a un funcionario de la Fiscalía General que presuntamente colaboraba con narcotraficantes. </p><p>Frente a la sede del máximo tribunal, unas mil personas cantaron consignas a favor de Petro, el primer presidente izquierda en la historia de Colombia, mientras en las ciudades de Medellín y Cali también se registraban manifestaciones en apoyo al mandatario.</p><p>El fin de semana Petro acusó a Barbosa de querer derrocarlo a través de una investigación a las donaciones que hizo a su campaña un sindicato de trabajadores, presuntamente violando los topes establecidos por la ley.</p><p>\"La movilización de hoy no es cierto que sea ordenada por mí, ni que vaya en presión contra los magistrados, a la que di todo mi respaldo y garantía. Si los grupos interesados deciden desesperadamente la ruptura institucional, habrá una respuesta popular contundente y sin violencia\", escribió el mandatario en la red X.</p><p>Los manifestantes marcharon desde la mañana y hasta entrada la tarde seguían congregados en el centro de Bogotá. \"Estamos aquí para exigir la salida del fiscal y que se permita que la terna propuesta por el presidente salga adelante y que por fin tengamos un fiscal que enfrente el hampa\", resumió Francisco Mora, dirigente del Sindicato Nacional de Trabajadores del Transporte.</p><p>\"Sesionamos en condiciones de normalidad. Adelantamos la votación para la elección de la fiscal general; hicimos dos rondas y ninguna candidata alcanzó los votos necesarios\", declaró a los medios el presidente de la Corte Suprema, Gerson Chaverra, quien precisó que el tribunal volverá a votar en su próxima sesión plenaria, pautada para finales de este mes.</p><p>En enero, la Fiscalía General imputó cargos de lavado de activos contra Nicolás Petro, hijo del presidente. Según el ente investigador, el mayor de los herederos de Petro habría recibido fondos del narcotráfico durante la campaña presidencial de 2022, en la que jugó un papel clave para ganar apoyos en el norte del país.</p><p>La audiencia preparatoria de ese juicio está programada para el próximo 29 de abril. Hasta el momento, Nicolás Petro se encuentra en libertad condicional y siempre negó que su padre tuviera conocimiento sobre la entrada de dinero de narcotraficantes a su campaña.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-08T21:07:06.108Z",
  "ttr": 103,
  "type": "article"
}