{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Que-tan-factible-es-que-los-humanos-viajen-y-colonicen-Marte-Un-analisis-lo-estudia-uc888688",
  "title": "¿Qué tan factible es que los humanos viajen y colonicen Marte? Un análisis lo estudia",
  "description": "En un futuro no muy lejano, la gente podría explorar nuevas fronteras en el espacio: la NASA ve a Marte como un objetivo para la década de 2030, pero SpaceX, de Elon Musk, está deseosa de enviar cohetes...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Que-tan-factible-es-que-los-humanos-viajen-y-colonicen-Marte-Un-analisis-lo-estudia-uc888688",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Que-tan-factible-es-que-los-humanos-viajen-y-colonicen-Marte-Un-analisis-lo-estudia-uc888688?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888688="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201710/_W933_80/628625.JPG",
  "content": "<div>\n                              \t<p>En un futuro no muy lejano,\nla gente podría explorar nuevas fronteras en el espacio: la NASA ve a Marte\ncomo un objetivo para la década de 2030, pero SpaceX, de Elon Musk, está\ndeseosa de enviar cohetes directamente a ese planeta. De hecho, el propio Musk ha\nreflexionado con frecuencia sobre la posibilidad de formar una colonia allí.</p><p>Visitar Marte es una\ncosa, pero ¿podrían los humanos colonizarlo? Algunas cuestiones tecnológicas y\nbiológicas están pendientes, pero este fragmento de ciencia ficción podría\nrealizarse durante nuestras vidas.</p><p>El portal <em>ExtremeTech</em>\nanalizó el estado actual de la ciencia para dilucidar acerca de si el humano podría\ncolonizar el planeta rojo.</p><p><strong>Alcanzar Marte</strong></p><p>Para llegar al\nobjetivo se necesita un gran cohete.</p><p>Las agencias\nespaciales llevan décadas enviando pequeñas sondas y módulos de aterrizaje a\nMarte. Si bien no está tan lejos, llegar requiere de mucha energía.</p><p>Pocos cohetes, incluso\nen la etapa de prueba, podrían apoyar misiones tripuladas a Marte. SpaceX tiene\ndos vehículos que teóricamente son capaces de llegar: está el Falcon Heavy, que\nactualmente está volando y ha demostrado que puede lanzar un vehículo de casi\n6.000 kg más allá de la órbita de Marte. Este cohete también lanzará la\nmencionada misión Europa. Sin embargo, Musk ha presentado Starship como el\ncohete a Marte desde los primeros avances, pero este cohete aún no está en\npleno funcionamiento.</p><p>Starship es el cohete\nmás grande y poderoso del mundo y está siendo diseñado para ser completamente\nreutilizable. Actualmente estamos esperando el cuarto intento de lanzamiento\norbital de Starship (los dos primeros terminaron en fracasos catastróficos, y\nel tercero tuvo mayor éxito hasta que intentó volver a entrar en la atmósfera\nde la Tierra).</p><p>Musk ha hecho muchas\ngrandes promesas, pero la potencia del Falcon 9 sugiere que SpaceX podría\nlograrlo.</p><p>Por tanto, existe la\nposibilidad de que, dentro de una década, tengamos múltiples vehículos capaces\nde transportar personas y materiales a Marte.</p><p><strong>Vivir en Marte</strong></p><p>Una vez en el planeta\nrojo, los humanos debemos enfrentarnos al entorno de una superficie inhóspita.\nMarte tiene una delgada atmósfera de dióxido de carbono, interminables\nextensiones de paisaje polvoriento y aproximadamente un tercio de la gravedad\nde la Tierra. ¿Es posible vivir en esas condiciones?</p><p> Marte no tiene campo magnético, lo que\nsignifica que el viento solar destrozará continuamente la atmósfera. También significa que los\ncolonos estarían expuestos a una intensa radiación, hasta 700 veces más de la\nque encontrarían en la Tierra. Cualquier ser humano que viva en Marte debe\nextremar las precauciones para evitar la exposición a la radiación.</p><p>Los hábitats podrían\nconstruirse bajo tierra o con protección para reducir la exposición, pero\ncualquier excursión a la superficie sería como hacerse una radiografía de\ntórax. Con el paso de los años, la probabilidad de sufrir enfermedades por\nradiación y cáncer se vuelve bastante alta.</p><p>Construir un\nasentamiento que pueda proteger a los residentes de la radiación llevará mucho\ntrabajo, e incluso SpaceX con una flota Starship en funcionamiento podría verse\nen apuros para enviar todos los materiales necesarios para la construcción. Es\npor eso que la NASA y otros han estado investigando la utilización de recursos\nin situ para la Luna y más allá.</p><p>La agencia se ha\ncomprometido con empresas para construir prototipos de hábitats a partir de\nregolito marciano y lunar simulado. La NASA ha hecho planes para enviar una\nimpresora 3D a la Luna para probar estas técnicas de construcción, pero esto no\nsucederá hasta dentro de 5 a 10 años, según el ritmo de lanzamientos de\nArtemis.</p><p>Incluso con una casa\nadecuadamente protegida, posiblemente hecha del propio Marte, todavía hay que\nlidiar con la física. Vivir en un planeta con un tercio de la gravedad de la\nTierra puede parecer divertido, pero podría haber efectos secundarios adversos.</p><p><em>ExtremeTech </em>habló con Adam Steltzner del JPL antes del\naterrizaje del Perseverance y notó los pocos datos que están disponibles sobre\nla fisiología humana en baja gravedad. Sus ojos pueden cambiar de forma, sus\nmúsculos se atrofian, sus fluidos espinal y linfático pueden no fluir\ncorrectamente y podrían existir nuevos riesgos de embarazo que no se ven en la\nTierra. Ni siquiera sabemos si los huesos crecerán y sanarán correctamente sin\nla gravedad normal de la Tierra. Si los humanos no pueden ser felices, sanos y\nfructíferos en Marte, ¿qué sentido tiene ir?</p><p>Si bien es posible que\npronto tengamos cohetes capaces de enviar grandes grupos de personas y cargas\npesadas a Marte, la tecnología que permitiría a esas personas vivir de forma\nsegura en Marte está mucho más lejos. Puede que ni siquiera seamos conscientes\nde algunos de los problemas fisiológicos que debemos resolver.</p><p>Dicho todo esto, la opción\nde viajar y colonizar Marte sigue en “quizá” hasta que la exploración del\nplaneta rojo alcance un nuevo hito: misiones tripuladas.</p><p>Una vez que hayamos\nvisto cómo les va a los humanos en excursiones cortas a Marte, podremos\ncomenzar a planificar una habitación a largo plazo. Si tenemos suerte, los\naterrizajes tripulados podrían ocurrir en 10 a 15 años. Aun así, no podemos\ndescartar la posibilidad de que Musk arroje a algunos aventureros a un cohete\nun poco antes.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 168,
  "type": "article"
}