{
  "url": "https://www.elpais.com.uy/ovacion/futbol/lucas-hernandez-sobreviviente-del-epico-triunfo-de-penarol-en-rio-recordo-esa-noche-y-revelo-un-dato-clave",
  "title": "Lucas Hernández, sobreviviente del épico triunfo de Peñarol en Río, recordó esa noche y reveló un dato clave ",
  "description": "El lateral izquierdo de 32 años fue titular en la gran victoria mirasol ante Flamengo en el Estadio Maracaná en 2019 y ahora estará nuevamente en el plantel, pero con más experiencia y otra realidad.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/lucas-hernandez-sobreviviente-del-epico-triunfo-de-penarol-en-rio-recordo-esa-noche-y-revelo-un-dato-clave"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/caa7cf6/2147483647/strip/true/crop/1800x875+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F04%2Ff70493e9444da72f7025c0359ae6%2Fpublicada-nia0951.JPG",
  "content": "<div>\n<p><b><i>Enviado a Brasil / Río de Janeiro</i></b><br />La noche del 3 de abril de 2020 fue inolvidable para los hinchas de <b>Peñarol</b>, pero para los jugadores que fueron parte de una inesperada y gran victoria ante <b>Flamengo </b>por <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/memo-lopez-la-receta-para-ganarle-a-flamengo-en-el-maracana-y-su-recuerdo-de-juan-izquierdo-en-penarol\">1 a 0 en el Estadio Maracaná</a>, mucho más. Y en la antesala a la reedición de un encuentro con mucha historia, el Mirasol tiene un solo sobreviviente de esa gesta: <b>Lucas Hernández</b>.</p><p>“Fue un partido muy lindo que salió redondo. También fue una gran alegría para todos nosotros y obviamente para la institución”, le contó a <i>Ovación </i>el lateral izquierdo de 32 años que atraviesa su segundo pasaje en el club Carbonero.</p><p>Acerca de cómo se planificó ese encuentro con el cuerpo técnico que encabezaba <b>Diego López</b>, el futbolista Mirasol recordó: “Lo planificamos como cualquier otro, pero sabiendo que iba a ser un partido dificilísimo que por suerte lo pudimos ir llevando con el correr de los minutos. Se fue desarrollando de buena manera para nosotros porque con todo el potencial que tenían ellos todavía no nos habían convertido. Eso llevó a que las cosas se fueran dando más a nuestro favor y después pudimos encontrar ese gol en el final que nos pudo dar la victoria”.</p><p>Pero Lucas se encargó de bajar a tierra ese gran triunfo y recordó que no todo fue bueno: “En ese año hicimos 10 puntos, terminamos el grupo igualados con Flamengo y Liga de Quito (10 unidades los tres) y quedamos afuera por diferencia de goles. Fue increíble”.</p><div>\n<figure>\n<picture>\n<img alt=\"Lucas Hernández en el partido entre Flamengo y Peñarol por la Copa Libertadores 2019.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/36f6948/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fed%2F9613fbd7473a9c11435a5eea8cf9%2Fdiseno-sin-titulo-2024-09-17t205814-613.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1d49bfc/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fed%2F9613fbd7473a9c11435a5eea8cf9%2Fdiseno-sin-titulo-2024-09-17t205814-613.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/36f6948/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fed%2F9613fbd7473a9c11435a5eea8cf9%2Fdiseno-sin-titulo-2024-09-17t205814-613.jpg\" />\n</picture>\n<div>\n<figcaption>Lucas Hernández en el partido entre Flamengo y Peñarol por la Copa Libertadores 2019.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>De todas maneras, esa victoria fue épica para Peñarol, porque enfrentó a un equipo que al igual que ahora, estaba más de 100 millones de euros por encima del Carbonero en cuanto al valor del plantel, pero nadie les saca esa alegría a los protagonistas: “Esa victoria en Maracaná fue uno de los momentos más lindos que he vivido con Peñarol, por el rival, por la gente que estaba ahí acompañándonos y porque cuando hicimos el gol el estadio se enmudeció por completo. Fue increíble eso y Dios quiera que podamos volver a repetirlo”.</p><p>El lateral izquierdo que viene teniendo pocos minutos, pero grandes actuaciones, tanto en ese puesto así como también unos metros más adelantado, recordó también cómo fue la jugada del gol: “Arrancó todo en la mitad de la cancha y el Cebolla (Cristian Rodríguez) intentó un pase del medio hacia la punta izquierda, pero la pelota rebotó y volvió hacia nosotros. Me quedó a mí, avancé, tomé la decisión de mandar el centro al área y pude encontrar a Lucas, que definió de gran manera como era de esperar por una de sus tantas características, con un cabezazo bárbaro”.</p><div>\n<figure>\n<picture>\n<img alt=\"El festejo de Gastón Rodríguez y Lucas Viatri en el partido entre Flamengo y Peñarol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d4abd3d/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F8c%2F114ae9814a669469c42be85912d5%2Fdiseno-sin-titulo-2024-09-15t174616-899.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ee15f9c/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F8c%2F114ae9814a669469c42be85912d5%2Fdiseno-sin-titulo-2024-09-15t174616-899.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d4abd3d/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F8c%2F114ae9814a669469c42be85912d5%2Fdiseno-sin-titulo-2024-09-15t174616-899.jpg\" />\n</picture>\n<div>\n<figcaption>El festejo de Gastón Rodríguez y Lucas Viatri en el partido entre Flamengo y Peñarol.</figcaption><p>Foto: EFE.</p></div>\n</figure>\n</div><p>Este jueves Peñarol volverá a visitar a Flamengo en el Estadio Maracaná (19:00 horas por <i>ESPN </i>y <i>Disney+</i>), pero a diferencia de 2019 -fase de grupos-, ahora será por la ida de los cuartos de final de la <b>Copa Libertadores</b>.</p><p>Y este cruce que se dio a conocer el 22 de agosto luego de que Flamengo dejara por el camino a Bolívar, empezó a rondar en la cabeza de <b>Diego Aguirre</b> y por supuesto, en la de todos los jugadores del plantel Peñarol, incluido Lucas Hernández.</p><p>“Desde el momento que supimos que el rival era Flamengo, la serie era algo que estaba siempre ahí, era tema de charla y de reojo lo estábamos mirando. Se habló mucho, pero se intentó también no perder el foco del Campeonato Uruguayo porque tenemos también el objetivo de ganarlo. Son cosas muy lindas y desafiantes que me tocan vivir estando en Peñarol y las disfruto mucho. Prepararse para jugar la Copa Libertadores es algo que disfrutamos todos y más cuando los resultados te acompañan. Se hace todo mucho más fácil y llevadero, ya sea en lo local y en lo internacional porque siempre que los resultados van de la mano con los objetivos es mucho mas ameno. Esto en la Libertadores hacía mucho tiempo que no nos pasaba y además de ser una exigencia y un desafío, también tenemos que disfrutarlo, pero preparándonos de la mejor manera y dar lo mejor de cada uno”.</p><div>\n<figure>\n<picture>\n<img alt=\"Lucas Hernández y Maximiliano Olivera celebran la clasificación de Peñarol ante The Strongest.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c21ce86/2147483647/strip/true/crop/6099x4067+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Ff2%2Fcf4737604f0ab22a9d3bbf534bdf%2Fpenarol-vs-the-strong-17786170.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e154531/2147483647/strip/true/crop/6099x4067+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Ff2%2Fcf4737604f0ab22a9d3bbf534bdf%2Fpenarol-vs-the-strong-17786170.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c21ce86/2147483647/strip/true/crop/6099x4067+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Ff2%2Fcf4737604f0ab22a9d3bbf534bdf%2Fpenarol-vs-the-strong-17786170.jpg\" />\n</picture>\n<div>\n<figcaption>Lucas Hernández y Maximiliano Olivera celebran la clasificación de Peñarol ante The Strongest.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>Pero más allá del disfrute y de la expectativa, también hay una realidad y es que al tratarse de cuartos de final, cualquier rival será complicado, bravo y difícil. Flamengo no será la excepción y Peñarol sabe cómo afrontar esta dura llave y así lo reveló Lucas Hernández: “Sabemos del potencial que tienen en el plantel y juegue quien juegue porque vi que hay algunos futbolistas lesionados, siempre es un equipo muy competitivo que está peleando finales de todo lo que juega. Pero van a ser partidos muy lindos. Nosotros nos preparamos pensando en lo que significa jugar este tipo de partidos, pero también pensando en poder hacer lo nuestro, lo que nos trajo hasta acá. En la ida tenemos que jugar bien y sacar el mejor resultado posible porque después jugamos en casa”.</p><p>“Vimos y analizamos todas las virtudes que tienen y también su potencial porque la idea va a ser minimizar todo eso y hacer lo nuestro de la mejor manera para conseguir los resultados que necesitamos para cumplir con uno de los grandes objetivos que tenemos en esta temporada que es poder avanzar a las semifinales de la Libertadores y llegar lo más lejos posible”, agregó el futbolista aurinegro.</p><div>\n<figure>\n<picture>\n<img alt=\"Lucas Hernández y Diego Aguirre en el partido entre Rampla Juniors y Peñarol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/18772df/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Ffb%2Fc854d49749f080202739a70e55db%2Fdiseno-sin-titulo-2024-09-17t210421-268.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4b83279/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Ffb%2Fc854d49749f080202739a70e55db%2Fdiseno-sin-titulo-2024-09-17t210421-268.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/18772df/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Ffb%2Fc854d49749f080202739a70e55db%2Fdiseno-sin-titulo-2024-09-17t210421-268.jpg\" />\n</picture>\n<div>\n<figcaption>Lucas Hernández y Diego Aguirre en el partido entre Rampla Juniors y Peñarol.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>Lucas Hernández no es titular indiscutido en el Peñarol de Diego Aguirre, pero cada vez que le toca entrar a la cancha, algo bueno pasa en el equipo Mirasol.</p><p>Su aporte es importante y en los últimos dos partidos del Carbonero suma un gol y dos asistencias.</p><p>Una charla que el lateral izquierdo mantuvo con la Fiera antes de empezar la temporada fue el gran clic. Lucas estaba más afuera que adentro de Peñarol. El técnico le fue sincero y el jugador se quedó a ganarse su lugar.</p><p>Y vaya si respondió. Sin ser titular, es una pieza importante a la que Aguirre recurre sistemáticamente con el objetivo de cambiar el trámite de un partido y lo termina consiguiendo.</p><div>\n<figure>\n<picture>\n<img alt=\"Lucas Hernández fue clave en el triunfo de Peñarol frente a Miramar Misiones.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7888497/2147483647/strip/true/crop/1080x720+0+0/resize/1080x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fad%2F2f061e2142f8a4ac7dce323351c9%2Flucas-hernandez-fue-clave-en-el-triunfo-de-penarol-frente-a-miramar-misiones.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9cdee49/2147483647/strip/true/crop/1080x720+0+0/resize/2160x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fad%2F2f061e2142f8a4ac7dce323351c9%2Flucas-hernandez-fue-clave-en-el-triunfo-de-penarol-frente-a-miramar-misiones.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7888497/2147483647/strip/true/crop/1080x720+0+0/resize/1080x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fad%2F2f061e2142f8a4ac7dce323351c9%2Flucas-hernandez-fue-clave-en-el-triunfo-de-penarol-frente-a-miramar-misiones.jpg\" />\n</picture>\n<div>\n<figcaption>Lucas Hernández fue clave en el triunfo de Peñarol frente a Miramar Misiones.</figcaption><p>Foto: @OficialCAP.</p></div>\n</figure>\n</div><p>“Tanto mis compañeros como el cuerpo técnico saben muy bien que yo estoy para lo que sea necesario y para tratar siempre de estar de la mejor manera para ayudar al equipo desde donde me toque. Eso es lo que más me importa porque mi mayor deseo es que Peñarol esté bien, que pueda salir adelante, que pueda sumar y que pueda ganar”, contó.</p><p>Y por último, acerca de su rendimiento, el futbolista fue claro: “Me siento bien y cómodo, entrando y jugando los minutos que sean necesarios porque estar en Peñarol es algo que siempre soñé y no es fácil. Aunque parezca fácil, tiene sus complejidades jugar en Peñarol, pero es el lugar más lindo, el lugar en el que todos queremos estar y por eso hacer un gol, vivirlo de la manera en la que se vive, disfrutarlo con el plantel y con la familia es realmente algo muy lindo”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/lucas-hernandez-de-las-criticas-al-pie-de-oro-que-brilla-en-penarol-tras-la-charla-personal-con-aguirre\">\nLucas Hernández, de las críticas al “pie de oro” que brilla en Peñarol tras la charla personal con Aguirre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/define-mas-que-la-serie-la-curiosidad-que-esconden-detras-los-duelos-disputados-entre-penarol-y-flamengo\">\n¿Define más que la serie? La curiosidad que esconden detrás los duelos disputados entre Peñarol y Flamengo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-as-bajo-la-manga-de-diego-aguirre-en-penarol-y-la-receta-para-sumar-otro-triunfo-clave-en-las-dos-tablas\">\nEl as bajo la manga de Diego Aguirre en Peñarol y la receta para sumar otro triunfo clave en las dos tablas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/lucas-hernandez-y-pedro-milans-fueron-figuras-asistieron-y\">\nLucas Hernández y Pedro Milans fueron figuras, asistieron en los goles de Peñarol y no es una casualidad\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/enrique-arrillaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-18T06:20:01.75",
  "ttr": 260,
  "type": "article"
}