{
  "url": "https://www.elpais.com.uy/opinion/columnistas/oscuras-postales-de-la-dimension-del-absurdo",
  "title": "Oscuras postales de la dimensión del absurdo",
  "description": "“La principal diferencia entre los humanos y los animales es que los animales jamás permitirían que los lidere el más estúpido de la manada”, dijo Churchill con irónica lucidez.La afirmación de aquel líder...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/oscuras-postales-de-la-dimension-del-absurdo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>“La principal diferencia entre los humanos y los animales es que los animales jamás permitirían que los lidere el más estúpido de la manada”, dijo Churchill con irónica lucidez.</p><p>La afirmación de aquel líder británico ronda por muchos votantes de Alberto Fernández que se preguntan por qué el kirchnerismo sigue considerando un “gran cuadro político” a la creadora del fallido gobierno anterior, y antes había promovido figuras lamentables como Amado Boudou, había tenido aliados de la calaña de Alperovich y había candidateado a la presidencia a camaleones impúdicos como Scioli.</p><p>También traen a muchas mentes argentinas aquella reflexión de Churchill las argumentaciones desopilantes de Javier Milei y sus metáforas escatológicas.</p><p>Que el accionar legislativo del oficialismo sea una deriva plagada de naufragios bochornosos hace juego con los rasgos de su líder, el presidente que dice “no hay plata” y veta aumentos mínimos a las pauperizadas jubilaciones mientras envía cien mil millones de pesos a los oscuros aparatos de inteligencia, gasta 300 millones de dólares en comprar aviones de guerra y vuela todo el tiempo en jets privados por el mundo en su intento de convertirse en líder mundial.</p><p>Habiendo escuchado todo lo que se le escuchó decir desde que lo empezaron a invitar a la televisión por el raiting que daban los exabruptos que gritaba con el rostro desencajado ¿por qué debiera sorprender que las figuras más allegadas a él protagonicen escándalos y disparen todo el tiempo afirmaciones delirantes?</p><p>Hay una correlación lineal entre Milei y esa “Armada Brancaleone” que creó para gobernar. También es lamentable Mauricio Macri apoyando en solitario la iniciativa de Milei contra la que había votado en el Congreso su propio partido. Incluso Martín Lousteau, siendo uno de los más inteligentes, integra la decadente comparsa cuando se deja ver a la sombra oscura de dirigentes de trastienda como Emilio Yacobitti y Coti Nosiglia, y asume el liderazgo de una comisión legislativa secundado por kirchneristas irredentos como Leopoldo Moreau y Oscar Parrilli.</p><p>Así como la patética debacle de Fernández deja en segundo plano las mediocridades de la “oposición dialoguista” y del oficialismo, incluido el mismísimo presidente, el régimen venezolano eclipsa con su truculento surrealismo todo lo absurdo que se ve en el escenario argentino.</p><p>Nicolás Maduro leyendo en el Evangelio “bienaventurados los que creen sin haber visto”, intentando convencer a los venezolanos de que le “crean sin ver” porque nunca les mostrará las actas de la elección, sonó tan absurdo como aquel discurso en el que dijo que “Jesucristo fue un niño palestino asesinado por el imperio español”.</p><p>Maduro dice en serio cosas estúpidas y tan desopilantes como las que decía Groucho Marx, con la diferencia de que el genial actor y escritor neoyorquino transmitía mediante el absurdo su lúcida mirada sobre la condición humana.</p><p>El dictador venezolano es “el más estúpido de la manada”. Si luce como jefe del régimen no es porque los otros sean más estúpidos, sino porque cumple requisitos que lo hacen conveniente como rostro de una dictadura calamitosa, apoyada sobre los cuarteles, cárteles narcos y mafias que explotan ilegalmente el arco minero del Orinoco.</p><p>Sólo en la dimensión de lo descabellado se puede creer en la “jueza suprema” que dio por “verificado y comprobado” el “triunfo” de Maduro. El jefe chavista no pudo siquiera poner gente presentable a declararlo ganador en el Tribunal Supremo de Justicia.</p><p>Que la jueza que encabezó la “legitimación” de un monumental fraude vista la estridente toga de los jueces supremos venezolanos, es tan insólito como su nombre: Caryslia.</p><p>Detrás de gruesas capas de rouge y rímel está el rostro de la dirigente que convocaba “en nombre de nuestro querido presidente Nicolás Maduro” a votar en las internas de “nuestro partido, el PSUV”.</p><p>Si el régimen chavista cayera, le alcanzaría con sacarse el maquillaje para no ser reconocida por el pueblo al que estafó.</p><p>Sólo en esa manada que colocó en el liderazgo “al más estúpido”, pueden simular que es creíble la investigación que Caryslia Rodríguez citó para dictaminar que ganó Maduro.</p><p>No puede leer de corrido un párrafo ni pronunciar correctamente los términos técnicos jurídicos, pero el chavismo simula creerle al hacer exactamente lo mismo que había hecho el titular del Consejo Nacional Electoral: decir que ganó Maduro sin mostrar actas ni resultados desglosados por mesa ni nada de lo que se debe mostrar cuando se anuncia el resultado de una elección.</p><p>La escena es tan absurda que deja en un segundo plano a la decadente comedia política argentina. Aunque Caryslia Rodríguez es la versión chavista de Ariel Lijo, el turbio magistrado al que Javier Milei y Cristina Kirchner quieren convertir en juez supremo.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/claudio-fantini",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-27T05:55:00.055",
  "ttr": 151,
  "type": "article"
}