{
  "url": "https://www.elpais.com.uy/negocios/noticias/que-paso-con-los-ingresos-de-los-uruguayos-tras-la-pandemia-en-relacion-a-la-economia-estudio-de-udelar",
  "title": "¿Qué pasó con los ingresos de los uruguayos tras la pandemia en relación a la economía? Estudio de UdelaR",
  "description": "Este país tiene una clase media amplia, pero no logra reducir las brechas existentes. La concentración de los ingresos ya estaba estancada desde mediados de la década pasada, de acuerdo al informe.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/que-paso-con-los-ingresos-de-los-uruguayos-tras-la-pandemia-en-relacion-a-la-economia-estudio-de-udelar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c1767ba/2147483647/strip/true/crop/3445x1675+0+182/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F5a%2Ff4ed35ad49f7a7cba33a3ac6320b%2Fimagen-stock-photo-house-stack-coins-investment-property-finance-concept.jpg",
  "content": "<div>\n<p>Un estudio del <b>Departamento de Economía</b> de la Facultad de Ciencias Económicas de la Universidad de la República <b>(UdelaR)</b> sostiene que la sociedad uruguaya emergió de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/deberia-haber-un-limite-en-el-crecimiento-economico-de-uruguay-el-debate-que-se-plantea-entre-analistas\">última crisis —la de la pandemia del covid-19— siendo más desigual.</a>Sin embargo, la concentración de los <b>ingresos </b>ya presentaba marcados signos de estancamiento desde mediados de la década pasada.</p><p>Si bien desde fines de 2021 el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/pib-de-uruguay\">Producto Interno Bruto</a> <b>(PIB)</b> de <b>Uruguay</b> superó los niveles previos a la crisis por la pandemia, la información disponible indica que esta evolución no se tradujo en mejoras distributivas. Esta situación contrasta con la tendencia regional, pues la gran mayoría de los países tuvo niveles de desigualdad que retornaron a los valores previos a la pandemia.</p><p>Así, en Uruguay, entre 2019 y 2023, el coeficiente de <b>Gini</b> de concentración de los ingresos de los hogares pasó de 0.382 a 0.390. Aunque parezca un movimiento pequeño, este aumento es relevante dado que es un indicador ”difícil de mover”, explica el informe.</p><div>\n<figure>\n<picture>\n<img alt=\"Niños. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/41a4d83/2147483647/strip/true/crop/740x499+0+0/resize/740x499!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F90%2Fd88970804f8d89c344852147358c%2Fhermanos-carinosos-grandes-regal.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f234b6f/2147483647/strip/true/crop/740x499+0+0/resize/1480x998!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F90%2Fd88970804f8d89c344852147358c%2Fhermanos-carinosos-grandes-regal.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/41a4d83/2147483647/strip/true/crop/740x499+0+0/resize/740x499!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F90%2Fd88970804f8d89c344852147358c%2Fhermanos-carinosos-grandes-regal.jpg\" />\n</picture>\n<div>\n<figcaption>Niños.</figcaption><p>Foto: Freepik. </p></div>\n</figure>\n</div><p>La trayectoria de la <b>desigualdad</b> sugiere, entonces, que tanto el deterioro de las condiciones de vida en la crisis como la recuperación posterior no afectaron de modo similar a los distintos estratos de ingreso.</p><p>Aunque la caída promedio fue de 1,6%, las pérdidas resultaron más pronunciadas para los ventiles más bajos (los estratos más bajos). Esto significa que mientras que el 95% inferior experimentó una disminución en su <b>poder adquisitivo</b>, el del 5% superior aumentó. Sin considerar al top 5%, el ingreso promedio de los hogares cayó 2.6%, según el informe.</p><p>“Una vez más, la <b>sociedad</b> uruguaya emerge de una crisis con mayor disparidad en las condiciones de vida de la población, aspecto que también se ilustra con la conocida evolución de la incidencia de la pobreza, cuyos niveles tampoco retornaron a los de 2019”, resume textualmente.</p><p>Cabe aclarar que la trayectoria de la distribución del ingreso depende de la evolución de las fuentes que lo componen: <b>remuneraciones</b> laborales y propiedad del capital, transferencias públicas y privadas, y conformación de los hogares.</p><div>\n<p>\n</p><h3>La distribución funcional del ingreso</h3>\n<p></p>\n</div><p>En el caso latinoamericano, un estudio de Martín Abeles, Verónica Amarante y Daniel Vega de Cepal ya ponía de manifiesto las limitaciones al proceso redistributivo en los primeros 15 años de este siglo, con incrementos de la participación de la masa de remuneraciones laborales solo en tres países, entre los que se cuenta <b>Uruguay</b>.</p><p>En los estudios previos para Uruguay se observan contracciones importantes del peso de la masa de remuneraciones laborales en períodos de crisis, generalmente recuperando los valores previos en los años posteriores. Por ejemplo, entre 1997 y 2003, la <b>masa salarial </b>cayó de 39,6% a 33,9% del PIB, mientras que en el período de expansión posterior se recuperó, y en 2016 llegó al 41,6% del PIB.</p><p>La crisis económica generada por el covid-19, provocó fuertes caídas del empleo en 2020, y reducciones del salario real hasta 2023. En términos de la recuperación, el empleo, pero particularmente los salarios reales, acompañaron tardíamente el repunte de la <b>economía</b> posterior a la pandemia.</p><p>Las estimaciones de la UdelaR, en base a datos del <b>Banco Central</b> (BCU) y el Instituto Nacional de Estadísticas (INE), indican que entre 2019 y 2022 se produjo una caída de 4 puntos porcentuales en la participación de la masa de remuneraciones laborales en relación al PIB (que se redujo de 49,8 a 45,8%).</p><div>\n<figure>\n<picture>\n<img alt=\"Economia domestica\" srcset=\"https://imgs.elpais.com.uy/dims4/default/93dc6b8/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F1b%2F615942d94698ae8b92513a071119%2Fimagen-a20210801t102410-m-10-1-2-99-b2-3246-6167-02-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5e4d6c7/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F1b%2F615942d94698ae8b92513a071119%2Fimagen-a20210801t102410-m-10-1-2-99-b2-3246-6167-02-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/93dc6b8/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F1b%2F615942d94698ae8b92513a071119%2Fimagen-a20210801t102410-m-10-1-2-99-b2-3246-6167-02-f.jpg\" />\n</picture>\n<div>\n<figcaption>Salarios</figcaption><p>Foto: Estefania Leal</p></div>\n</figure>\n</div><p>Más allá de la recuperación reciente, entre 2019 y 2023 la reducción total de la masa de <b>remuneraciones laborales</b> fue de US$ 7.440 millones, lo que equivale al 13,6% del PIB de 2019. En masa salarial, la pérdida equivalió al 12,5%.</p><p>Se observa que, en 2020, el impacto de la crisis se explicó por reducciones de los <b>salarios reales</b> y del empleo. Sin embargo, la recuperación fue resultado de la expansión del empleo, en tanto las remuneraciones laborales reales continuaron cayendo, es decir, contribuyeron a la reducción de la masa salarial en 2021 y 2022. Esto pone de manifiesto el rol de la política salarial en la falta de recuperación de los ingresos laborales reales.</p><p>Adicionalmente, debe recordarse —dice el informe—que la evolución general de la participación de la masa de remuneraciones labroales “esconde fuertes heterogeneidades”. En los últimos años, la recuperación de la participación de la masa salarial se produce con un aumento de la dispersión de ingresos laborales (con incrementos en el coeficiente de Gini de ingresos laborales totales de 0.417 en 2019 a 0.429 en 2023), lo que indica que los costos de la crisis tampoco se distribuyeron por igual entre quienes perciben ingresos laborales, y alerta sobre la necesidad de considerar de forma conjunta los enfoques funcional y personal en los estudios <b>distributivos</b>.</p><p>El informe destaca que, en particular, los ingresos por capital tienen una incidencia significativa en la evolución general de la <b>desigualdad</b> debido a la fuerte dispersión tanto entre sus componentes, -rentas, beneficios, intereses-, como dentro de cada uno de estos.</p><p>La UdelaR advierte que Uruguay enfrenta restricciones de información periódica sobre la distribución funcional del ingreso, lo cual dificulta el análisis basado en indicadores oficiales. Recientemente, el BCU ha subsanado parcialmente estas limitaciones, y el <b>INE</b> tamibén presenta índices que contribuyen a este tipo de estudios.</p><div>\n<figure>\n<picture>\n<img alt=\"Sede de la Dirección General Impositiva (DGI).\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fe2659d/2147483647/strip/true/crop/3000x1993+0+0/resize/1440x957!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F06%2F5b186ce6e9cf5.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/1c534b3/2147483647/strip/true/crop/3000x1993+0+0/resize/2880x1914!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F06%2F5b186ce6e9cf5.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fe2659d/2147483647/strip/true/crop/3000x1993+0+0/resize/1440x957!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F06%2F5b186ce6e9cf5.jpeg\" />\n</picture>\n<div>\n<figcaption>Sede de la Dirección General Impositiva.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Transferencias y recaudación de impuestos</h3>\n<p></p>\n</div><p>El estudio de la UdelaR plantea que una buena parte de la reducción en la participación de la masa salarial y la masa de remuneraciones laborales en Uruguay se explica por un aumento del peso del “excedente de explotación” en los períodos de <b>crisis</b>.</p><p>Esto refiere a los efectos regresivos de la crisis, que implican generalmente una transferencia de ingresos desde los ingresos salariales a quienes perciben <b>rentas del capital</b>, advierte el informe.</p><p>Un indicio adicional de la evolución reciente de las diversas fuentes de ingreso, que inciden en la distribución funcional del ingreso, es la evolución de la recaudación de la <b>Dirección General Impositiva (DGI)</b>, según tipo de impuesto.</p><p>En tal sentido, el informe muestra que, tanto el Impuesto a la <b>Renta de las Personas Físicas I </b>(IRPF-I), que grava las rentas del capital, como el <b>Impuesto a la Renta de no Residentes (IRNR)</b>, que grava la remisión de ingresos al exterior, muestran un fuerte despegue a partir de 2020, superando la evolución general de la recaudación.</p><p>Sin embargo, “para analizar en profundidad los efectos de las <b>rentas</b> del capital en la evolución de la desigualdad personal reciente es necesario recurrir a fuentes de microdatos de registros administrativos no disponibles hasta el momento”, señala el informe.</p><p>En síntesis, la sociedad uruguaya emergió de la última crisis siendo más desigual, por lo que la UdelaR sugiere “recuperar los niveles de desigualdad personal y de participación relativa de la masa salarial y la masa de remuneraciones laborales”, como un un primer objetivo necesario para la reducción de los niveles de desigualdad. Pero como la concentración de los ingresos ya presentaba marcados signos de estancamiento desde antes del covid-19, también plantea que se requiere discutir otras formas de lograr una reducción de la desigualdad funcional y personal, que viabilice una “reducción estructural” de la vulnerabilidad socioeconómica y la <b>pobreza</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/algunos-temas-ineludibles-que-deberian-estar-en-los-programas-de-los-candidatos-para-el-proximo-gobierno\">\nAlgunos temas ineludibles que deberían estar en los programas de los candidatos para el próximo gobierno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/oscar-andrade-el-equipo-de-delgado-tiene-que-explicar-como-hay-mas-ninos-pobres-con-una-economia-que-crece\">\nÓscar Andrade: \"El equipo de Delgado tiene que explicar cómo hay más niños pobres con una economía que crece\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/oddone-explico-como-deberia-evolucionar-el-salario-en-el-proximo-gobierno-para-mantener-el-nivel-de-inflacion\">\nOddone explicó cómo debería evolucionar el salario en el próximo gobierno para mantener el nivel de inflación\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-23T06:30:06.468",
  "ttr": 245,
  "type": "article"
}