{
  "url": "https://www.montevideo.com.uy/Salud/Sale-a-la-venta-primer-anticonceptivo-oral-aprobado-para-uso-en-EE-UU-sin-receta-medica-uc882895",
  "title": "Sale a la venta primer anticonceptivo oral aprobado para uso en EE. UU. sin receta médica",
  "description": "La pastilla                                    Según la Administración de Alimentos y Medicamentos, usado de la forma indicada, es hasta 98% eficaz en la prevención del...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Sale-a-la-venta-primer-anticonceptivo-oral-aprobado-para-uso-en-EE-UU-sin-receta-medica-uc882895",
    "https://www.montevideo.com.uy/Salud/Sale-a-la-venta-primer-anticonceptivo-oral-aprobado-para-uso-en-EE-UU-sin-receta-medica-uc882895?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882895="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201705/_W933_80/614495.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La pastilla</p>\n                                    <h2>Según la Administración de Alimentos y Medicamentos, usado de la forma indicada, es hasta 98% eficaz en la prevención del embarazo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Norgestrel, el primer anticonceptivo oral aprobado para su\nuso en Estados Unidos sin receta médica y que se comercializa con el nombre de\nOpill, está a la venta en internet a partir de este lunes, anunció la empresa\nfarmacéutica Perrigo.</p><p>“Dado que la privacidad es importante para Perrigo, Opill\nse remitirá en cajas sin impresos ni marcas”, explicó en un mensaje electrónico\nSara Young, la vicepresidenta de la firma, quien añadió que los pedidos se\nentregarán en uno o dos días.</p><p>El anticonceptivo que ya se ha enviado también a las\ncadenas de farmacias, está disponible en cajas de un mes al precio de 19,99\ndólares, de tres meses con un precio de 49,99 dólares, y de seis meses con un\ncosto de 89,99 dólares.</p><p>Norgestrel no es nuevo. Ha estado en el mercado desde hace\nmedio siglo como un anticonceptivo bajo receta hasta que en 2023 la\nAdministración de Alimentos y Medicamentos (FDA, en inglés) determinó que es\nseguro para la venta sin ese requisito en el país</p><p>Esas píldoras de 75 miligramos son anticonceptivos orales\nque han de administrarse a la misma hora cada día y no deben usarse como\nanticonceptivo de emergencia. Según la FDA, usado de la forma indicada, Opill\nes hasta 98 % eficaz en la prevención del embarazo.</p><p>La FDA recomienda, de todos modos, métodos adicionales para\nevitar el embarazo, como el uso de condones cuando la mujer pierde la\nadministración diaria de Opill o demora más de tres horas en tomarla pasada la\nhora habitual.</p><p>Este acceso adicional a la prevención del embarazo ocurre\ncuando el aborto se ha convertido de uno de los asuntos más controvertidos en\nla campaña de las presidenciales de noviembre.</p><p>El Tribunal Supremo anuló en junio de 2022 a nivel federal\nun fallo de 1973 que había legalizado el procedimiento y desde entonces una\nveintena de estados ha aprobado leyes que lo restringen.</p><p>La FDA advierte que no deberían tomar Opill las mujeres que\ntienen o han tenido cáncer de mama, si ya están embarazadas o en combinación\ncon otros métodos de control de natalidad como una píldora diferente, el anillo\nvaginal, implantes o dispositivo intrauterino.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Salud/El-43-de-la-poblacion-mundial-padece-alguna-enfermedad-neurologica-uc882666\">El 43% de la población mundial padece alguna enfermedad neurológica</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}