{
  "url": "https://www.montevideo.com.uy/Noticias/Silva-tras-dichos-de-Ojeda-sobre-programas--Hay-que-elegir-entre-el-decir-o-el-hacer--uc891953",
  "title": "Silva, tras dichos de Ojeda sobre programas: “Hay que elegir entre el decir o el hacer”",
  "description": "La interna carmesí                                    El expresidente de ANEP agradeció a quienes trabajaron en sus propuestas, luego que su rival criticara el lanzar “libros que nadie...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Silva-tras-dichos-de-Ojeda-sobre-programas--Hay-que-elegir-entre-el-decir-o-el-hacer--uc891953",
    "https://www.montevideo.com.uy/Noticias/Silva-tras-dichos-de-Ojeda-sobre-programas--Hay-que-elegir-entre-el-decir-o-el-hacer--uc891953?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891953="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885461.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La interna carmesí</p>\n                                    <h2>El expresidente de ANEP agradeció a quienes trabajaron en sus propuestas, luego que su rival criticara el lanzar “libros que nadie lee”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Robert Silva se expresó en redes luego de las declaraciones de Andrés Ojeda en las que abogaba por una presentación breve de propuestas, “en lugar de hacer un ampuloso programa que no va a leer nadie”.</p><p>Ojeda presentó unos “diarios” con sus líneas programáticas para entregar a la gente, en lugar de publicar un libro. “Lo hemos hecho muchas veces; después quedan los cuartos llenos de libros que no lee nadie”, dijo. </p><p>Ante esto, Silva escribió en su cuenta de Twitter que “en estas internas hay que elegir entre el decir o el hacer, a partir de la cercanía con la gente”.</p><p>“Entre la visión de futuro que desde siempre vibra en el Batllismo o posibles modas que hoy están y mañana no. Gracias a tantos en todo el país, por ser parte en la construcción de este gran programa de gobierno”, afirmó, adjuntando una foto de su programa. </p><blockquote><p>En estas internas hay que elegir entre el decir o el hacer a partir de la cercanía con la gente. Entre la visión de futuro que desde siempre vibra en el Batllismo o posibles modas que hoy están y mañana no.<br />Gracias a tantos en todo el país, por ser parte en la construcción de… <a target=\"_blank\" href=\"https://t.co/Agp3UGsMKs\">pic.twitter.com/Agp3UGsMKs</a></p>— Robert Silva (@RobertSilvaUy) <a target=\"_blank\" href=\"https://twitter.com/RobertSilvaUy/status/1804579884758339851?ref_src=twsrc%5Etfw\">June 22, 2024</a></blockquote> <p>Ojeda en su discurso ante militantes había dicho: “Nosotros tenemos que captar la atención de la gente en un momento muy muy dinámico, donde la gente presta poca atención; hay que captarla rápido, hablarle rápido, porque mucha atención no nos va a dar. Por eso, el dinamismo en nuestra comunicación y el cambio en nuestra comunicación política”.</p><p>“Es la manera, es el estilo, la cercanía, la horizontalidad, estar en todos lados, hablar distinto, vestirse distinto, peinarse distinto. Esto ha cambiado. Y, a su vez, hablar de temas distintos. Nos paramos acá y hablamos de salud mental y de bienestar animal. Señores, es momento de darle al bienestar animal centro de agenda, porque lo merece”, señaló Ojeda, hablando del “concepto de renovación” y de cómo “es mucho más que la edad”.</p><p>También desde Crece, el sector que impulsa la candidatura de Silva, el diputado Ope Pasquet criticó el discurso de Ojeda.</p><p>“¡Epa! Nadie duda de la importancia de la comunicación política y está claro que Andrés es muy hábil en eso, bien por él. Pero es falsa la oposición entre comunicación y programa, entre continente y contenido”.</p><p>“El programa dice para qué queremos gobernar, para qué pedimos el voto, qué compromisos asumimos con la ciudadanía. Sin programa, el candidato no es más que un producto publicitario y el votante pasa a ser un mero consumidor de ese producto. El impulso de la política es la emoción, sí, pero su guía debe ser siempre la razón, que se expresa en el programa. Con esta convicción iré a votar el domingo 30. No quiero la banalización de la política ni el vaciamiento ideológico del batllismo”, aseveró Pasquet.</p><blockquote><p>¡Epa! Nadie duda de la importancia de la comunicación política y está claro que Andrés es muy hábil en eso; bien por él. Pero es falsa la oposición entre comunicación y programa, entre continente y contenido. El programa dice para qué queremos gobernar, para qué pedimos el voto,… <a target=\"_blank\" href=\"https://t.co/Jz3MixEcba\">https://t.co/Jz3MixEcba</a></p>— Ope Pasquet (@opepasquet) <a target=\"_blank\" href=\"https://twitter.com/opepasquet/status/1804204357778575755?ref_src=twsrc%5Etfw\">June 21, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 112,
  "type": "article"
}