{
  "url": "https://www.elobservador.com.uy/nota/pienso-en-esa-cosa-angurrienta-de-aprovechar-cada-momento-para-vender-me-deprime-ver-artistas-que-me-gustan-vendiendo-y-vendiendo--20244181770",
  "title": "Santiago Motorizado: \"Pienso en esa cosa angurrienta de aprovechar cada momento para vender; me deprime ver artistas que me gustan vendiendo y vendiendo\"",
  "description": "Santiago Motorizado, líder de la banda El mató a un policía motorizado: \"Pienso en esa cosa angurrienta de aprovechar cada momento para vender; me deprime ver artistas que me gustan vendiendo y vendiendo\"  ",
  "links": [
    "https://www.elobservador.com.uy/nota/pienso-en-esa-cosa-angurrienta-de-aprovechar-cada-momento-para-vender-me-deprime-ver-artistas-que-me-gustan-vendiendo-y-vendiendo--20244181770",
    "https://www.elobservador.com.uy/nota/pienso-en-esa-cosa-angurrienta-de-aprovechar-cada-momento-para-vender-me-deprime-ver-artistas-que-me-gustan-vendiendo-y-vendiendo--20244181770/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713475751542.jpg?&cw=600&ch=365",
  "content": "<p>¿Se puede alcanzar la masividad caminando por la cornisa del mercado? ¿Se puede escapar de las lógicas tiktokeras que parecen estar dominando a buena parte de la música más mainstream? ¿Hay espacio para la sorpresa? Bueno, <strong>Santiago Motorizado</strong> —nombre oficial: Santiago Barrionuevo— confía en que sí. O al menos es lo que intenta desde <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/en-montevideo-la-melancolia-tambien-se-puede-bailar-el-mato-a-un-policia-motorizado-trae-sus-guitarras-cosmicas-y-agota-entradas-2023113016550\"><em><strong>El mató a un policía motorizado</strong></em></a>, la banda que lidera desde hace décadas y con la que conquistó, hace ya varios discos, la escena del rock alternativo regional. Porque incluso en una época donde las grandes multitudes, las giras internacionales, los Grammy y los éxitos son parte de la vida diaria del grupo, El mató tiene clara su bandera y la porta con orgullo: son el germen independiente que brotó de las cenizas del rock argentino post Cromañón y se transformaron en referentes de una forma diferente de entender a la música.</p><div><p>A mediados de 2023, la banda publicó uno de los mejores trabajos de su carrera: <strong><em>Súper Terror,</em></strong> la esperada continuación a <em>La Síntesis O'connor</em>, ese discazo que los puso definitivamente en el centro de la conversación. Las nuevas canciones llegaron con un sonido cargado de sintetizadores, aires ochenteros, las mismas \"guitarras cósmicas\" tan características y letras que ahondaban en cierta desesperanza general que, hoy, resulta casi profética con Javier Milei en la Casa Rosada. Lo curioso es que en ese marco el espíritu festivo se redobló: nunca se había podido bailar tanto con los temas de los platenses como con este disco. </p><p><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/en-montevideo-la-melancolia-tambien-se-puede-bailar-el-mato-a-un-policia-motorizado-trae-sus-guitarras-cosmicas-y-agota-entradas-2023113016550\">Al público uruguayo le quedó bastante claro en diciembre del año pasado, cuando en dos fechas agotadísimas la banda presentó <em>Súper Terror </em>en la Sala del Museo.</a> <em>Diamante roto, Un segundo plan, Coronado, Tantas cosas nuevas</em>; los nuevos himnos sacudieron aquellas noches del comienzo de verano y dejaron con ganas de repetir. Por suerte, no hubo que esperar demasiado: <strong>este domingo, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/cosquin-rock-2024-se-publicaron-los-horarios-del-festival-y-quien-tocara-en-cada-escenario-202441215188\">en el marco del Cosquín Rock que se celebrará este sábado y domingo en la Rural del Prado</a>, <em>El mató a un policía motorizado</em> volverá a presentarse en Montevideo,</strong> una ciudad con la que ya tiene un vínculo profundo. </p><div><h3>Leé también</h3></div><p>Sobre este nuevo reencuentro, la fuerza de las canciones nuevas, la emoción del escenario y una explosión a nivel internacional que sigue expandiéndose —en unos meses se van de gira con Interpol y en algún momento del 2024 se publicará un disco homenaje a Talking Heads, al que fueron convocados a la par de Lorde, Miley Cyrus, The National y Paramore, entre otros— el vocalista y líder del grupo, Santiago Motorizado, habló con <em>El Observador</em>.</p><p><strong>Ya pasaron varios meses desde el lanzamiento de <em>Súper Terror</em>. ¿Cuál es el retrogusto que le sentís al disco hoy, después de esa primera efervescencia?</strong></p><p>Hace poco me llegó el vinilo, lo volví a escuchar y me gustó. Cuando salió estaba seguro de que era mi disco favorito. Ahora también. Por ahí si tuviera que elegir canciones sueltas iría a otros, pero como obra <em>Súper Terror</em> es el que más me gusta. Porque, además, cuando pasa un tiempo y las canciones ya sonaron bastante en vivo, en la cabeza te queda ese registro. Así que volverlas a escucharlas en el vinilo me descolocó un poquito. Pero me gusta, me entusiasma la vida que tuvo el disco desde que salió, siento que dejó una estela que está buena. Una de las preocupaciones de los lanzamientos es que duran poco, está esa búsqueda de la novedad. Por eso parece también que pasó un montón de tiempo, aunque en realidad salió hace menos de un año.</p><p><strong>Podemos decir que la vida de las cosas se acortó por la lógica del consumo. ¿Eso incide en cómo pensás la música vos?</strong></p><p>Me gusta pensar que no me pasa, pero es inevitable y en alguna parte del cerebro eso repercute. Por ejemplo, en esta nueva escucha sentí que las canciones, menos <em>El universo</em>, eran largas en cuanto a su duración. Y eso también es raro para estos tiempos en los que se premia la brevedad. Digo esto porque cuando estábamos terminando el disco nos enteramos de que había pasado algo con el algoritmo de Spotify y que, a nosotros y otras bandas amigas, nos habían subido mucho las escuchas de canciones extremadamente cortas. En nuestro repertorio subió mucho<em> El magnetismo</em>, por ejemplo, y se metió en el top 5, algo que es un montón teniendo en cuenta que es una canción que tiene once años. Nos reíamos, decíamos “justo ahora, que estamos haciendo canciones re largas”. Pero son cosas que vas aprendiendo de la industria. Me acuerdo de que cuando empezamos a ser más partícipes de los Grammys y ese tipo de instancias nos contaban sobre cómo se consideraban las canciones para nominarlas, y en las discusiones primaban las canciones que llegaban rápido al estribillo. Me decían “<em>Chica de oro</em> está buena, pero tarda en llegar al estribillo”. Y yo me reía. Eso sí no me interesa, agradar de esa forma en ese mundo. Tenemos canciones breves, otras largas, pero nos gusta sentir que decidimos nosotros, no que lo piden los algoritmos. No sé, pienso en el mundo actual, pienso en esas nuevas formas, esas pulsiones, pero trato de que no influyan en lo que hacemos. Ya hay muchas cosas con las que crecimos que están incidiendo, cosas que tienen que ver con la forma en la que consumimos música, con el capitalismo mismo. Somos de otra época, crecimos con otras condiciones, no es necesario sumar más. O tal vez sí es necesario según la lógica del mercado, pero tenemos que tratar de que nos chupe un huevo.</p><p><strong>Imagino que eso se vincula al camino de “independencia” que tomaron en los comienzos, que se mantiene incluso en la masividad que viven hoy. ¿No descuidar esa bandera implica también la independencia del algoritmo?</strong></p><p>Total. Hay una negociación que se da todo el tiempo entre lo que es una boludez, lo que es grave, lo que rompe con lo establecido. El primer indicio debería ser que si no tenés ganas de hacer algo, no lo hacés, pero bueno: todos hacemos cosas que no tenemos ganas. No sé, a nosotros nos da fiaca sacarnos fotos como banda, por ejemplo. Cuando estás arrancando te entusiasma, te divierte, después pasa el tiempo y te da fiaca. Pero lo hacés igual, no es tan grave y no rompe con tus ideas artísticas. Pero hay situaciones y situaciones. Yo estoy tranquilo, no estoy en conflicto con eso. A lo sumo estoy en conflicto con el mundo. Me sirve mucho pensarlo, porque a veces veo las redes sociales de otras bandas y digo “uy, qué bueno que no estoy haciendo esto”. O peor: “qué mierda esto que esta banda tiene que hacer”. El otro día estaba viendo el Coachella en Youtube, y estaba Bizarrap pasando música. Bizarrap me parece un personaje fascinante porque no se sabe bien qué es lo que hace. Y digo fascinante sin una carga de valor positivo. En un momento sube Shakira a cantar el tema que tienen juntos. Ella hizo dos temas al final, y en el medio de las canciones anunció su gira nueva en dos idiomas, en inglés y español. Y yo pensaba: Shakira, que es multimillonaria, tiene que aprovechar ese momento en el Coachella para vender. Y ojo: lo vi como algo sincero de su parte, como parte de un impulso propio que le indica que eso es necesario, aunque la verdad no lo es. ¿Cuánto varían los números después? Me quedé pensando en esa cosa angurrienta de aprovechar cada momento, cada centímetro, para vender. Me deprime un poco ver artistas que me gustan vendiendo y vendiendo, diciendo “che, apúrense, no se duerman que se agotan las entradas”. Es la cultura del <em>sold out</em>. Obviamente es lindo que algo se agote, que se venda, que en tiempos de crisis se llenen las salas para verte, pero en mi adolescencia no existía eso, ni siquiera eso de “las últimas entradas”. Es algo nuevo. Estamos apurando al consumidor.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713475745571.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Difusión</p></div><p><strong>Esa idea de “te quedás afuera” corre para un montón de cosas hoy.</strong></p><p>Total. Es muy loco. Ojo, todos lo hacemos. Todos ponemos “últimas entradas” y “<em>sold out</em>”. Pero hay más niveles ahí a los que nosotros tanto no llegamos.</p><p><strong>Mencionaste a Coachella, y hablando de lo que significa el vivo, <a target=\"_blank\" href=\"https://twitter.com/DeifWebb/status/1779599111072686469\">pensaba en lo que sucedió entre Damon Albarn y el público en ese festival. </a>(Ndr: el cantante de Blur se molestó porque uno de los temas icónicos de la banda, <em>Girls &amp; Boys</em>, no generó ningún tipo de reacción en el público del festival, incluso cuando lo pedía expresamente sobre el escenario)</strong></p><p>Lo vi.</p><p><strong>¿Existe una presión por conectar inmediatamente con el público, o cuando vas a determinados lugares ya sabés que esa conexión va a existir? ¿Pensás en eso a la hora de subir a un escenario?</strong></p><p>Siento que nuestros shows siempre fueron muy festivos, incluso cuando recién habíamos arrancado y no nos conocían mucho. Eso te motiva. Ves que la gente disfruta y te contagia. Y nos afectaba cuando no pasaba, incluso cuando era una época en la que podía no pasar. Qué sé yo, íbamos a una ciudad nueva y no tenían idea de quiénes éramos. Nos afectaba y no tocábamos con la misma emoción. Más acá en el tiempo empezamos a ser menos dependientes de esa sensación, y nos permitió tocar con la misma intensidad independientemente de si existía la conexión o no. Si pasaba, mejor, pero no nos desmotivaba en caso contrario. Eso está bueno porque uno se sube al escenario a dejar todo. Con respecto a Damon Albarn, lo vi y no pensé en él, sino en el público. He visto varios Coachella, el público de ese festival es frío, superficial, muy de TikTok y están más preocupados por el outfit que por el show, pero me pasa como en el fútbol: no me gusta que los jugadores se peleen con la tribuna. Me parece tonto. Vos estás jugando al fútbol, te pagan, dejá que te puteé la tribuna, ellos tendrán sus problemas. Acá Damon se enojó y me interesa que se planteé esa situación. Esto de “toca Blur y no pasa nada con el público”. Porque entonces, ¿con qué sí pasa? Hay un músico español que sigo en Twitter que decía el otro día que nunca se vendieron tantas entradas para shows, nunca se llenaron tantas salas en todas partes, pero él sentía que nunca importó menos la música. A priori parecen cosas contrapuestas, pero quizás están importando más otras cosas antes que la música. A mí, la experiencia del vivo es lo que más me importa de todo esto. Me encanta componer, me encanta grabar, pero lo que más disfruto es tocar. Subirme al escenario, viajar por todas partes, y me importa que ahí se genere algo intenso. Los públicos son todos diferentes y yo no reclamo, no arengo, no me sale naturalmente. No me gusta tampoco. En algunos artistas lo entiendo y está bien. En otros… En Coachella mismo vi a Billie Eilish, y me parecía genial ella, su puesta en escena, las canciones. Pero entre canción y canción había una arenga muy exagerada que rompía con esa oscuridad que tiene y que sorprende tanto. Yo la veía forzada, era como ver a Robert Smith arengando: sabés que lo están obligando. Y eso me rompe un poco las bolas. Hay bandas que tienen la arenga incorporada a su estilo y está bien, pero parece que entender que lo otro también es válido se está perdiendo.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/y1JKUG2OtpU\" width=\"640\"></iframe></p></div><p><strong>En el vivo imagino que hay canciones con las que ya saben que se levanta el público. Que pueden quebrar hasta a los más fríos. ¿O no es tan fácil la ecuación?</strong></p><p>Sí. Pienso y no tengo recuerdos de un show de los últimos años en donde nos hayamos encontrado con un público en modo estatua. Ahora el mes que viene vamos a hacer una gira con Interpol en EEUU y vamos como banda de apertura, así que ahí sí supongo que quizás puede pasar. O no, no lo sé. Pero esos momentos también me motivan, ese desafío de saber que esa gente pagó la entrada para ver a otra banda y que tenemos que demostrar lo que hacemos. Hay algo hasta medio competitivo en eso, y te saca de la rutina.</p><p><strong>Volviendo al disco, las letras ahondan en un universo propio de Él mató y sus símbolos: el fuego, el camino, cierta apelación a la épica de la derrota. ¿Existe efectivamente un universo de la banda? ¿Qué significa que exista?</strong></p><p>Creo que sí hay un universo, un sonido que refiere a Él mató y que fuimos creando y expandiendo. Me gusta eso. Me gusta sorprender. Esa era una de las premisas cuando hicimos <em>Súper Terror</em>. A veces pasa que cuando estás en el estudio de grabación, de escuchar tanto las canciones y la repetición de la mezcla perdés la perspectiva y empezás a dudar. Todo se vuelve muy familiar. Te preguntás: “¿esto es realmente nuevo?”. Cuando salió el disco la sorpresa fue un patrón común en quienes lo escuchaban, y eso estuvo bueno. Queríamos un sonido nuevo. Pero después sí, hay pequeñas marcas de estilo o temáticas que se repiten todo el tiempo. La idea siempre es expandir, sorprender y que las canciones estén buenas, sino no tiene sentido. Lo mismo con los tiempos: no sentir la obligación de sacar discos porque sí. A veces nos preguntan por qué tardamos tanto entre disco y disco. Salen cuando tienen que salir. No queremos apurarnos y cumplir con alguna especie de carrera capitalista. Vamos lento, pero nos va bien así. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713475752494.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Difusión</p></div><p><strong>De todas formas, entre <em>La Síntesis O'connor </em>y <em>Súper Terror</em> estuvieron bastante ocupados.</strong></p><p>Totalmente. Salió <em>La otra dimensión</em>, una colaboración con Carolina Durante, el disco de la serie <em>Okupas </em>y pasó la pandemia también. Y ahora además sale el tema de Talking Heads. No sé bien todos los detalles, pero armaron esta especie de disco tributo a la banda. Somos varios artistas, no puedo decir la canción o la fecha exacta, pero falta poco para que salga. </p><div><h3>Leé también</h3></div><p><strong>¿Los sorprendió esa convocatoria?</strong></p><p>Sí. Nos puso contentos. Nosotros sí o sí queríamos cantar una versión en español de la canción, pero teníamos que mandar la letra para que David Byrne la aprobara. Lo hizo enseguida, estuvo bueno ese <em>feedback </em>con él. La escucharon los Talking Head y les encantó. Y en el orden del disco nos pusieron bastante arriba, así que mejor todavía (risas). Estas situaciones son un poco extrañas, llegan desde otro universo, y las celebramos siempre.</p><p><strong>¿Cómo sentís que cambiaste como escritor de canciones en estos últimos tres discos? ¿Hoy te inspiran otras imágenes, otras intenciones?</strong></p><p>Fui cambiando. Conceptualmente había una idea de brevedad, de repetición y pocas palabras que me gustaba al principio. En un momento sentí que esa fórmula se había agotado, al menos para nosotros, y tuve la pulsión de cambiar. Ese fue el primer gran cambio: las letras se volvieron más extensas, aunque siempre de forma natural. Si era breve y no había más nada que agregar, se mantenía la forma. Pero sí empecé a explorar más con las palabras, y también a hablar de otras cosas. Últimamente siento que me cuesta un poco más escribir que en aquellos años. Encuentro una lógica propia, me siento a escribir y tengo cosas que decir, algo acumulado que se plasma, pero después descubro que algunos de esos disparadores que son necesarios, esas cosas que me atraviesan y que me llevan a escribir, ya están cubiertos. Por otro lado, me amigué con la idea de que puedo volver a escribir algunas cosas de otra manera, y que puedo encontrar nuevos textos allí. Porque luego del disparador, el texto toma su propia vida. El significado también.</p><p><strong>Y las canciones se resignifican. </strong></p><p>Eso seguro. Hace poco se viralizó un tuit de una chica que decía que, en una entrevista, yo había dicho que <em>El tesoro </em>estaba escrita desde la visión de un perro que le cantaba a su dueño. Mentira, nunca dije eso en ningún lado. No sé de dónde lo sacó, pero lo tiró y pegó mucho, y ahí te das cuenta de que a las letras cada uno las interpreta como quiere. <a target=\"_blank\" href=\"https://twitter.com/SantiagoCorazon/status/1776242464036180119\">Yo después colaboré con la confusión haciendo un chiste sobre los perros de Milei</a>, pero bueno, la canción no trata de eso. De todos modos, no me gusta explicar las canciones, decir que significan tal cosa. Me gusta la libre interpretación. En este caso me molestó un poquito por la viralización, y porque me parece mucho más potente que sea una persona quien esté cantando esos versos que un perro. Entiendo que hoy con TikTok la idea de los perritos genera una ternura especial, pero ¿por qué no genera ternura el sufrimiento de un humano, mi sufrimiento? (risas)</p><p><strong>¿Y qué pasa con las canciones del último disco?</strong></p><p>Ahí sí hubo más intención de hablar del mundo y de estos tiempos políticos. Está bien la asociación con que el disco puede ser algo profético con la situación actual de la Argentina, pero no lo es tanto porque yo estaba hablando de un mundo que hace rato se manifiesta así. La asunción de Milei es la respuesta de un patrón formado que viene del resto del mundo, y de todas formas las canciones no sé si hablan exactamente de eso. Hablan más de los síntomas de una época, del descreimiento, de la fascinación por esta cosa medio brutal de la discusión continua, del blanco o negro de las redes sociales, de las agresiones contra las agresiones. Hablan de cómo el mundo y nosotros mismos empezamos a perder experiencia a cambio del confort. Y cuando perdemos eso se debilita todo: las relaciones con nuestros seres queridos, nuestra relación con la música, las conexiones humanas. La venta del confort es una maniobra del capitalismo que va expandiéndose, buscando su forma más rápida, más efectiva, más fácil y descartable. Sobre este mundo en el que no hay misterio, donde el deseo se apaga, donde nos alejamos de las cosas: de eso quería escribir.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713475750593.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Difusión</p></div><p><strong>¿Qué significa caminar por la senda del rock alternativo, esa por la que transitan desde hace décadas y en la que se consolidaron como exponentes?</strong></p><p>El rock alternativo es la música de la que me enamoré en la adolescencia. Después de Nirvana la industria fue a buscar a todos los personajes raros que había a su alrededor, en las sombras, y en esa operación que también es capitalista surgieron artistas increíbles que hablaban desde otro lugar, por fuera de lo comercial. Ese fue un momento histórico fascinante. Y eso sí es una bandera: la forma en la que ellos llevaban el arte. Después, en cuanto a los estilos, por ahí algunos eran más mainstream en sus formas, pero lo importante era lo sincero que estos artistas eran con lo que hacían, con su arte, con su recorrido. Y eso real surgía sin estar pensando en vender y vender. Eso sí estaría bueno que estuviera más vivo. O sea: está vivo, no murió, pero siento que continuamente aparecen nuevos obstáculos que sortear y evitar para no caer en las trampas del algoritmo, de lo comercial, del capitalismo. Eso sí me interesa. Por suerte siempre habrá manifestaciones artísticas que van por el costado del mundo. Me gusta celebrarlas y que me inspiren.</p></div>",
  "author": "Emanuel Bremermann",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-20T08:03:39.813Z",
  "ttr": 637,
  "type": "article"
}