{
  "url": "https://www.elpais.com.uy/ovacion/futbol/maxi-araujo-fue-presentado-en-el-sporting-de-lisboa-donde-sera-companero-de-otro-jugador-de-la-celeste",
  "title": "Maxi Araújo fue presentado en el Sporting de Lisboa donde será compañero de otro jugador de la Celeste",
  "description": "El extremo zurdo, de buen pasaje por el Toluca y en la selección uruguaya de Marcelo Bielsa, posibilitó la llegada de otro uruguayo al equipo mexicano. Maxi Araújo en su presentación en el Sporting...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/maxi-araujo-fue-presentado-en-el-sporting-de-lisboa-donde-sera-companero-de-otro-jugador-de-la-celeste"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/df43da5/2147483647/strip/true/crop/1440x700+0+159/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F86%2Fa575a30f46a4a02d86ef37b49ffb%2Fgwan-q9xgaajswd.jpg",
  "content": "<div>\n<h2>El extremo zurdo, de buen pasaje por el Toluca y en la selección uruguaya de Marcelo Bielsa, posibilitó la llegada de otro uruguayo al equipo mexicano. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Maxi Araújo en su presentación en el Sporting Lisboa de Portugal. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/b016483/2147483647/strip/true/crop/1309x900+79+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F86%2Fa575a30f46a4a02d86ef37b49ffb%2Fgwan-q9xgaajswd.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7f3fb0a/2147483647/strip/true/crop/1309x900+79+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F86%2Fa575a30f46a4a02d86ef37b49ffb%2Fgwan-q9xgaajswd.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b016483/2147483647/strip/true/crop/1309x900+79+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F86%2Fa575a30f46a4a02d86ef37b49ffb%2Fgwan-q9xgaajswd.jpg\" />\n</picture>\n<div>\n<figcaption>Maxi Araújo en su presentación en el Sporting Lisboa de Portugal.</figcaption><p>Foto: @SportingCP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><b>Maximiliano Araújo</b> confirmó su gran momento con lo que todo jugador sueña: jugar el <b>Europa</b>. El jugador surgido de <b>Montevideo Wanderers</b> y de paso por <b>Puebla </b>y<b> Toluca</b> de México desembarcó en el viejo continente y ya fue presentado en su nuevo club: el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/sporting-de-lisboa\"><b>Sporting Lisboa</b></a> de Portugal, donde será compañero de otro jugador de<b> la Celeste</b>. </p><p>Desde la llegada de Marcelo Bielsa a la selección uruguaya de fútbol, Araújo potenció el buen nivel que tenía en la LigaMX del fútbol mexicano y, con una buena participación en las Eliminatorias Sudamericanas y en la Copa América con la Celeste llamó la atención del equipo portugués que está acostumbrado a recibir uruguayos. Hasta hace poco tiempo <b>Sebastián Coates</b> era el capitán del equipo hasta que se despidió por la puerta grande y homenaje y en el plantel actual está el arquero <b>Franco Israel </b>que fue importante en la consagración en la última liga. </p><p>Según pudo saber <i>Ovación</i>, en la línea de lo que publicó el diario <i>Record</i>, el extremo izquierdo tenía avanzada su llegada al club luso a cambio de <b>20 millones de dólares</b> (cerca de 18 millones de euros) lo que pretendía el Toluca y que está estipulado en la cláusula de rescisión del contrato. Tanto el futbolista de 24 años como el grupo que lo representa —GBG, de Pablo Boselli— estuvieron de acuerdo en que era el momento justo para emigrar al Viejo Continente.</p><p>En su momento incluso el <b>Barcelona </b>de España consultó por Maxi Araújo y lo tenía como plan B en caso de no poder concretar a una de sus prioridades. A su vez, el Borussia Dortmund, Betis, Napoli y dos equipos de la Premier League también se interesaron en contar él. </p><p>Con la bandera uruguaya, el mate y la alusión a los uruguayos que ya pasaron por el club, Maxi Araújo fue presentado con un video que lo llevó a recorrer el vestuario y el estadio del club y confirmó que jugará con el dorsal número 20. El futbolista de la Celeste firmó su vínculo con el equipo portugués hasta 2029.</p><p>La llegada de Araújo a Sporting de Lisboa dejó un cupo libre en su anterior equipo, Toluca, y esto hizo que el conjunto mexicano pusiera los ojos en otro jugador uruguayo. El campeón del mundo Sub 20 con la selección uruguaya, <b>Anderson Duarte</b>, tiene todo arreglado para dejar <b>Defensor Sporting</b> y continuar su carrera en el exterior. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/lele-cabrera-es-baja-por-lesion-en-espanyol-y-no-habra-duelo-de-uruguayos-por-laliga-ante-su-exequipo\">\nLele Cabrera es baja por lesión en Espanyol y no habrá duelo de uruguayos por LaLiga ante su exequipo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/cambio-de-aire-santiago-mourino-deja-el-atletico-de-madrid-tras-ser-transferido-al-deportivo-alaves\">\nSantiago Mouriño dejó Atlético de Madrid para ser compañero de un uruguayo y debutar en la primera de España\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/confirmado-manuel-ugarte-se-desvinculo-del-paris-saint-germain-y-sera-nuevo-jugador-del-manchester-united\">\nConfirmado: Manuel Ugarte se desvinculó del París Saint-Germain y será nuevo jugador del Manchester United\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-27T20:20:16.366",
  "ttr": 100,
  "type": "article"
}