{
  "url": "https://www.elpais.com.uy/domingo/el-espiritu-de-servicio-de-la-familia-casana-los-heroes-del-cerro-pan-de-azucar",
  "title": "El espíritu de servicio de la familia Casaña: los héroes del cerro Pan de Azúcar",
  "description": "Laura y Néstor, integrantes del Grupo Voluntario de Búsqueda y RescateRicardo Figueredo/Archivo El Pais   \"Gurises, no agarren plata. Esto no se cobra. Esto es algo que se hace desde adentro”. Eso repetía el...",
  "links": [
    "https://www.elpais.com.uy/domingo/el-espiritu-de-servicio-de-la-familia-casana-los-heroes-del-cerro-pan-de-azucar",
    "https://www.elpais.com.uy/domingo/el-espiritu-de-servicio-de-la-familia-casana-los-heroes-del-cerro-pan-de-azucar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/05e2f47/2147483647/strip/true/crop/3149x1531+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F98%2Fcde926cb4aeca3fe647a47006a3d%2Frescatistas-2627566.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Rescatistas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/293b002/2147483647/strip/true/crop/3053x2099+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F98%2Fcde926cb4aeca3fe647a47006a3d%2Frescatistas-2627566.jpg 1x, https://imgs.elpais.com.uy/dims4/default/730ebe4/2147483647/strip/true/crop/3053x2099+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F98%2Fcde926cb4aeca3fe647a47006a3d%2Frescatistas-2627566.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/293b002/2147483647/strip/true/crop/3053x2099+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F98%2Fcde926cb4aeca3fe647a47006a3d%2Frescatistas-2627566.jpg\" />\n</picture>\n<div>\n<figcaption>Laura y Néstor, integrantes del Grupo Voluntario de Búsqueda y Rescate</figcaption><p>Ricardo Figueredo/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>\"Gurises, no agarren plata. Esto no se cobra. Esto es algo que se hace desde adentro”. Eso repetía el viejo Juan Casaña a hijos y nietos. Fue el primero en salir, sin importar el clima, sin importar la hora, a ayudar a quien necesitaba una mano. Noventa y cuatro años después, ese consejo sigue en pie. Dos nietos, Néstor y Gonzalo, junto a Laura —esposa de Néstor— y Martín —el único que no pertenece formalmente a la familia Casaña— conforman la tercera generación de rescatistas del <a href=\"https://www.elpais.com.uy/vida-actual/la-reserva-de-fauna-de-pan-de-azucar-cumple-40-anos-cuidando-a-los-animales\" target=\"_blank\">cerro Pan de Azúcar</a>, hoy <b>Grupo Voluntario de Búsqueda y Rescate</b>.</p><p>El verano y Semana de Turismo son “la zafra”: caídas, lesiones, fracturas, descompensaciones, personas perdidas en el monte e incendios forestales mantienen activos a los rescatistas que se dividen en dos turnos. Pero responden a cualquier tipo de emergencia los 365 días del año. La tarde que Néstor habló con Domingo, por ejemplo, había salido con Laura para buscar a una mujer cuya familia pensaba que tenía intenciones de suicidarse en el mar. La encontraron en Punta Ballena salvándole la vida.</p><p>Néstor —Tito para todo Piriápolis— promete que el Grupo Voluntario de Búsqueda y Rescate hará todo lo que esté a su alcance para acudir a los llamados. Y así lo han hecho en muchos casos evitando lamentar pérdidas humanas. Llegaron antes que la Policía y los Bomberos al <a href=\"https://www.elpais.com.uy/informacion/policiales/incendio-forestal-en-el-cerro-del-toro-arraso-con-casi-300-hectareas-en-piriapolis\" target=\"_blank\">Cerro del Toro en el verano de 2023</a> al recibir la llamada de una profesora del liceo local que alertaba que el incendio se extendía muy rápido. “Nos pusimos a despertar a la gente del camping y de los bungalós. Nunca había escuchado el fuego tan de cerca”, cuenta. Se quemaron casi 300 hectáreas pero no hubo lesionados ni viviendas con daños.</p><div>\n<figure>\n<picture>\n<img alt=\"Grupo Voluntario de Búsqueda y Rescate.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d5688b6/2147483647/strip/true/crop/2028x1431+0+0/resize/1440x1016!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F4b%2Ffa8404c84aa988971835b64ed3a8%2F10669207-579002088894-16933216.jpg 1x, https://imgs.elpais.com.uy/dims4/default/effba5e/2147483647/strip/true/crop/2028x1431+0+0/resize/2880x2032!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F4b%2Ffa8404c84aa988971835b64ed3a8%2F10669207-579002088894-16933216.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d5688b6/2147483647/strip/true/crop/2028x1431+0+0/resize/1440x1016!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F4b%2Ffa8404c84aa988971835b64ed3a8%2F10669207-579002088894-16933216.jpg\" />\n</picture>\n<p>\n</p><figcaption>Familia Casaña en el cerro Pan de Azúcar; Néstor es el niño</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>El fundador.</h3>\n<p></p>\n</div><p>Juan Casaña vivió cerca de 90 años. De esos, unas siete décadas las dedicó a rescatar gente del monte salvaje del Pan de Azúcar. La historia empezó así: de Solís de Mataojo (Lavalleja) se mudó para Piriápolis para trabajar en la construcción del <b>Argentino Hotel</b> y trabó amistad con Lorenzo Piria (tercer hijo de Francisco), quien le ofreció otro trabajo en la cantera de pórfidos y granito ubicada al pie del cerro donde, además, se iba a levantar una cruz. El empleo venía con casa incluida. “Así se crio toda la familia. Vivieron mis padres y yo nací ahí”, cuenta Néstor (temporalmente algunos tíos nacieron en el Castillo Piria).</p><p>La cima del cerro no era turística pero atraía a visitantes que, sin ninguna precaución y sin ninguna señalización, terminaban perdiéndose entre la maleza. Juan escuchaba los gritos desde su casa o veía que nadie venía por las cachilas que estaban cerca estacionadas y salía en la búsqueda. Sentía la obligación. Iba siempre con su perro, luego con sus hijos —uno de ellos era José Luis, quien muchos años fue el “cocacolero” que salvaba a todo aquel que ascendía en verano— y más tarde con sus nietos. “Ellos fueron los primeros bomberos en la zona”, apunta Néstor.</p><p>El rescatista recuerda que las primeras veces que los grandes lo dejaron participar de las misiones tenía que llevar un farol a kerosene para abrir camino. Sentía que era lo más importante del mundo. Ahora es él quien lleva a su hijo Lautaro, de 16 años, quien ya ha participado en alguna búsqueda nocturna, con el objetivo de entrenar a la cuarta generación.</p><div>\n<figure>\n<picture>\n<img alt=\"Grupo Voluntario de Búsqueda y Rescate.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8cfed72/2147483647/strip/true/crop/2048x1536+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F33%2F23f8a6e94bee953e79fc0f53affa%2F318669893-24144731687-16933218.jpg 1x, https://imgs.elpais.com.uy/dims4/default/41486e7/2147483647/strip/true/crop/2048x1536+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F33%2F23f8a6e94bee953e79fc0f53affa%2F318669893-24144731687-16933218.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8cfed72/2147483647/strip/true/crop/2048x1536+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F33%2F23f8a6e94bee953e79fc0f53affa%2F318669893-24144731687-16933218.jpg\" />\n</picture>\n<p>\n</p><figcaption>Grupo Voluntario de Búsqueda y Rescate</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Los operativos.</h3>\n<p></p>\n</div><p>Muchos casos vienen a la mente de Néstor. Por ejemplo, el de Diego, un niño que visitaba el cerro de la cruz con la escuela a principios de los años 90 y que se escapó de la vista de la maestra, se subió a una maquinaria y se cayó por la ladera. Uno de sus tíos, Daniel, más conocido como El Sapo, lo encontró luego de dos días de búsqueda, salvándole la vida. “Es uno de los mejores rastreadores que hay”, dice.</p><p>Más cerca en el tiempo recuerda que el grupo rescató a un hombre que estaba perdido en el <b>Cerro de las Ánimas</b>. La llamada la recibió desde la Policía que le avisaba que Bomberos había cancelado la búsqueda porque arreciaba un temporal. “Inmediatamente les dije a los gurises que compraba pilas para la linterna e iba para ahí”, relata. Y salió en su moto. El equipo se reunió en el lugar pasadas las 22 horas y para las 0:26 horas ya habían localizado al hombre que estaba padeciendo una fuerte hipotermia. Esa noche fue fundamental el silbato que le colocó su madre en el cuello y que Néstor creía que por el viento y la lluvia no iba a servir de nada. Fue lo que escuchó el hombre para dar pistas sobre su paradero.</p><p>Néstor dice que conocen tanto al cerro Pan de Azúcar que hasta han hecho rescates por teléfono. “Pedimos que se pongan de espalda al cerro y saquen una foto con los brazos estirados de frente. Con eso ya sabemos dónde están”, asegura. Les dicen cómo retomar el camino mientras que los rescatistas acuden al lugar.</p><p>También hay de las otras historias. Como la del <a href=\"https://www.elpais.com.uy/informacion/sociedad/cantera-de-nueva-carrara-el-peligroso-destino-turistico-que-volvio-a-los-titulares-por-una-muerte\" target=\"_blank\">joven de 22 años que perdió la vida en la cantera de Nueva Carrara en enero de 2023</a>. Bomberos llamó al Grupo Voluntario de Búsqueda y Rescate para participar del operativo. Ahí probaron por primera vez una idea de Néstor que comprendía: utilizar una ecosonda de pesca para localizar el cuerpo sumergido. “Tardamos solo siete minutos. Marcamos el lugar con boyas y al otro día lo sacaron los buzos”, recuerda.</p><p>Otra invención de Néstor fue adaptar una mochila para fumigar para combatir incendios rastreros y así evitar el gasto de una mochila hidratante —unos US$ 400— al sustituirlas por un dispositivo que cuesta la mitad. “El prototipo lo hice gastando las propinas de mi trabajo”, comenta. De noche, el rescatista trabaja en una estación de servicio y destina todos sus ingresos extra en la compra de elementos para las tareas del grupo. Los bomberos locales hoy utilizan esta herramienta.</p><p>Siguiendo el consejo del viejo Casaña, el Grupo Voluntario de Búsqueda y Rescate no acepta ningún pago por su actuación. Los materiales —desde insumos para primeros auxilios hasta férulas, camillas y aparatos de GPS— han sido donaciones o compradas por los rescatistas. No reciben ningún apoyo municipal ni estatal a pesar de haberlo conversado con distintas autoridades a lo largo de los años. Un sueño de Néstor es contar con un vehículo propio.</p><div>\n<figure>\n<picture>\n<img alt=\"Grupo Voluntario de Búsqueda y Rescate).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/76d98eb/2147483647/strip/true/crop/1350x640+0+0/resize/1350x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F0c%2F03140b1049fe83da8bfbb281c0a2%2Fvoluntarios2-16909687.jpg 1x, https://imgs.elpais.com.uy/dims4/default/58749fa/2147483647/strip/true/crop/1350x640+0+0/resize/2700x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F0c%2F03140b1049fe83da8bfbb281c0a2%2Fvoluntarios2-16909687.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/76d98eb/2147483647/strip/true/crop/1350x640+0+0/resize/1350x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F0c%2F03140b1049fe83da8bfbb281c0a2%2Fvoluntarios2-16909687.jpg\" />\n</picture>\n<p>\n</p><figcaption>Grupo Voluntario de Búsqueda y Rescate</figcaption><p></p>\n</figure>\n</div><div>\n<p>Néstor Casaña tarda 40 minutos en llegar a la cima del cerro Pan de Azúcar a sus 46 años. Justifica ese tiempo porque es quien lleva siempre a cuestas el desfibrilador y otros insumos para los primeros auxilios que lo retrasan por su peso. Gonzalo, su primo, solo tarda 20 minutos. “Él es un flash, una verdadera gacela”, cuenta a Domingo. De sus bolsillos se han pagado varios cursos, entre ellos, el de paramédico, de rescate en zonas agrestes, de bombero forestal, de gestión de riesgo, de rastreo humano, entre otros. Algunos los hicieron en Venezuela y Ecuador. Néstor dice que el Grupo Voluntario de Búsqueda y Rescate es el único de su tipo que está “vivo” en el país y preparado para la acción. No lo dice solamente para sacarse cartel, sino porque cree que la experiencia debería replicarse en otros departamentos para atender distintas emergencias, especialmente, aquellas provocadas por desastres naturales como las inundaciones. Si necesita su ayuda, debe comunicarse al 093 600 142. Prometen salir en su rescate lo más rápido posible.</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/maria-de-los-angeles-orfila",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-19T05:45:00.415",
  "ttr": 254,
  "type": "article"
}