{
  "url": "https://www.elpais.com.uy/ovacion/futbol/mono-burgos-hizo-comentario-polemico-sobre-lamine-yamal-joya-del-barca-luego-pidio-disculpas-y-fue-despedido",
  "title": "Mono Burgos hizo comentario polémico sobre Lamine Yamal, joya del Barça, luego pidió disculpas y fue despedido",
  "description": "En base a EFEEl exarquero argentino Germán \"Mono\" Burgos fue protagonista este miércoles en la antesala del partido entre PSG y Barcelona por los cuartos de final de la Champions League. El argentino, que se...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/mono-burgos-hizo-comentario-polemico-sobre-lamine-yamal-joya-del-barca-luego-pidio-disculpas-y-fue-despedido",
    "https://www.elpais.com.uy/ovacion/futbol/mono-burgos-hizo-comentario-polemico-sobre-lamine-yamal-joya-del-barca-luego-pidio-disculpas-y-fue-despedido?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/db19449/2147483647/strip/true/crop/1472x716+0+148/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F23%2Fac76264a4fd9a03649b5b175c733%2Fgerman-burgos-en-el-atletico-de-madrid.jpg",
  "content": "<div>\n<p><b><i>En base a EFE</i></b><br />El exarquero argentino <b>Germán \"Mono\" Burgos</b> fue protagonista este miércoles en la antesala del <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/psg-vs-barcelona-en-vivo-araujo-titular-y-manu-ugarte-al-banco-en-el-primer-duelo-por-champions-league\">partido entre PSG y Barcelona</a> por los cuartos de final de la <b>Champions League</b>. El argentino, que se desempeñaba como comentarista de <b><i>Movistar +</i></b> observó el calentamiento de los jugadores y, en determinado momento, mientras la transmisión enfocaba a <b>Lamine Yamal</b>, joya del <b>Barça</b>, mostrando su habilidad con la pelota, hizo un desafortunado comentario: \"Si no le va bien termina en un semáforo\". </p><p>Luego emitió un comunicado pidiendo disculpas por esa acción que rápidamente se hizo viral y provocó que luego del encuentro ningún futbolista de <b>PSG </b>y/o <b>Barcelona</b> le concediera entrevistas al medio para el que trabajaba. </p><div>\n<blockquote><p>Hoy ha sido despedido en Movistar el Mono Burgos por este comentario clasista sobre Lamine Yamal, de 16 años: \"Si no le va bien acaba en un semáforo\". La presentadora es Susana Guasch, que lo permitió y se descojonó, y sólo ha sido apercibida por la cadena <a target=\"_blank\" href=\"https://t.co/wLhhPEQsl3\">pic.twitter.com/wLhhPEQsl3</a></p>— Fonsi Loaiza (@FonsiLoaiza) <a target=\"_blank\" href=\"https://twitter.com/FonsiLoaiza/status/1778400811632017754?ref_src=twsrc%5Etfw\">April 11, 2024</a></blockquote>\n</div><p>\"Hago este comunicado reiterando mis disculpas por mis palabras en el programa de ayer. No fue mi intención hacer daño de ningún tipo a <b>Lamine Yamal</b>, a la gente del Barcelona, a los jugadores, a la UEFA, ni a la plataforma<b> <i>Movistar Plus+</i></b> en donde trabajo. Al hacer mi comentario elegí hacer un chiste sobre la calidad y halagar las virtudes, en ningún caso fue sobre ninguna etnia ni clase social\", indicó el <b>Mono Burgos</b> en su comunicado. </p><p>Y añadió: \"Después de estar tantos años dentro del fútbol, me emociona ver a los jugadores jóvenes de cantera. Admiro sobre todo la cantidad de nuevos talentos que está sacando el Barça porque creo que esa calidad al final siempre triunfa. Soy entrenador pro cantera y en todos los equipos en los que he estado me he preocupado por llevar jóvenes a entrenar con el primer equipo. Pido perdón a todo el que se haya sentido ofendido por mi comentario. Mi intención no era denostar a <b>Lamine Yamal</b>, todo lo contrario\". </p><p>Para concluir, dijo: \"El fútbol une todo y a todos, por eso es el mejor deporte ya que no discrimina por razón de sexo, raza, religión, discapacidad, edad ni orientación sexual. ¡En esto es lo que creo! ¡Nos vemos en fútbol!\".</p><p>Por su parte <b><i>Movistar Plus</i>+ </b>catalogó en otro comunicado los comentarios de \"desafortunados\" y pidió también disculpas \"públicamente\", afirmando que \"adoptará las medidas oportunas para garantizar que estos hechos no vuelvan a producirse\".</p><p>\"Con motivo de los desafortunados comentarios de uno de los colaboradores de Movistar Plus+ en la previa del partido de la UEFA Champions League entre el PSG-FC Barcelona sobre el jugador azulgrana Lamine Yamal, la plataforma pide disculpas públicamente\", manifestó.</p><p>\"Movistar Plus+ condena cualquier tipo de discriminación y no permitirá este tipo de comentarios de ninguno de los trabajadores ni colaboradores vinculados a la plataforma. Tras lo sucedido, la plataforma adoptará las medidas oportunas para garantizar que estos hechos no vuelvan a producirse\", completó.</p><div>\n<p>\n</p><h3>Movistar Plus+ decidió despedir a Germán \"Mono\" Burgos tras comentario sobre Lamine Yamal</h3>\n<p></p>\n</div><p>Luego de lo sucedido con <b>Germán Burgos</b>, <b><i>Movistar Plus+</i></b> tomó la decisión de despedirlo, por lo que ya no comentará partidos en la reconocida transmisión televisiva: \"En cumplimiento del código interno de conducta de Movistar Plus+, que contempla una política de tolerancia cero con cualquier comportamiento discriminatorio, la plataforma ha tomado medidas tras el episodio vivido este miércoles, donde uno de sus colaboradores vertió comentarios inadecuados sobre Lamine Yamal\", inició la comunicación oficial. </p><p>Y agregó: \"<b>Movistar Plus+ </b>y<b> Germán 'El Mono' Burgos</b> dejarán de colaborar con carácter inmediato en los programas de la plataforma y se apercibirá a los presentadores del espacio donde se produjeron estos comentarios\". </p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-11T13:05:29.566",
  "ttr": 123,
  "type": "article"
}