{
  "url": "https://www.elobservador.com.uy/nota/la-desilusion-de-los-dos-adolescentes-que-descubrieron-uno-de-los-diamantes-mas-grandes-del-mundo-202411311722",
  "title": "La desilusión de los dos adolescentes que descubrieron uno de los diamantes más grandes del mundo",
  "description": "Fue la buena noticia de 2017. Los titulares de todo el mundo anunciaron el descubrimiento del \"diamante de la paz\" de Sierra Leona.La masiva piedra preciosa se conoce como el \"diamante de la paz\" y fue...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-desilusion-de-los-dos-adolescentes-que-descubrieron-uno-de-los-diamantes-mas-grandes-del-mundo-202411311722",
    "https://www.elobservador.com.uy/nota/la-desilusion-de-los-dos-adolescentes-que-descubrieron-uno-de-los-diamantes-mas-grandes-del-mundo-202411311722/amp"
  ],
  "image": "",
  "content": "<p><strong>Fue la buena noticia de 2017. Los titulares de todo el mundo anunciaron el descubrimiento del \"diamante de la paz\" de Sierra Leona</strong>.</p><div><figure><img alt=\"El diamante de la paz\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6eb6/live/549a0860-aafe-11ee-94f6-ffb751173b05.jpg\" /><figcaption>La masiva piedra preciosa se conoce como el \"diamante de la paz\" y fue vendida por US$6,5 millones.</figcaption></figure><p>En una nación africana donde los diamantes han sido sinónimo de derramamiento de sangre y miseria, la riqueza de esta piedra se utilizaría para enriquecer la vida de la población local.</p><p>Pero detrás del frenesí mediático estaban los excavadores, los hombres cuyo trabajo agotador había hecho posible el descubierto la preciosa piedra.</p><p>Komba Johnbull y Andrew Saffea eran los más jóvenes del grupo de cinco, <strong>apenas adolescentes.</strong></p><p>Cuando vieron esa piedra grande y brillante en el suelo, creyeron que todos sus sueños se habían hecho realidad.</p><p>Pero seis años después,<strong> su milagroso descubrimiento se ve empañado por la decepción.</strong></p><h3>Plan de supervivencia</h3><p>Saffea había sido un alumno estrella, pero se vio obligado a abandonar la escuela debido a la pobreza.</p><p>Y la familia de Johnbull había quedado destrozada por la guerra civil de 1991-2002.</p><figure><img alt=\"Komba Johnbull\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c00c/live/5becd300-8acd-11ee-952c-5f8de97ee99b.jpg\" /><figcaption>Johnbull fue el primero en ver el diamante bajo el agua.</figcaption></figure><p>Juntos se unieron a un grupo de cinco excavadores patrocinados por un pastor local.</p><p>No recibirían pago, pero obtendrían equipo básico y alimentos para ellos y sus familias.</p><p>Si alguna vez se descubriera un diamante, el patrocinador se quedaría con la mayor parte.</p><p>La pareja acordó un horario de trabajo agotador: levantarse al amanecer para trabajar en una granja de nueces de palma antes del desayuno, y luego ir a la mina a excavar durante el resto del día.</p><p><strong>La esperanza era ahorrar suficiente dinero para volver a la escuela pero la realidad del trabajo fue devastadora</strong>.</p><p>\"Le dije a Johnbull que mi sueño se había hecho añicos\", dice Saffea.</p><p>Johnbull recuerda cómo le hicieron frente a los fuertes aguaceros y el duro calor del verano.</p><p>\"Nos dábamos palabras de alento, hacíamos bromas y teníamos un dispositivo Bluetooth e incluso tocábamos música\".</p><p>Además, <strong>soñaban con lo que harían si de repente se hicieran ricos.</strong></p><p>Johnbull quería una casa de dos pisos y un Toyota FJ Cruiser, mientras que Saffea quería terminar su educación.</p><h3>Diamante masivo</h3><p>El día que finalmente tuvieron suerte comenzó como cualquier otro, con un desayuno de plátanos hervidos y una oración, antes de dirigirse a la mina.</p><figure><img alt=\"Mineros trabajando en una mina de diamantes informal \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/049d/live/a9f9c030-8acd-11ee-835e-0ff56f3659b0.jpg\" /><figcaption>La mayoría de los mineros no reciben suficiente dinero para cambiarles la vida.</figcaption></figure><p>Los excavadores sólo dedican una pequeña cantidad de tiempo a buscar diamantes activamente.</p><p>Ese viernes 13 de marzo de 2017, su plan era trabajar en los preparativos mineros: comenzar remover tierra, extraer grava y lidiar con las inundaciones desde el inicio de la temporada de lluvias.</p><p>Fue entonces que <strong>los ojos de Johnbull captaron un brillo</strong>.</p><p>\"Vi una piedra bajo el agua corriente que estaba siendo arrastrada. Fue puro instinto pues nunca antes había visto un diamante.</p><p>\"Me quedé mirando la piedra durante más de un minuto. Luego le dije a mi tío: 'Tío, esa piedra brilla, ¿qué clase de piedra es?'\".</p><p>Johnbull se agachó y la sacó del agua.</p><p>\"Era muy fría. Tan pronto como lo saqué, me lo quitaron y dijeron: <strong>'¡Esto es un diamante!'</strong>\".</p><p>Tenía 709 quilates, lo que la convierte en la decimocuarta más grande registrada en el mundo.</p><p>Los excavadores alertaron a su patrocinador, el pastor Emmanuel Momoh, quien hizo historia al llevarlo al gobierno, en lugar de venderlo en el mercado negro.</p><p><strong>Se vendió en una subasta por US6,5 millones.</strong></p><figure><img alt=\"Un gran pozo de extracción de diamantes\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c656/live/eefe3530-8acd-11ee-835e-0ff56f3659b0.jpg\" /><figcaption>Los patrocinadores de los mineros se quedan con la mayor parte del dinero.</figcaption></figure><p>Cientos de miles de sierraleoneses trabajan como excavadores en minas informales como Johnbull y Saffea.</p><p>Si tienen suerte, es posible que encuentren un pequeño fragmento de diamante, pero es el sueño de encontrar un diamante entero como este lo que mantiene a tanta gente en la difícil tarea.</p><p>Se acordó que cada uno de los excavadores recibiría una parte y que parte de las ganancias se destinaría al gobierno para el desarrollo local.</p><p>Los excavadores recibieron un pago inicial de sólo US$80.000 cada uno.</p><p>Era más dinero del que Saffea y Johnbull jamás habían esperado cuando se asociaron por primera vez, <strong>pero se sintieron defraudados al recibir una parte tan pequeña</strong>.</p><p>\"Cuando recibí mi parte del dinero, lo guardé durante una semana entera sin tocarlo. Finalmente viajé a Freetown para comprar una casa\", dice Johnbull.</p><p>Saffea quería ir a Canadá para continuar su educación y Johnbull quería ir con él.</p><p>Le pagaron a un agente US$15.000 por viajes, alojamiento y tasas universitarias.</p><p>Los llevaron a Ghana, donde pasaron seis meses y se gastaron gran parte de su dinero.</p><p><strong>El plan fracasó </strong>pues su solicitud de visa fuera rechazada.</p><p>Johnbull regresó a Sierra Leona, habiendo perdido una gran parte de su dinero, mientras Saffea emprendió otro viaje.</p><p>Se fue a un tercer país, cuyo nombre no mencionamos por su seguridad, donde le dijeron que podía trabajar como conductor durante el día y estudiar por las noches.</p><p>Pero cuando Saffea llegó a su destino, <strong>la realidad era muy diferente</strong>.</p><p>\"Cuido caballos en un establo, donde también duermo y como. A otros trabajadores se les dio alojamiento, mientras que a mí me dejaron durmiendo en el establo\".</p><p>No es la vida de alguien que se enriquece con diamantes y, sin residencia, se encuentra en una situación vulnerable.</p><p>Aparte de la propiedad que compró en Sierra Leona, se le acabó el dinero del diamante.</p><p>Ahora dice que <strong>sólo quiere volver a casa.</strong></p><h3>Sin reconocimiento</h3><p>Lo que más les duele a Saffea y Johnbull es<strong> la sensación de que nunca obtuvieron el reconocimiento adecuado por su descubrimiento</strong>.</p><p>Los reportajes de los medios sobre el diamante se centraron en el pastor que los patrocinó.</p><p>Los verdaderos excavadores apenas fueron mencionados.</p><p>Saffea se sintió marginado y excluido.</p><figure><img alt=\"Komba Johnbull en su taller\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ca2a/live/390b6c10-8ace-11ee-835e-0ff56f3659b0.jpg\" /><figcaption>Komba Johnbull se alegra de que sus hijos no sufrirán una pobreza agobiante.</figcaption></figure><p><strong>Johnbull, por su parte, desearía haber usado su dinero de otra manera</strong>.</p><p>\"Cuando tenía dinero era demasiado joven.</p><p>\"En ese momento solo estaba presumiendo y comprando ropa y todo eso. Ya sabes cómo son las cosas con los jóvenes.</p><p>\"Mirando hacia atrás, no me siento bien con eso.</p><p>\"Si no hubiera tenido la ambición de viajar al extranjero con la esperanza de ganar más dinero allá, habría hecho mucho aquí con el dinero desperdiciado\".</p><p>Puede que la realidad no sea como la soñaban, pero Johnbull ahora se gana la vida fabricando marcos de ventanas de aluminio en Freetown, y Saffea planea unirse a él si sus ambiciones en el extranjero no funcionan.</p><p>\"Mis padres no tenían casa cuando yo nací\", dice Johnbull.</p><p>\"Mis hijos crecen en la casa de su padre en Freetown. Eso es muy importante. <strong>Mis hijos no sufrirán como yo</strong>\".</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e5b4/live/fc53fd20-aafb-11ee-beb5-e1400df560f2.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-13T14:07:22.000Z",
  "ttr": 217,
  "type": "article"
}