{
  "url": "https://www.elpais.com.uy/ovacion/futbol/ignacio-ruglio-ya-le-estoy-escribiendo-al-presidente-del-america-por-brian-rodriguez-seria-muy-feliz-aca",
  "title": "Ignacio Ruglio: \"Ya le estoy escribiendo al presidente del América por Brian Rodríguez, sería muy feliz acá\"",
  "description": "Eufórico, el presidente de Peñarol celebró el pase a cuartos de final de la Copa Libertadores en La Paz y volvió a insistir por el extremo, protagonista de la novela del mercado de pases aurinegro.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/ignacio-ruglio-ya-le-estoy-escribiendo-al-presidente-del-america-por-brian-rodriguez-seria-muy-feliz-aca"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/90b5a3a/2147483647/strip/true/crop/1600x778+0+303/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fae%2Fcd9e1dab4a33b0a7104c3f3bfd7a%2Fwhatsapp-image-2024-08-21-at-09-31-10.jpeg",
  "content": "<div>\n<p><b><i>Enviado a La Paz - Bolivia</i></b><br />Con la euforia de ver a <b>Peñarol </b><a href=\"https://www.elpais.com.uy/ovacion/futbol/the-strongest-vs-penarol-en-vivo-por-copa-libertadores-el-aurinegro-en-busca-de-la-clasificacion-a-cuartos\" target=\"_blank\">clasificado entre los ocho mejores</a> de la <b>Copa Libertadores de América </b>a flor de piel, el presidente <b>Ignacio Ruglio</b> habló tras el partido en el <b>Estadio Hernando Siles </b>de La Paz y en general valoró que fue \"una noche hermosa\", además de nuevamente insistir por <b>Brian Rodríguez</b>.</p><p>\"Es injusto hablar de uno solo, porque Milans jugó un partidazo y nombramos laterales derechos hace un año, y él va calladito y dice: 'Bueno, sigan pensando en laterales derechos que yo tranco, meto y corro'. Pero bueno, no voy a poner uno por uno\", dijo el mandatario mirasol.</p><p>Y resaltó: \"Hoy fue una noche hermosa. Peñarol jugó un partido bárbaro y no debió haberlo perdido. Pero bueno, es parte de esto y nos llevamos lo que vinimos a buscar\".</p><p>\"Ganas de llegar rápido a nuestras casas y estar con nuestras familias, porque en general son mas las complicadas que las buenas. Pero hoy es una gran noche\", añadió.</p><p>Luego fue consultado por la ilusión que genera \"la sexta\", y respondió: \"Nos ilusionamos con seguir trabajando, ahora dimos un pasito más. No quedarnos con esto porque queremos mucho más. Ahora a descansar y concentrarnos en Miramar (por la segunda fecha del Clausura, el domingo). Pero soñar que es posible y pelear para eso\".</p><p>\"Es lo que hemos hecho, en 2021 estuvimos entre los cuatro mejores de la Sudamericana, hoy estamos entre los ocho mejores de América en la Libertadores. Solo pasaron dos años y medio de eso. Hay que volver a poner a Peñarol cada poco tiempo de vuelta en el concierto internacional y acostumbrarnos de vuelta a figurar de forma permanente. A los dos que nos pusieron en esto, que en su momento fue <b>Mauricio Larriera</b> en Sudamericana y hoy <b>Diego Aguirre </b>en Libertadores, y ni que hablar Diego en 2011, les estoy profundamente agradecido\", señaló.</p><p>Y luego fue consultado por la posibilidad de repatriar a <b>Brian Rodríguez</b>: \"En 10 minutos le estoy mandando un mensaje al <b>presidente del América</b> para que reconsidere lo de Brian, que él acá puede ser muy feliz peleando la Copa. Y sé que se va a reír, pero le voy a estar mandando el mensaje porque lo necesitamos. Sé que no es fácil, pero la vamos a pelear\".</p><p>Vale recordar que para los cuartos de final cada club puede realizar tres cambios en su <b>lista de buena fe</b>, por lo que si Peñarol contrata a más futbolistas podría contar con ellos en la siguiente fase.</p><div>\n<figure>\n<picture>\n<img alt=\"Brian Rodríguez durante su etapa como jugador de Peñarol. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/94c73dd/2147483647/strip/true/crop/2737x2053+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F01%2F7e57d61d458292008000e96a3136%2Fimagen-z-ger5681-fotor-20240703181314-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fdd5b7e/2147483647/strip/true/crop/2737x2053+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F01%2F7e57d61d458292008000e96a3136%2Fimagen-z-ger5681-fotor-20240703181314-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/94c73dd/2147483647/strip/true/crop/2737x2053+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F01%2F7e57d61d458292008000e96a3136%2Fimagen-z-ger5681-fotor-20240703181314-min.jpg\" />\n</picture>\n<div>\n<figcaption>Brian Rodríguez durante su etapa como jugador de Peñarol.</figcaption><p>Foto: Archivo El País. </p></div>\n</figure>\n</div><p>\"Ya sé que mañana me voy a despertar con la ilusión de que a quién podemos traer para dar un salto de calidad, pero sin perder de vista que estos muchachos son los que nos trajeron hasta acá, hasta cuartos de Libertados. A veces cuando se nombra tanto jugador, ellos deben decir: 'Hey, miren que somos nosotros los que los pusimos acá'. Así que ojalá pueda venir algún compañero, pero a sumar\", dijo.</p><p>También señaló que acababa de hablar con el <b>presidente del Toluca</b>, club al que el pertenece la ficha de <b>Leo Fernández</b>: \"Me acaba de grabar el presidente del Toluca y le respondí agradeciéndole que haya confiado en nosotros. Ahora lo veo el 2 de setiembre en Pachuca, en una reunión del fútbol mexicano. 'Nos vemos en unos días, pero mucho de esto es gracias a que vos confiaste en Peñarol para dejarnos a Leo un rato más', le dije. Leo estaba como un niño chico, saltando y cantando de emoción en el vestuario\".</p><p>Sobre <a href=\"https://www.elpais.com.uy/ovacion/futbol/la-emocion-de-leo-coelho-hasta-el-llanto-tras-la-clasificacion-de-penarol-a-cuartos-de-copa-libertadores\" target=\"_blank\">la emoción de Leo Coelho</a>, mencionó: \"Le dije que le agradecía lo que había hecho y me dijo que se preparó mucho para esto. Se lo merece porque se jugó una parada grande viniendo a Peñarol, pero tarde o temprano las cosas llegan, hay que saber esperar y hoy se mando un partidazo\".</p><p>Al final, concluyó: \"El club esta ordenado y es más fácil de planificarlo. Si el club no hubiese estado ordenado, en julio se nos iba todo el plantel, y no se nos fue ni siquiera uno solo, y hoy jugaron todos. A veces la gente subestima el orden y se ríen, y dicen: 'Ruglio vive hablando del club ordenado y no se qué'. Mucho de esto tiene que ver con eso. Diego me dijo que estaba seguro de que no íbamos a poder retener este plantel entero, y este plantel hoy nos puso en cuartos\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-emocion-de-leo-coelho-hasta-el-llanto-tras-la-clasificacion-de-penarol-a-cuartos-de-copa-libertadores\">\nHasta las lágrimas: la emoción de Leo Coelho tras la clasificación de Peñarol a cuartos de Copa Libertadores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/aguirre-tras-clasificacion-dlusionarse-es-valido-pero-queda-mucho\">\nDiego Aguirre tras clasificación de Peñarol a cuartos de final: \"Ilusionarse es válido, pero queda mucho\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/asi-fue-la-insolita-tarjeta-amarilla-que-recibio-aguerre-en-penarol-vs-the-strongest-por-copa-libertadores\">\nAsí fue la insólita tarjeta amarilla que recibió Aguerre en Peñarol vs. The Strongest por Copa Libertadores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/the-strongest-vs-penarol-en-vivo-por-copa-libertadores-el-aurinegro-en-busca-de-la-clasificacion-a-cuartos\">\nThe Strongest 1-0 Peñarol: el aurinegro aprovechó el global y está entre los ocho mejores de Copa Libertadores\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nahuel-casuriaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-22T06:25:01.246",
  "ttr": 162,
  "type": "article"
}