{
  "url": "https://www.montevideo.com.uy/Noticias/Colombia-rompera-relaciones-diplomaticas-con-Israel-este-jueves-anuncio-Petro-uc887039",
  "title": "Colombia romperá relaciones diplomáticas con Israel este jueves, anunció Petro",
  "description": "Eres tú, no yo                                    Según el mandatario, su país toma esta medida por el “genocidio” palestino. “Por tener un Gobierno, por tener un presidente genocida”,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Colombia-rompera-relaciones-diplomaticas-con-Israel-este-jueves-anuncio-Petro-uc887039",
    "https://www.montevideo.com.uy/Noticias/Colombia-rompera-relaciones-diplomaticas-con-Israel-este-jueves-anuncio-Petro-uc887039?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887039="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/854541.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Eres tú, no yo</p>\n                                    <h2>Según el mandatario, su país toma esta medida por el “genocidio” palestino. “Por tener un Gobierno, por tener un presidente genocida”, dijo.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente\ncolombiano, Gustavo Petro, anunció este miércoles en su discurso ante los\ntrabajadores por el 1° de mayo, que el jueves romperá relaciones con Israel por\nlo que llamó “genocidio” contra el pueblo palestino.</p><p>“Aquí delante de\nustedes, el Gobierno del cambio, el presidente de la república, informa que\nmañana se romperán las relaciones diplomáticas con el Estado de Israel (...)\npor tener un Gobierno, por tener un presidente genocida”, manifestó Petro en el\nacto en Bogotá.</p><p>“Hoy la humanidad toda\nen las calles, por millones, está de acuerdo con nosotros y nosotros con ella”,\ndijo Petro, un ardoroso defensor de la causa palestina, en referencia a su\ndecisión de romper relaciones con Israel.</p><p>“No puede ser, no puede\nvolver, no pueden llegar las épocas del genocidio, del exterminio de un pueblo\nentero ante nuestros ojos, ante nuestra pasividad”, manifestó el mandatario\ndelante los trabajadores.</p><p>El presidente\ncolombiano ya había amenazado el pasado 15 de octubre, dos semanas después del\ncomienzo de la guerra en Gaza tras los ataques a Israel del brazo armado de\nHamás, con suspender relaciones diplomáticas con el Estado judío.</p><p>El 26 de marzo último\nreiteró su amenaza de romper relaciones CON Israel si no se llegaba a\nestablecer una tregua que, por primera vez, había exigido el Consejo de\nSeguridad de la ONU para la guerra de Gaza.</p><p>La guerra en Gaza ya ha\ncausado la muerte de más de 34.500 palestinos, según el medio israelí Walla, y\nPetro ha sido un encarnizado crítico de Israel por los bombardeos en la Franja,\nque ha comparado numerosas veces con los ataques de los nazis en la Segunda\nGuerra Mundial.</p><p>“Si muere Palestina\nmuere la humanidad y no la vamos a dejar morir como no vamos a dejar morir la\nhumanidad”, afirmó hoy en la tarima del Primero de Mayo.</p><p>Según Petro, “hoy\nquizás el mundo podría resumirse en una palabra (...) que reivindica la\nnecesidad de la vida, la rebeldía, la bandera alzada y la resistencia: esa\npalabra se llama Gaza, se llama Palestina, se llaman las niñas, los niños, los\nbebés que han muerto descuartizados por las bombas”.</p><p>Tras el anuncio de\nPetro de romper relaciones diplomáticas con Israel, el público asistente\nrespondió con gritos de “Viva Palestina libre y soberana” y “Abajo el genocidio\npalestino”.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/EE-UU-justifica-su-veto-a-Palestina-en-la-ONU--Debe-emprender-reformas-necesarias--uc887027\">EE.UU. justifica su veto a Palestina en la ONU: “Debe emprender reformas necesarias”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}