{
  "url": "https://www.elobservador.com.uy/nota/el-primer-humano-con-un-chip-de-neuralink-controla-el-mouse-de-una-pc-con-la-mente-202422110390/amp",
  "title": "El primer humano con un chip de Neuralink controla el mouse de una PC con la mente",
  "description": "El primer paciente humano al que se le implantó un chip cerebral de la firma Neuralink es capaz de controlar el mouse de la computadora con la mente, anunció Elon Musk, cofundador de esa empresa.El...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-primer-humano-con-un-chip-de-neuralink-controla-el-mouse-de-una-pc-con-la-mente-202422110390",
    "https://www.elobservador.com.uy/nota/el-primer-humano-con-un-chip-de-neuralink-controla-el-mouse-de-una-pc-con-la-mente-202422110390/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708522893074.jpg?&cw=600&ch=365",
  "content": "<p>El primer paciente humano al que se le implantó un chip cerebral de la firma Neuralink es capaz de controlar el mouse de la computadora con la mente, anunció Elon Musk, cofundador de esa empresa.</p><div><p>El multimillonario, también propietario de la red social X, anunció la exitosa recuperación del paciente y el avance de la primera implantación a un humano de un chip cerebral al cumplirse un mes del implante.</p><p>\"El progreso es bueno y el paciente parece haberse recuperado completamente sin efectos nocivos que sepamos. El paciente es capaz de mover un ‘mouse’ en una pantalla con sólo pensar\", dijo Musk.</p><p>El implante, el primero en un ser humano después de su aprobación en septiembre, se realizó el mes pasado mediante un robot para colocar un implante en una región del cerebro que controla el movimiento.</p><p>El objetivo buscado es permitir a la persona implantada que controle un cursor o un teclado de la PC mediante el pensamiento.</p><p>Antes, el dispositivo intracraneal había sido probado con chimpancés que poseían algún tipo de discapacidad con los que Neuralink probó la interfaz cerebro-máquina.</p><p>“Estamos intentando conseguir la mayor cantidad de presiones del botón posibles a través del pensamiento. Así que en lo que estamos trabajando ahora mismo es: si puede mover el ratón a la izquierda, a la derecha, ratón abajo, ratón arriba. Así que estamos intentando progresar en este aspecto. Pero, en general, pinta muy bien, añadió.</p><p>Sin embargo, la 'startup' pretende ahora facilitar inserciones quirúrgicas rápidas de sus dispositivos de chip para tratar otras enfermedades, como la obesidad, el autismo, la depresión o la esquizofrenia.</p><p><strong>Un futuro de implantes</strong></p><p>El sueño de comunicarse directamente con las máquinas mediante el pensamiento parece estar ahora al alcance de los humanos.</p><p>Sin embargo, el propósito de la implantación de chips en cerebros humanos es más médico que de ciencia ficción.</p><p>La investigación sobre interfaces cerebro-máquina (ICM) se centra en personas con parálisis. Y los dispositivos se están probando principalmente en entornos médicos.</p><p>Elon Musk quiere ahora acelerar el proceso de implantación de sus chips para tratar otras patologías o discapacidades como la obesidad, el autismo, la depresión o incluso la esquizofrenia.</p><p>Varios laboratorios y empresas han demostrado que es posible controlar programas informáticos con el pensamiento, mediante implantes cerebrales. Así como estimular el cerebro y obtener una respuesta física.</p><p>Antes del anuncio de Musk, en setiembre del 2023 un ciudadano neerlandés parapléjico fue capaz de caminar y controlar sus pasos con el pensamiento, gracias a electrodos en el cerebro y la médula espinal y a tecnologías de inteligencia artificial capaces de decodificar las intenciones de movimiento en tiempo real.</p><p>A su vez, un equipo médico chino aplicó semanas atrás en Beijing un dispositivo para permitir que un paciente cuadripléjico pudiera mover los dedos de la mano, pero el aparato se colocó en el exterior del cerebro y fue accionado a distancia.</p><p><strong>Problemas éticos</strong></p><p>Neuralink, valuada el año pasado en US$ 5.000 millones, ha enfrentado críticas por sus protocolos de seguridad.</p><p> La compañía fue multada además por violar las normas del Departamento de Transporte de Estados Unidos relativas al movimiento de materiales peligrosos.</p><p>La participación de multimillonarios en estos avances científicos representa, por otra parte, un problema ético para los académicos.</p><p>Según la Universidad Autónoma de México (UNAM), Elon Musk da prioridad al negocio que implica la implantación de chips sobre el interés genuino en los avances tecnológicos.</p><p>“Por eso hay que tener cuidado y plantearse las cuestiones éticas, jurídicas y aun filosóficas que conllevan los implantes cerebrales y, ante todo, considerar que es imprescindible regularlos”, concluye el informe de la UNAM.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-22T08:01:51.137Z",
  "ttr": 117,
  "type": "article"
}