{
  "url": "https://www.montevideo.com.uy/Noticias/Bajaron-homicidios-y-denuncias-de-rapinas-frente-a-primer-semestre-del-ano-pasado-uc894152",
  "title": "Bajaron homicidios y denuncias de rapiñas frente a primer semestre del año pasado",
  "description": "Montevideo PortalEl ministro del Interior, Nicolás Martinelli, presentó este lunes las cifras de denuncias de delitos correspondientes al primer semestre de 2024.En una conferencia de prensa desde la sede del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Bajaron-homicidios-y-denuncias-de-rapinas-frente-a-primer-semestre-del-ano-pasado-uc894152",
    "https://www.montevideo.com.uy/Noticias/Bajaron-homicidios-y-denuncias-de-rapinas-frente-a-primer-semestre-del-ano-pasado-uc894152?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894152="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888205.jpeg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El ministro del Interior, Nicolás Martinelli, presentó este lunes las\ncifras de denuncias de delitos correspondientes al primer semestre de 2024.</p><p>En una conferencia de prensa desde la sede del Ministerio del Interior, el titular de la cartera consideró que “posiblemente este sea el primer gobierno desde la salida a la democracia que logre entregarle al próximo gobierno un país con menos denuncias de delitos que con las que asumió el 1° de marzo de 2020”.</p><p>Con base en los datos del Sistema de Gestión y Seguridad\nPública, la cartera informó que entre enero y junio de 2024 hubo un 5,8% menos de homicidios frente al mismo período de 2023; un 25%\nmenos de rapiñas; un 7,5% menos de hurtos, y un 29,3% menos denuncias de\nabigeato.</p><p>“Se mantiene la tendencia de la que hemos venido hablando en\nlos últimos años, de haber logrado no solo frenar el crecimiento de los delitos\nque se venía dando en los últimos 15 años sino”, dijo Martinelli.</p><p>“Además, después de haber logrado un freno, hemos logrado una\ntendencia de cuatro años consecutivos a la baja. En el homicidio tenemos una\nmeseta, por así decirlo; una leve baja que naturalmente todavía no nos conforma\ny vamos a seguir trabajando en ese punto”, agregó.</p><p>De acuerdo con los datos presentados, si se compara con 2019, todas las cifras disminuyen excepto\nlos homicidios, que pasaron de 172 en los primeros seis meses de hace cinco años, a 180 en el primer semestre de este año.  </p><p>En cuanto al nivel de “aclaración” de los homicidios\ncometidos, en el primer semestre de 2024 hubo un 57% aclarados y un 43% sin\naclarar. Sobre esto Martinelli apuntó a que el 57% “es un buen número” y que “tiene\nque ver con personas que ya están formalizadas o condenadas”.</p><p>Con respecto al porcentaje de homicidios “no aclarados”,\ndijo que “en la mayoría hay avances muy importantes en materia de\ninvestigaciones y un trabajo conjunto que se viene haciendo con la Fiscalía”.</p><p>En ese punto detalló también que este lunes comenzó a\nfuncionar la cuarta Fiscalía especializada de Homicidios, y consideró que “es algo\nbien importante”. “Nos va a permitir trabajar mucho más rápido en los procesos\nde esclarecimiento de los homicidios”, especificó.</p><blockquote><div><p>Continúa la baja sostenida de delitos en el primer semestre de 2024</p><p>Los homicidios bajaron 5,8%, de 191 casos en el primer semestre de 2023 a 180 en el mismo período de 2024, reflejando el esfuerzo de la Policía Nacional y el Ministerio del Interior. Los hurtos disminuyeron… <a target=\"_blank\" href=\"https://t.co/vo9HgrTfqL\">pic.twitter.com/vo9HgrTfqL</a></p></div>— Nicolas Martinelli (@Ni_Martinelli) <a target=\"_blank\" href=\"https://twitter.com/Ni_Martinelli/status/1812955489195684246?ref_src=twsrc%5Etfw\">July 15, 2024</a></blockquote> <p>El número de homicidios consumados derivados de rapiñas en\neste primer semestre se ubicó en 10.</p><p>“Estamos en un mínimo histórico de este tipo de homicidios,\nque es el que más consterna a la sociedad”, resaltó Martinelli sobre el indicador.</p><p>En esta línea, la gráfica presentada se remonta a 10 años\npara atrás y muestra que en el primer semestre de 2017 está el antecedente más\nbajo después del de 2024 con 11 homicidios consumados derivados de rapiñas.</p><p>En el esclarecimiento particularmente de los homicidios derivados\nde rapiñas, hubo 70% de estos que fueron aclarados, y un 30% que aun no. “De\neste 30% hay muchos de los casos que tienen una base significativa con Fiscalía”,\nenfatizó.</p><p>En rapiñas, junto con el dato de la disminución del 25% frente\na 2023, el ministro también destacó la baja de un 39% con respecto a 2019.</p><p>“De alguna forma hemos logrado aquel número mágico de la\nbaja del 30% de las rapiñas; en este caso hemos llegado al 39% de baja de rapiñas”,\nconsideró, en alusión a una promesa de campaña del expresidente Tabaré Vázquez en 2014.</p><p>En cuanto a hurtos, ponderó que el 7,5% menos que en 2023\nasciende al 19,1% menos si solo se toma en cuenta los hurtos de vehículos.</p><p>“El robo de vehículos es un indicador muy fuerte que se toma\nen diversos países del mundo, porque, como los homicidios, no tiene ‘cifra\nnegra’, todo el mundo denuncia para poder cobrar el seguro. Acá pueden ver una\nclara tendencia a la baja”, ponderó.</p><p>Allí consideró: “En el 2023 cerramos con 30.000 hurtos menos\nen comparación con todo el 2019. Y fueron 7.000 rapiñas menos versus 2019. Esta\ntendencia a la baja de estos dos delitos continúa”, planteó.</p><p>En homicidios consumados por “motivo o circunstancia\nprecipitante”, en la categoría “Conflictos entre grupos criminales, tráfico de\ndrogas, ajuste de cuenta” entran el 51% del total de los homicidios del primer\nsemestre de 2024.</p><p>Le sigue la categoría “Altercados espontáneos” con un 20%; “Motivo\ndesconocido”, con 11%; “Violencia intrafamiliar y situaciones relacionadas”,\n11%; “Rapiña/copamiento y similares”, 6% y “Otros motivos”, 1%.</p><p>Por último, se presentaron por primera vez los datos a\nsemestre cerrado de las alertas por disparos denominadas “shotspotter”. Hubo\n827 alertas, de las cuales 714 fueron confirmadas, 370 de disparo único y 344\nde disparos múltiples.</p><p>“Se incautaron 643 vainas, eso después es información muy útil\nporque va a policía científica y se puede cotejar si hay armas que se utilizan\nen diferentes eventos, no solo de Montevideo”, destacó. “Gracias al\nalerta del shotspotter y a la rápida intervención de la Policía hemos logrado\nincautar 14 armas, detener a 15 personas, trasladar a 11 heridos a hospitales, se\nhan formalizado 13 personas, se encontraron 3 individuos que tenían droga y se\nhan incautado 2 vehículos en el uso de la tecnología”, agregó.</p><p>Shotspotter es un software que el Ministerio del Interior <a href=\"https://www.montevideo.com.uy/Noticias/Shotspotter-la-inteligencia-artificial-acustica-que-adquirio-Interior-para-detectar-tiros-uc880315\" target=\"_blank\">presentó en febrero de 2023 y que permite la identificación inmediata de disparos de arma de fuego así como su ubicación, para dar alerta a la Policía.</a></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 184,
  "type": "article"
}