{
  "url": "https://www.elpais.com.uy/mundo/justicia-britanica-aplaza-decision-sobre-extradicion-de-julian-assange-hasta-que-ee-uu-brinde-garantias",
  "title": "Justicia británica aplaza decisión sobre extradición de Julian Assange hasta que EE.UU. brinde garantías",
  "description": "Los jueces de la Alta Corte de Londres dieron un plazo de tres semanas a las autoridades estadounidenses, que quieren juzgar al australiano de 52 años por una fuga masiva de documentos confidenciales.",
  "links": [
    "https://www.elpais.com.uy/mundo/justicia-britanica-aplaza-decision-sobre-extradicion-de-julian-assange-hasta-que-ee-uu-brinde-garantias",
    "https://www.elpais.com.uy/mundo/justicia-britanica-aplaza-decision-sobre-extradicion-de-julian-assange-hasta-que-ee-uu-brinde-garantias?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/84d7388/2147483647/strip/true/crop/2686x1306+0+347/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F11%2F19%2F5dd404559fd00.jpeg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />La justicia británica aplazó este martes su decisión sobre si concede a <b>Julian Assange</b> un último recurso contra su <b>extradición a Estados Unidos</b>, y pidió a Washington más \"garantías\" sobre el trato que reservaría al fundador de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-tribunal-superior-de-londres-aplaza-el-fallo-sobre-la-extradicion-de-julian-assange\"><b>WikiLeaks</b></a>.</p><p>Los jueces de la Alta Corte de Londres dieron un plazo de tres semanas a las autoridades estadounidenses, que quieren juzgar al australiano de 52 años por una <b>fuga masiva de documentos confidenciales</b>.</p><p>Con esto, quieren asegurarse que en Estados Unidos, Julian Assange podrá acogerse a la Primera Enmienda de la Constitución estadounidense, que protege la <b>libertad de expresión</b>, y que <b>no será condenado a la pena de muerte</b>, según un resumen del fallo.</p><p>\"Si no se presentan estas garantías\" en ese plazo, Assange podrá apelar su extradición, aceptada en junio de 2022 por el gobierno británico, decidieron los jueces Victoria Sharp y Jeremy Johnson.</p><p>Si se ofrecen dichas garantías, entonces se celebrará una nueva vista el próximo 20 de mayo. Los jueces deberán determinar si son o no satisfactorias y si Assange puede o no beneficiarse de un último recurso contra su extradición.</p><div>\n<figure>\n<picture>\n<img alt=\"Julian Assange. Foto: Reuters.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3a45fc5/2147483647/strip/true/crop/1229x768+0+0/resize/1229x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F04%2F12%2F5e93909019620.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9dbe588/2147483647/strip/true/crop/1229x768+0+0/resize/2458x1536!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F04%2F12%2F5e93909019620.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3a45fc5/2147483647/strip/true/crop/1229x768+0+0/resize/1229x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F04%2F12%2F5e93909019620.jpeg\" />\n</picture>\n<div>\n<p>Henry Nicholls</p></div>\n</figure>\n</div><p>En caso de derrota, a Assange solo le quedará recurrir al Tribunal Europeo de Derechos Humanos para que suspenda la extradición, pero los plazos son muy justos.</p><p><b>Assange</b> es pasible de hasta 175 años de cárcel por ka publicación desde 2010 de más de 700.000 <b>documentos confidenciales sobre las actividades militares y diplomáticas estadounidenses</b>, particularmente en Irak y Afganistán.</p><p>Entre ellos se encuentra un video que muestra a civiles, incluidos dos periodistas de la agencia Reuters, muertos por disparos de un helicóptero de combate estadounidense en Irak, en julio de 2007.</p><p>Assange fue arrestado por la policía británica en 2019 tras pasar siete años en la embajada ecuatoriana en Londres para evitar su extradición a Suecia en una investigación por violación, desestimada en 2019.</p><div>\n<p>\n</p><h3>\"Última esperanza\"</h3>\n<p></p>\n</div><p>Su esposa, <b>Stella Assange</b>, tachó de \"increíble\" la decisión del martes, que según ella equivale a solicitar \"una intervención política de Estados Unidos\".</p><p>Numerosas voces pidieron al presidente estadounidense, Joe Biden, que retire los 18 cargos impuestos contra Assange durante el primer mandato de Donald Trump en virtud de una ley sobre espionaje de 1917.</p><p>Organizaciones como Amnistía Internacional y Reporteros sin Fronteras piden la <b>liberación de Assange</b>.</p><p>\"Estados Unidos debe poner fin a su <b>persecución de Assange</b> por motivos políticos, que pone en peligro a Assange y a la<b> libertad de los medios de comunicación</b> en todo el mundo\", declaró Simon Crowther, asesor jurídico de Amnistía Internacional.</p><p>Rebecca Vincent, directora de campaña de Reporteros sin Fronteras, estimó que el fallo del martes da \"una última esperanza\" de que Reino Unido haga justicia.</p><p>En las últimas semanas, los familiares y allegados de Assange, recluido durante cinco años en la prisión de alta seguridad de Belmarsh, en Londres, han alertado del deterioro de su salud.</p><p>Su defensa también advierte sobre el riesgo de suicidio en caso de extradición.</p><p>El australiano se ausentó por razones médicas de las audiencias de febrero, a las que acudieron decenas de simpatizantes para expresarle su apoyo.</p><div>\n<p>\n</p><h3>\"Prácticas periodísticas ordinarias\"</h3>\n<p></p>\n</div><p>Durante esos dos días de debates, sus abogados argumentaron que este proceso en su contra es \"político\" y que una <b>extradición</b> pondría en peligro su salud e incluso su vida.</p><p>Según dijo entonces su abogado, Edward Fitzgerald, el australiano está siendo juzgado por \"<b>prácticas periodísticas ordinarias</b>\" consistentes en \"obtener y publicar información\".</p><p>Por ello su cliente se enfrenta a una sentencia desproporcionada en Estados Unidos y \"existe un riesgo real de que sufra una flagrante denegación de justicia\", agregó.</p><p>La abogada Clair Dobbin, que representa al gobierno estadounidense, argumentó por su parte que Assange había publicado \"indiscriminadamente y a sabiendas los nombres de personas que servían como <b>fuentes de información para Estados Unidos</b>\".</p><div>\n<figure>\n<picture>\n<img alt=\"Protesta por Julian Assange. Foto: AFP.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/beeead7/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F04%2F20%2F62607482d3eaf.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/dab3c5e/2147483647/strip/true/crop/1800x1200+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F04%2F20%2F62607482d3eaf.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/beeead7/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F04%2F20%2F62607482d3eaf.jpeg\" />\n</picture>\n<div>\n<figcaption>Former leader of Britain's opposition Labour party Jeremy Corbyn addresses supporters of WikiLeaks founder Julian Assange outside Westminster Magistrates court in London on April 20, 2022, where Assange is set to appear pending an extradition request from the US. - Assange is set to at a British court on Wednesday for a hearing relating to Washington's extradition request over hacking charges in a test case of media freedoms in the digital age and the global limits of US justice. (Photo by JUSTIN TALLIS / AFP)</figcaption><p>JUSTIN TALLIS/AFP fotos</p></div>\n</figure>\n</div><p>\"Son estos hechos los que lo distinguen [de otros medios de comunicación] y no sus opiniones políticas\", argumentó.</p><p>En enero de 2021, la justicia británica falló inicialmente a favor del fundador de WikiLeaks. Hablando del riesgo de suicidio, la jueza Vanessa Baraitser se negó entonces a autorizar la extradición. Pero esa decisión fue revertida más tarde.</p><p>Estados Unidos intentó despejar los temores sobre el trato que recibirá si es extraditado y aseguró que no será encarcelado en la prisión de alta seguridad de Florence, apodada la \"Alcatraz de las montañas Rocosas\", y que tendría la atención clínica y psicológica necesaria.</p><p>Washington también abrió la puerta a que Assange cumpla su eventual pena en Australia.</p><p>En su tierra natal, el primer ministro Anthony Albanese denunció recientemente la persecución contra Assange por parte de la justicia estadounidense y el Parlamento adoptó una moción pidiendo ponerle fin.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/cultural/julian-assange-el-origen-del-bitcoin-y-el-fango-etico-de-internet\">\nJulian Assange, el origen del Bitcoin, y el fango ético de Internet\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/amor-y-resistencia-julian-assange-se-caso-en-la-carcel-con-su-exabogada\">\n\"Amor y resistencia\": Julian Assange se casó en la cárcel con su exabogada\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/julian-assange-el-exhacker-que-paso-siete-anos-refugiado-por-revelar-secretos-oficiales\">\nJulian Assange, el exhacker que pasó siete años refugiado por revelar secretos oficiales\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-26T13:59:29.262",
  "ttr": 175,
  "type": "article"
}