{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/3/sindicato-de-trabajadores-de-copsa-se-declaro-en-conflicto-y-analiza-medidas-ante-nuevos-atrasos-de-pagos/",
  "title": "Sindicato de trabajadores de Copsa se declaró en conflicto y analiza medidas ante nuevos atrasos de pagos",
  "description": "La empresa no está cumpliendo con sus obligaciones en tiempo y forma. Dirigente dijo que Copsa “sigue diciendo que para pagar no tiene recursos, y nosotros decimos lo de siempre, y es que todas las empresas pagan, pero la única que no paga es Copsa”.",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/3/sindicato-de-trabajadores-de-copsa-se-declaro-en-conflicto-y-analiza-medidas-ante-nuevos-atrasos-de-pagos/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/3/sindicato-de-trabajadores-de-copsa-se-declaro-en-conflicto-y-analiza-medidas-ante-nuevos-atrasos-de-pagos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/copsa_RS179475_20230919ER_018_article_main.jpg?r=eFDCP7o4nVMOfZGZ",
  "content": "<div>\n    <p>Fuentes de la Asociación de Trabajadores de Copsa (ATC), confirmaron a la <em>la diaria</em> que el sindicato se declaró en conflicto este miércoles, ante el pago parcial de sueldos y licencias. La empresa además mantiene deudas con los trabajadores que vienen desde 2021. La decisión ya fue comunicada a la Unión Nacional de Obreros y Trabajadores del Transporte (Unott), luego de una reunión celebrada durante la jornada. Hasta el momento, el sindicato no comunicó las medidas que analizó en esa instancia.</p>\n<p>Un integrante de la ATC detalló que este mes la empresa tiene dificultades para “pagar el resto del sueldo de febrero y el saldo restante de tickets alimentación”, y que las licencias tampoco están siendo abonadas completamente. Resaltó que tales son los problemas financieros de la empresa que “tienen complicaciones” para cumplir con sus obligaciones ante el Banco de Previsión Social y la Dirección General Impositiva. “Están estirando los plazos y no cumplen con los pagos”, dijo.</p>\n<p>“La situación es grave, y además en pocos días estamos en Semana de Turismo. Los trabajadores estamos en una situación crítica. Hay gente que está desesperada”, sostuvo. Los trabajadores del sector suburbano que están tomándose la licencia en estas fechas lo hacen con el 50% del salario vacacional y un 25% del dinero correspondiente a la licencia. Por toda la situación, el lunes tuvo lugar una reunión entre el gremio y todas las filiales que integran la Unott.</p>\n<p>Explicó que “golpeamos todas las puertas” y mencionó que se mantuvieron reuniones y se hicieron gestiones ante las autoridades del Ministerio de Transporte y Obras Públicas, el Ministerio de Trabajo y Seguridad Social (MTSS), e incluso ante Presidencia, pero que no hay respuestas con soluciones. Mencionó que en este 2024 también se está generando deuda, y esto considerando que en marzo de 2023 se había alcanzado un acuerdo por otros pagos ya atrasados.</p>\n<p>“La empresa percibe un fideicomiso de 32 millones de pesos, pero dicen que no les alcanza para pagar la totalidad de los sueldos. Eso es lo que está pasando”, aseguró la fuente, que acotó que la semana pasada hubo una reunión con autoridades del MTSS, quienes expresaron que “están trabajando en la carpeta de Copsa para una solución, pero las respuestas no están llegando.</p>\n<h3>La opinión de la Unott</h3>\n<p>Por su parte, Miguel Marrero, dirigente de la Unott, dijo a <em>la diaria</em> que existe preocupación nuevamente por la situación de la empresa. Destacó que el lunes 18 se llevó adelante una nueva instancia de negociación tripartita, entre el gremio de trabajadores, representantes de la empresa y el Ministerio de Economía y Finanzas. “No pasó nada relevante”, expresó el delegado, y comentó que en marzo ya se concretaron también otras instancias bipartitas, pero que tampoco se alcanzaron los resultados esperados.</p>\n<p>Con respecto al pago de sueldos, comentó que los días 10 se está abonando un porcentaje. Y agregó que, por la situación actual, “no hay perspectivas definidas” sobre cuándo se abonarán los pagos atrasados que la empresa tiene con parte de la plantilla. Parte de esas deudas vienen desde 2021. Marrero dijo que “la empresa sigue diciendo que para pagar no tiene recursos, y nosotros decimos lo de siempre, y es que todas las empresas pagan, pero la única que no paga es Copsa”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-pineyro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-22T00:59:48+00:00",
  "ttr": 109,
  "type": "article"
}