{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/10/diego-aguirre-era-inesperada-esta-diferencia/",
  "title": "Diego Aguirre: “Era inesperada esta diferencia”",
  "description": "Diego Aguirre, el 23 de octubre, durante el partido ante Botafogo.                  Foto: Mauro Pimentel, AFP                                              El entrenador carbonero mostró desazón tras la...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/10/diego-aguirre-era-inesperada-esta-diferencia/",
    "https://ladiaria.com.uy/deporte/articulo/2024/10/diego-aguirre-era-inesperada-esta-diferencia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20241024__36KR9LB__v1__HighRes__FblLibertadoresBotafogoPenarol_copy_article_main.jpg?r=DH5hZuOAPqAW3IgC",
  "content": "<div>\n    <article>\n            <div>\n              <figure>\n                <picture>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20241024__36KR9LB__v1__HighRes__FblLibertadoresBotafogoPenarol_copy_1200w.jpg\" media=\"(min-width: 1000px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20241024__36KR9LB__v1__HighRes__FblLibertadoresBotafogoPenarol_copy_900w.jpg\" media=\"(min-width: 800px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20241024__36KR9LB__v1__HighRes__FblLibertadoresBotafogoPenarol_copy_700w.jpg\" media=\"(min-width: 500px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20241024__36KR9LB__v1__HighRes__FblLibertadoresBotafogoPenarol_copy_450w.jpg\" media=\"(min-width: 300px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20241024__36KR9LB__v1__HighRes__FblLibertadoresBotafogoPenarol_copy_250w.jpg\" media=\"(min-width: 0px)\"></source>\n                </picture>\n                <figcaption>\n                  <p>Diego Aguirre, el 23 de octubre, durante el partido ante Botafogo.</p>\n                  <p>Foto: Mauro Pimentel, AFP</p>\n                </figcaption>\n              </figure>\n            </div>\n    <p>El entrenador carbonero mostró desazón tras la derrota, al tiempo que Artur Jorge, DT de Botafogo, dijo que “es una ventaja cómoda pero la llave no está resuelta”</p>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/10/el-infierno-tan-temido-botafogo-5-0-penarol/\">La dura caída de Peñarol ante Botafogo</a> dejó al carbonero al borde de la eliminación a pesar de que todavía quedan 90 minutos a disputarse el próximo miércoles en el Campeón del Siglo. Luego del 5-0 en contra, Diego Aguirre analizó: “Caímos en un desorden producto de sus goles y se dio un partido totalmente diferente. No hay razones lógicas, el gol inicial que consiguieron generó descontrol y los soltó. Hay que asumir esta derrota dura y seguir adelante”.</p>\n<p>La diferencia dejó a Peñarol muy complicado, así lo vio el entrenador: “Fue bien distinto el primer tiempo del segundo. En el primero no sufrimos mucho y el partido estuvo bastante controlado, pero en el complemento tuvimos algunos minutos de descontrol y desorden. Se sumó el mérito de ellos que se soltaron y mostraron su mejor versión. Terminamos sufriendo una derrota dolorosa. Podíamos perder pero era inesperada esta diferencia”.</p>\n<p>Con el golpe latente es muy difícil pensar en estrategias para el futuro cercano y la forma de alcanzar el milagro para darlo vuelta, aún así, Aguirre opinó: “Tenemos que jugar el partido de Montevideo de forma digna, intentar ganarlo y después veremos. No puedo decir otra cosa que tratar de asumir el golpe y salir con toda la fuerza posible para hacer un buen partido en casa, porque la gente nos va a acompañar y tenemos que darle un triunfo. Hay unos días para imaginar el equipo y la forma que vamos a plantear. Está clarísimo que ellos con espacios tienen un potencial bárbaro y lo aprovechan muy bien. Será otro encuentro y veremos cómo llegamos”.</p>\n<p>La llegada del plantel de Peñarol fue caótica, con demoras y plagada de intentos de agresión por parte del público brasileño, pese a esto, el entrenador aurinegro le bajó el perfil: “No voy a poner excusas cuando sufrimos una derrota tan contundente. No sé qué grado de incidencia pudo tener eso. Llegamos bien al partido y se demostró en el primer tiempo. Simplemente son trámites que se rompen, que te sorprenden por las cosas que pasan. Ellos mostraron todo su potencial, su mejor versión, se agrandaron. Eso hizo que perdiéramos de esta manera, no le puedo buscar otra vuelta que este análisis bastante frío”.</p>\n<h2>Artur Jorge, entrenador de Botafogo: “Estamos a mitad de camino”</h2>\n<p>El director técnico brasileño fue cauto en sus declaraciones pese a la diferencia obtenida: “Es una ventaja cómoda, pero no es de sentido común pensar que la llave está resuelta. Estamos a mitad de camino. La primera etapa estuvo muy igualada para ambos equipos. No cometimos ningún error, pero tuvimos que hacer lo suficiente para llegar a la meta. Les pedí que estuvieran tranquilos, que subieran un poco más la intensidad, en el segundo tiempo pudimos soltar nuestro juego”.</p>\n<p>Luego agregó: “Independientemente del resultado, nos espera un partido difícil. Peñarol está aquí por sus méritos y con una ambición legítima. Para nosotros es importante llegar a la final, independientemente del rival. Aún no hemos llegado, ni nosotros ni nadie. Quedan 90 minutos, queremos ganar el próximo partido en Uruguay. Tenemos que controlar nuestras expectativas. Creo que hubo un poco de déficit en la primera parte y marcar goles ayudó al equipo a liberarse. Es el momento más importante de la historia del club, tenemos una responsabilidad pero también hay que disfrutarlo”, sentenció.</p>\n          </div>\n                <div>\n    <p><span>\n      ¿Te interesa el deporte?\n    </span></p><p>\n          Suscribite y recibí en tu email el newsletter de deporte.\n    </p>\n        <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">\n          Suscribite\n        </a></p><div>\n        <p>¿Ya tenés cuenta?</p>\n        <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/deporte/articulo/2024/10/diego-aguirre-era-inesperada-esta-diferencia/\">Ingresá</a>\n      </p></div>\n  </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/deporte/articulo/2024/10/diego-aguirre-era-inesperada-esta-diferencia/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-24T14:35:21+00:00",
  "ttr": 134,
  "type": "article"
}