{
  "url": "https://www.montevideo.com.uy/Pantallazo/Fuego-sagrado-Anto-Lima-o-Fer-Cristino--quien-abandono-la-competencia--uc900822",
  "title": "Fuego sagrado: Anto Lima o Fer Cristino, ¿quién abandonó la competencia?",
  "description": "Fuego apagado                                    El pasado jueves 19 de setiembre, el relacionista público y la modelo se enfrentaron a la prueba de eliminación en la que cocinaron...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Fuego-sagrado-Anto-Lima-o-Fer-Cristino--quien-abandono-la-competencia--uc900822",
    "https://www.montevideo.com.uy/Pantallazo/Fuego-sagrado-Anto-Lima-o-Fer-Cristino--quien-abandono-la-competencia--uc900822?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900822="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/895560.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Fuego apagado</p>\n                                    <h2>El pasado jueves 19 de setiembre, el relacionista público y la modelo se enfrentaron a la prueba de eliminación en la que cocinaron tacos.</h2>\n                                </div> \n                                <div>\n<p>La semana pasada, Fuego Sagrado debutó con toda y en el equipo B tuvo una prueba de alta complejidad en la que que la consiga fue hacer un desafío de duplas y preparara distintas temáticas de cocina.  </p><p>Cande de la Cruz y Nacho Obes tuvieron que cocinar para un cumpleaños infantil. Cata Ferrand y Pelusa Magallanes les tocó un almuerzo familiar. Anto Lima y Fer Cristino hicieron una cena con amigos. Leti Cohen y Pablo Magno prepararon un brunch.</p><p>Cande de la Cruz y Nacho Obes fueron la mejor pareja con sus hamburguesas caseras papas fritas, con cascara. Cande de la Cruz se llevó el pin a mejor asadora. Anto Lima, Fer  Cristino y Pelusa Magallanes fueron a la prueba de eliminación.</p><p>En la etapa final, los participantes cocinaron tacos a la parrilla. Pelusa Magallanes fue uno de los primeros salvados con su taco de lomo salsa picante y aguacate.</p><p>Luego el jurado decidió entre Anto Lima y Fer Cristino. Finalmente, le comunicaron a los competidores que el relacionista público fue elegido para que no siguiera en la cuarta temporada.</p><p>Fernando Cristino se sumó a la lista de eliminados junto con Marcel Keoroglian, Lucila Rada y Leo Sanguinetti.En la edición famosos de 2023, Esteban Batista se coronó como el mejor asador. Juan José Etchevarne y Melina Valladarez fueron los ganadores de las temporadas pasadas.</p><blockquote><p>¡Un participante muy creativo y alegre! ????? Fernando Cristino dejó su cuchillo en <a target=\"_blank\" href=\"https://twitter.com/hashtag/FuegoSagradoFamosos?src=hash&amp;ref_src=twsrc%5Etfw\">#FuegoSagradoFamosos</a> y lo despedimos con un gran aplauso ?? <a target=\"_blank\" href=\"https://twitter.com/teledoce?ref_src=twsrc%5Etfw\">@teledoce</a> ?? <a target=\"_blank\" href=\"https://t.co/11Ou7OCYdQ\">pic.twitter.com/11Ou7OCYdQ</a></p>— Fuego Sagrado ?? (@fuegosagrado12) <a target=\"_blank\" href=\"https://twitter.com/fuegosagrado12/status/1836945266680721455?ref_src=twsrc%5Etfw\">September 20, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}