{
  "url": "https://www.montevideo.com.uy/Noticias/Camara-de-Diputados-quienes-la-integraran-y-como-seria-la-division-por-departamentos-uc904721",
  "title": "Cámara de Diputados: quiénes la integrarán y cómo sería la división por departamentos",
  "description": "En base a los datos del escrutinio primario divulgado por la Corte Electoral, Montevideo Portal elaboró una composición estimada de la Cámara de Representantes para el período 2025-2030. El boceto se realizó...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Camara-de-Diputados-quienes-la-integraran-y-como-seria-la-division-por-departamentos-uc904721",
    "https://www.montevideo.com.uy/Noticias/Camara-de-Diputados-quienes-la-integraran-y-como-seria-la-division-por-departamentos-uc904721?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904721="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898529.jpg",
  "content": "<div>\n                              \t<p>En base a los datos del escrutinio primario divulgado por la Corte Electoral, <em>Montevideo Portal</em> elaboró una composición estimada de la Cámara de Representantes para el período 2025-2030. El boceto se realizó en base a la cantidad de votos conseguidos por cada sector y teniendo en cuenta el mínimo de bancas que un departamento puede obtener, aunque en el correr de los días puede variar hasta tener una distribución final oficial tras el escrutinio final que comenzará este martes. </p><p>Según los escaños asignados por el organismo encargado de hacer el conteo de votos, el Frente Amplio asumiría 22 bancas en la Cámara de Representantes. De ese número, serán en principio 11 los diputados electos por el Movimiento de Participación Popular (MPP), aunque no todos son parte de la fuerza política. Los confirmados para asumir el próximo 15 de febrero son: Melody Caballero (suplente de Cecilia Cairo, electa senadora), Sebastián Valdomir, Bettiana Díaz, Mariano Tucci, Julieta Sierra, Fernando Amado, Sol Maneiro, Gabriel Otero, Estela Pereyra, Marcos Presa y Graciela Barrera.</p><p>Los demás lugares confirmados serían ocupados por Ana Olivera y Bruno Giometti de la Lista 1001, Carlos Varela de Seregnistas y María Inés Obaldía de La Amplia. Los restantes siete aún no están asignados.</p><p>Por Canelones, tendrían su lugar confirmado Pedro Irigoin, Inés Cortés, Federico Preve, Margarita Libschitz, William Martínez, Natalia Zalkino y Carlos Reyes del MPP,  Daniel Diverio de la lista 1001 y José Carlos Mahía de Seregnistas. </p><p>Quienes completarían la nómina frenteamplista en la Cámara baja serían Eduardo Antonini (Maldonado), Aníbal Pereyra (Rocha), Robert Medina (Treinta y Tres), Pablo Guarino (Cerro Largo), Andrés Toriani (Rivera), Eduardo Lorenzo (Artigas), Álvaro Lima (Salto), Juan Gorosterrazu (Paysandú), Sylvia Ibargurren (Río Negro), Aníbal Méndez (Soriano), Nicolás Viera (Colonia), Nicolás Mesa (San José) Ana Laura Melo (Flores), Carlos Rodríguez (Florida), Aidemar González (Durazno), Javier Umpiérrez (Lavalleja) y Olga Ferreira (Tacuarembó).</p><p>Por otra parte, el Partido Nacional obtuvo ocho diputados por Montevideo y cuatro por Canelones. Ellos son José Luis Satdjian, Pedro Jisdonian y Juan José Olaizola por Aire Fresco, Rodrigo Goñi, Gabriel Gianoli y Fernanda Auersperg por la lista 40, Pablo Abdala de D Centro y Juan Martín Rodríguez de la lista 71 en la capital. Por el departamento canario asumirían Amín Niffouri y Juan Pablo Delgado por Aire Fresco, y Sebastián Andújar y Álvaro Dastugue por Espacio País.</p><p>Los otros representantes serían Diego Echeverría y Rodrigo Blás (Maldonado), Alejo Umpiérrez (Rocha), Mónica Pereira (Treinta y Tres), Graciela Echenique —suplente de Sergio Botana— (Cerro Largo), Emiliano Soravilla (Artigas), Carlos Albisu (Salto), Carlos Farinha (Paysandú), Inés Long (Río Negro), Pedro Noble (Soriano), Mario Colman (Colonia), Julio Valverde (San José) César Grezzi (Flores), Álvaro Rodríguez (Florida), Jorge Reyna (Durazno), Adriana Peña (Lavalleja) y José de Mattos (Tacuarembó).</p><p>El tercer partido más votado en las elecciones nacionales fue el Partido Colorado, que consiguió cinco bancas por Montevideo en la Cámara de Representantes: Felipe Schipani, Conrado Rodríguez, Carlos Rydstrom, Rosario Palleiro y Diego Riveiro; y tres por Canelones: Walter Cervini, Paula de Armas y Matías Duque.</p><p>El partido, cuyo candidato a la Presidencia fue Andrés Ojeda, logró las bancas de Gabriel Gurméndez en Maldonado, Marne Osorio en Rivera, Horacio de Brum en Salto, Walter Verri en Paysandú, Martín Melazzi en Soriano, Nibia Reisch en Colonia y Maximiliano Campo en Tacuarembó.</p><p>Los partidos que completan la cámara son Identidad Soberana con Gustavo Salle, quien fue candidato a la Presidencia, en Montevideo y una banca más que se definirá al momento del escrutinio final; Cabildo Abierto con Silvana Pérez Bonavita y Álvaro Perrone por Montevideo y Canelones respectivamente y el Partido Independiente, que al momento consiguió un escaño cuyo titular es Gerardo Sotelo, pero podría alcanzar uno más con el conteo definitivo.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 121,
  "type": "article"
}