{
  "url": "https://www.montevideo.com.uy/Deportes/Australian-Open-Jannik-Sinner-fue-campeon-por-primera-vez-tras-remontar-ante-Medvedev-uc877965",
  "title": "Australian Open: Jannik Sinner fue campeón por primera vez tras remontar ante Medvedev",
  "description": "Emocionante                                    El tenista triunfó agónicamente por 3-6, 3-6, 6-4, 6-4 y 6-3 y, además, se transformó en el primer italiano en conseguir dicho...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Australian-Open-Jannik-Sinner-fue-campeon-por-primera-vez-tras-remontar-ante-Medvedev-uc877965",
    "https://www.montevideo.com.uy/Deportes/Australian-Open-Jannik-Sinner-fue-campeon-por-primera-vez-tras-remontar-ante-Medvedev-uc877965?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877965="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869931.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Emocionante</p>\n                                    <h2>El tenista triunfó agónicamente por 3-6, 3-6, 6-4, 6-4 y 6-3 y, además, se transformó en el primer italiano en conseguir dicho título.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El italiano\nJannik Sinner firmó una remontada grandiosa en la final del Abierto de\nAustralia, su primera final de un Grand Slam, y se impuso al ruso Daniil\nMedvedev por 3-6, 3-6, 6-4, 6-4 y 6-3 en tres horas y 46 minutos de juego,\nsegunda vez que el moscovita pierde el título en Melbourne tras adelantarse por\ndos sets.</p><p>Con la\nvictoria de este domingo, Sinner se convirtió en el primer tenista italiano en\nconseguir el título a orillas del río Yarra y el tercero en conseguir un título\n‘slam’ masculino. Se unió a los legendarios Nicola Pietrangeli y Adriano\nPanatta, también ganadoras de algún ‘major’, lo mismo que Francesa Schiavone y\nFlavia Penetta en el circuito femenino.</p><p>Fue la\noctava vez que una final de Grand Slam ofreció una remontada tras un 0-2\ninicial y Medvedev ha protagonizado las dos últimas, tras perder frente al\nespañol Rafael Nadal en el Abierto de Australia de 2022 por 2-6, 6-7 (5), 6-4,\n6-4 y 7-5. Es el primer tenista de la historia que cae en dos finales de\nAustralia tras desperdiciar una ventaja de dos sets.</p><p>El ambiente\nera inmejorable a escasos minutos del arranque de la final, con miles de\naficionados que se apresuraban por llegar desde el concierto celebrado en la\nJohn Cain Arena hasta la Rod Laver Arena o al Garden Square. Fue probablemente\nuna de las tardes más agradables del torneo, con una temperatura que alcanzó\nlos 24 grados antes del arranque del choque, tras dos semanas marcadas por un\ntiempo inconsistente.</p><p>La final de\n2024 representaba la emancipación de una nueva generación incapaz de imponerse\na la vieja guardia, pues era la primera final en Melbourne Park desde 2005 sin\nningún integrante del Big Three (Rafael Nadal, Roger Federer y Novak Djokovic).</p><div><p>Sinner, que\ndisputaba su primera final, no fue capaz de arrancar con la misma fuerza que en\nel duelo ante Djokovic. El eco de su golpe de derecha no retumbaba en el\nestadio con la misma intensidad y sus tiros resultaban estériles ante un\nMedvedev infalible en los peloteos largos. Tampoco estuvo tan acertado con su\nservicio y su incapacidad por variar el saque le condenó a perder un juego al\nservicio a las primeras de cambio, que supuso el 2-1 para el moscovita.</p><p>\nPor el contrario, Medvedev estuvo brillante con el saque durante una primera\nmanga en la que obtuvo el 86 % de primeros en juego. Su alto porcentaje le dio\nenergía y tranquilidad para afrontar los juegos al resto y consumó una nueva\nrotura en el tramo final para llevarse el primer parcial por 6-3 en 36 minutos.</p><p>\nEl dominio del ruso prosiguió en el segundo parcial, en el que se apuntó tres\njuegos al servicio en blanco de forma consecutiva, frente a un Sinner que no\nencontraba la solución a su ineficaz saque.</p></div><div><p>Medvedev se\nadelantó por 5-1 y fue entonces cuando llegó la reacción del transalpino.\nSinner consiguió su primera pelota de rotura del partido y se apuntó un ‘break’\nque levantó de nuevo al público de sus asientos. Estuvo a punto de volver a\nromper el poderoso saque del ruso, al desperdiciar una nueva oportunidad de\nrotura con el 5-3.</p><p>\nMedvedev se apuntó la segunda manga por 6-3, pero enseguida comprobó cómo\nSinner mejoró su servicio, que pasó de un 54% de acierto en el primero a un 72%\nen el tercero. El ruso, impasible, continuaba con una hermética concentración,\nun gran servicio y muy pocos errores no forzados.</p><p>\nEl encuentro alcanzó el clímax en el cuatro a cuatro, después de que ambos\ntenistas mantuvieran con facilidad sus servicios, con un público que se\ncontagió del entusiasmo de los aficionados disfrazados de zanahorias, como\nmuestra de apoyo al pelirrojo jugador transalpino.</p><p>\nSinner recuperó las sensaciones con una derecha que hasta el momento había\nestado apagada y aprovechó el primer punto de set al resto para devolver la\nemoción al encuentro.</p><p>\nEl moscovita tuvo que enfrentarse a los fantasmas de la final de 2022 perdida\nfrente a Nadal. Se marchó a los vestuarios para cambiarse de atuendo, pero\nSinner, que se quedó con una mirada depredadora sobre la pista, arrancó el\ncuarto parcial de la misma forma en la que había terminado el tercero.</p><p>\nLa igualdad volvió a ser protagonista y ambos tenistas fueron conservando sus\nservicios, a pesar de que el italiano contó con dos opciones de rotura y el\nruso con una.</p><p>\nLa actriz cubana Ana de Armas, que estuvo presente en la grada, vibró con un\nSinner que fue de menos a más, contagiado por una grada que mayoritariamane iba\ncon el transalpino.</p><p>\nRespondió Sinner desatado, con una eléctrica derecha, que le sirvió para cuajar\nun poderoso resto tras un mediocre segundo saque del ruso y apuntarse el cuarto\nset por 6-4.</p><p>\nMedvedev recibió un aviso por parte de la jueza de silla, después de que\namagara con irse de nuevo a los vestuarios. El partido fue adquiriendo color de\népica conforme se adentró en una manga definitiva que fue inaugurada con un\njuego al saque del italiano que contó con el intercambio más largo del partido\n(39 golpeos).</p><p>\nMedvedev, que se convirtió en el tenista con el mayor número de sets disputados\n(31) y cumplió 24 horas sobre la pista en el torneo, acusó el cansancio de sus\nextenuantes duelos en previas rondas, frente a un rival que volvió a ofrecer el\nrepertorio que deleitó a la Rod Laver Arena este viernes, en su choque de\nsemifinales contra el vigente campeón Djokovic.</p><p>\nRompió para ponerse 4-2, después de que la eficacia al servicio de Medvedev se\ndiluyera como consecuencia de la fatiga, y cerró con facilidad los juegos al\nservicio.</p><p>\nUna gran mayoría del público, que le llevó en volandas desde que comenzó su\nremontada a partir del tercer set, celebró con júbilo una derecha paralela en\nforma de ‘winner’, que sirvió para cerrar el primer punto de partido del que\ndispuso. El italiano se tiró al suelo durante diez segundos y se levantó para\nabrazar a Medvedev, que cruzó al otro lado de la pista para felicitar al\nitaliano por su primera corona ‘slam’.</p><p>\nCon 22 años y 165 días, Sinner se confirmó como el segundo tenista más joven en\nhacerse con el título en el primer grande de la temporada, después del serbio\nNovak Djokovic, que se proclamó campeón en la edición de 2008 con 20 años y 250\ndías.</p><p>\nTambién es el sexto tenista que gana la Copa Davis Cup y con el Abierto de\nAustralia de forma consecutiva. Los tenistas que lograron esta gesta\nanteriormente fueron los estadounidenses Arthur Ashe y Jim Courier, los suecos\nStefan Edberg y Mats Wilander, así como Djokovic con Serbia. El español Carlos\nAlcaraz preservará una segunda posición mundial que habría perdido en el caso\nde que el ruso hubiera ganado la final.</p><p>\nSinner, el gran rival generacional del murciano, se deshizo de una de sus\nprincipales tareas pendientes, los buenos resultados en grandes escenarios, y\ncontinuó con las buenas sensaciones de un final de temporada sublime, tras su\ntítulo en la Copa Davis con Italia.</p></div><p>EFE / FútbolUy.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 242,
  "type": "article"
}