{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/6/el-excomandante-en-jefe-del-ejercito-angel-bertolotti-dijo-que-el-borrador-del-informe-sobre-detenidos-desaparecidos-fue-destruido/",
  "title": "El excomandante en jefe del Ejército Ángel Bertolotti dijo que el borrador del informe sobre detenidos desaparecidos fue destruido",
  "description": "La jueza en lo penal de 23° turno, Isaura Tórtora, tomó declaración este martes al excomandante en jefe del Ejército Miguel Ángel Bertolotti para consultarle sobre la existencia de un documento que habría...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/6/el-excomandante-en-jefe-del-ejercito-angel-bertolotti-dijo-que-el-borrador-del-informe-sobre-detenidos-desaparecidos-fue-destruido/",
    "https://ladiaria.com.uy/justicia/articulo/2024/6/el-excomandante-en-jefe-del-ejercito-angel-bertolotti-dijo-que-el-borrador-del-informe-sobre-detenidos-desaparecidos-fue-destruido/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS173151_20230728MQ_0007.jpeg_article_main.JPG?r=BjLPUfqY6githXha",
  "content": "<div>\n    <p>La jueza en lo penal de 23° turno, Isaura Tórtora, tomó declaración este martes al excomandante en jefe del Ejército Miguel Ángel Bertolotti para consultarle sobre la existencia de un documento que habría sido utilizado como insumo para el informe sobre el <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/10/procesaron-con-prision-al-medico-militar-americo-suzacq/\">paradero de detenidos desaparecidos de la dictadura</a>, que la fuerza entregó en agosto de 2005, a pedido del entonces presidente Tabaré Vázquez, según informaron a <em>la diaria</em> fuentes judiciales. </p>\n<p>Las declaraciones de Bertolotti fueron tomadas en el marco de la causa que investiga la desaparición del militante del Partido Comunista Revolucionario Luis Eduardo González, quien fuera detenido desaparecido en diciembre de 1974. </p>\n<p>Según surge del <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/9/justicia-desestimo-el-recurso-con-el-que-se-buscaba-acceder-a-un-documento-con-informacion-sobre-los-desaparecidos/\">trabajo de investigación del proyecto de extensión universitaria Cruzar</a>, existe un documento que contiene información sobre restos de detenidos desaparecidos que habría sido entregado por los generales Carlos Díaz y Pedro Barneix -quienes fueron designados como los responsables de reunir la información dentro del Ejército para elaborar el informe al presidente- al entonces comandante en jefe Ángel Bertolotti. </p>\n<p>Durante la audiencia, Bertolotti declaró a la jueza Tórtora que el informe pedido por Vázquez a las tres fuerzas partió de una orden verbal, por lo que no se generó un expediente. Al ser consultado sobre cómo se concretó el trabajo, Bertolotti dijo que recibió un papel escrito por parte de Barneix y Díaz que fue corregido en aspectos formales de la escritura y esa versión corregida es la que está publicada desde agosto de 2005 como anexo 1. En cuanto al documento inicial, Bertolotti dijo que fue destruido. </p>\n<p>Consultado sobre si existe alguna información relevante para la causa que haya sido excluida en 2005, Bertolotti insistió en que sólo se realizaron cambios formales, como cambios de tiempo, y dijo que tampoco tenía información sobre el Regimiento 6 de Caballería durante la dictadura. </p>\n<p>En agosto de 2022, Cruzar realizó un pedido de acceso a la información pública al Ministerio de Defensa Nacional reclamando el documento, que figuraba referido en otros documentos oficiales como “Informe de los generales Barneix y Díaz al comandante en jefe”. Tras la negativa del Ejecutivo, que planteó que no tenía en su poder el documento, Cruzar realizó un juicio de acceso a la información pública, en el que declararon Bertolotti y Díaz. El general Pedro Barneix se suicidó en 2015, tras ser procesado por el homicidio del comerciante Aldo Perrini, ocurrido en marzo de 1974.</p>\n<p>En sus declaraciones ante la Justicia de lo Contencioso Administrativo, Bertolotti y Díaz plantearon diferentes versiones de cómo se conformó el informe entregado al presidente. Mientras que Díaz dijo que se trató de un informe de unas diez hojas que entregaron al comandante en jefe, Bertolotti planteó que no había habido un documento escrito. “Hay un informe solamente, el informe es mío, todas las investigaciones, informes de avances y demás eran todos verbales”, señaló Bertolotti ante el juez Pablo Gandini, en julio de 2023, quien, en coincidencia con las declaraciones dadas este martes, dijo que hubo una instancia de corrección escrita en la que participaron Díaz y Barneix.</p>\n<p>La jueza Tórtora también había convocado al excomandante en jefe del Ejército Carlos Díaz, quien no se presentó en el juzgado sin informar los motivos, por lo que volverá a ser convocado por la Justicia.</p>\n<p>La causa que investiga la desaparición de Luis Eduardo González se encuentra en la etapa presumarial, y por el momento no hay convocados a declarar en calidad de indagados. González, que también era militante estudiantil de Medicina, fue detenido el 13 de diciembre de 1974 en su casa en Montevideo, junto a su esposa, Elena Zaffaroni, quien estaba embarazada de cuatro meses. </p>\n<p>Ambos fueron trasladados al Regimiento 6 de Caballería, donde González fue visto por última vez el 25 de diciembre de ese año. Las Fuerzas Armadas emitieron un comunicado diciendo que se había fugado, pero en 2003, en el informe de la Comisión para la Paz, admitieron su muerte bajo tortura en el Regimiento 6, donde también fueron asesinados Iván Morales y Hugo de los Santos Mendoza.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-manuel-mendez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-25T21:33:24+00:00",
  "ttr": 133,
  "type": "article"
}