{
  "url": "https://www.elpais.com.uy/tvshow/series/un-villano-legendario-que-pedia-serie-propia-y-llega-en-un-momento-dificil-para-los-superheroes",
  "title": "Un villano legendario que pedía serie propia y llega en un momento difícil para los superhéroes ",
  "description": "El jueves se estrena en HBO y en Max, la serie que tiene a Colin Farrell como el archivillano que enfrenta a Batman y que es una de las grandes apuestas de la plataforma para este año",
  "links": [
    "https://www.elpais.com.uy/tvshow/series/un-villano-legendario-que-pedia-serie-propia-y-llega-en-un-momento-dificil-para-los-superheroes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a0d5ba8/2147483647/strip/true/crop/1440x700+0+100/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F39%2F2075d1bb468ea93cef9ecbd32695%2Fpinguino.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"pinguino.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/601cc93/2147483647/strip/true/crop/1309x900+65+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F39%2F2075d1bb468ea93cef9ecbd32695%2Fpinguino.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7acab1c/2147483647/strip/true/crop/1309x900+65+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F39%2F2075d1bb468ea93cef9ecbd32695%2Fpinguino.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/601cc93/2147483647/strip/true/crop/1309x900+65+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F39%2F2075d1bb468ea93cef9ecbd32695%2Fpinguino.jpg\" />\n</picture>\n<p>\n</p><figcaption>Colin Farrell como \"El pingüino\"</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>Dave Itzkoff, The New York Times</i></b><br />Cuando <b>Matt Reeves</b> estaba preparando su película de 2022, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/heroe-a-la-medida-de-tiempos-oscuros-por-que-el-batman-de-robert-pattinson-es-el-definitivo\"><b>Batman</b></a>, su extensa y exitosa exploración de Ciudad Gótica plagada de crímenes, y su justiciero local, a veces comentaba —entre en broma y en serio— que realmente necesitaba ser una serie de HBO.</p><p>Reeves, quien dirigió y coescribió la película de casi tres horas, sintió que todavía había historias que contar y personajes que explorar, como Oz Cobb, un mafioso de nivel medio interpretado con entusiasmo malhablado (y kilos de maquillaje protésico) por <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/se-conocieron-las-primeras-imagenes-de-la-serie-de-el-pinguino-asi-colin-farrell-como-el-villano-de-the-batman\">Colin Farrell</a>.</p><p>Aunque el personaje apareció solo en unas pocas escenas, Reeves dijo: “Había algo eléctrico en Colin. Simplemente encarnaba por completo un espíritu que era tan fresco y tan poderoso. Querías mirarlo bajo un microscopio y entender, ¿quién es ese tipo?”</p><p>Ese deseo se cumple en<b> El pingüino</b>, una serie de HBO que se estrena el jueves. La película, que comienza inmediatamente después de los acontecimientos de <b>Batman</b>, presenta ocho episodios que regresan a la sucia encarnación de Ciudad Gótica de Reeves, al tiempo que narran el ascenso de Cobb a su puesto en la cima del imperio del crimen organizado de la ciudad.</p><p><b>El pingüino</b> es un puente sin complejos hacia una secuela planeada de <b>Batman</b>, pero también intenta utilizar la televisión para ofrecer algo que las películas no pueden: un estudio de carácter extenso de su personaje principal, crudo y astuto, que es muy diferente del tipo malo elegante, con sombrero de copa y monóculo, que se ve en décadas de cómics de <b>Batman</b>.</p><p>La serie llega en medio de un ciclo de auge y caída de universos cinematográficos de superhéroes. Batman fue un éxito de 772 millones de dólares para Warner Bros. Y aunque el éxito de la temporada de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/deadpool-wolverine-estreno-resena-es-un-festin-de-burlas-y-violencia-que-revoluciona-disney-y-viene-a-rescatar-a-marvel\">Deadpool &amp; Wolverine</a>de Disney demuestra que aún hay apetito por las aventuras cinematográficas de los héroes de comics, no está claro si los espectadores quieran seguir a estos personajes en televisión.</p><p>Marvel, que en su día bombardeó <b>Disney+</b> con sus spin-offs de acción real del universo Marvel (y que no proporciona cifras de audiencia), ha dicho recientemente que reducirá sus programas de televisión a unos dos al año.</p><p>Aparte de los impulsos ocasionales como WandaVision de Marvel o The Boys en Amazon Prime Video, pocos programas de superhéroes han dejado una gran huella cultural, incluidas otras series inspiradas en Batman como Gotham y Pennyworth.</p><p>Reeves dijo que <b>El pingüino</b> tiene la ambición de ser más que una mera extensión de la marca.</p><p>“No estamos tratando de dominar la cultura del cómic haciendo explotar un universo”, dijo. “Estamos intentando, de una manera muy centrada, tomarnos en serio a estos personajes, tomarnos en serio a la audiencia y hacer algo que realmente nos entusiasme”.</p><p>Contar la historia del ascenso de Cobb y poblar el mundo de El Pingüino fue responsabilidad de Lauren LeFranc (<i>Impulse, Agents of S.H.I.E.L.D.</i>), quien desarrolló la serie y es su showrunner.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/RNEt4JPlrFE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Después de que a LeFranc le mostraran unos 40 minutos de Batman mientras aún se estaba editando, comenzó a imaginar hasta dónde podría llevar al personaje de Cobb, a quien dijo que le parecía fascinante pero también “un poco problemático y desagradable”.</p><p>“Todos estamos familiarizados con personas en el mundo actual que son encantadoras y hablan mucho pero también tienen otras ideas que realmente lastiman a la gente”, dijo LeFranc. “Oz es un villano más que un héroe. Definitivamente no es un héroe”.</p><p>Ella comenzó a proponer historias como la que se ve en el primer episodio del programa, en el que Cobb acoge a un tímido delincuente llamado Victor (Rhenzy Feliz) como su asistente y chofer. LeFranc también completó su lista con personajes como Sofia Falcone (Cristin Milioti), la vengativa e impredecible hija del jefe de la mafia derrocado Carmine Falcone, que es alternativamente una aliada renuente y una rival acalorada de Cobb mientras persigue sus objetivos.</p><p>Como lectora de cómics desde hace mucho tiempo y espectadora de sus adaptaciones, LeFranc dijo: “Solo quería escribir personajes que desearía haber visto más”.</p><p>El pingüino continúa una tendencia de décadas hacia tonos sombríos tanto en la narración de superhéroes como en los medios de <b>Batman</b>. Su equipo creativo dijo que es una consecuencia inevitable de tratar de reflejar el mundo real en su adaptación de comic. Como dijo LeFranc, “Mi gusto es que creo que la vida es divertida a veces en sus momentos más oscuros, y me encanta mezclar esos tonos”.</p><p>Agregó: “El mundo que Matt creó en la película es inquietante y hermoso, emotivo y exaltado hasta cierto punto. Pero hay aspectos de su Ciudad Gótica que son muy reales”.</p><p>Los colaboradores de El pingüino dijeron que esos elementos más oscuros (un estado de ánimo sombrío, lenguaje sin censura y violencia brutal) también son de esperar de un drama criminal de prestigio en la televisión por cable premium, sea cual sea su material de origen.</p><p>Y para bien o para mal, esos componentes distinguirán su serie de una abundancia reciente de programas basados en cómics, incluida la sobreabundancia de programación de Marvel en Disney + u otras adaptaciones de Batman que se han probado en otras plataformas.</p><p>Al preparar El pingüino dijo Clark, él y sus colegas no buscaron inspiración en otros programas de superhéroes.</p><p>“Observamos a los gánsteres”, dijo. “Siempre miramos Los Soprano y pensamos: ‘Oh, Dios mío, esto es lo que hizo Tony Soprano aquí. Tal vez haya una versión para nosotros’. No estamos mirando -y no criticamos a estos programas-Pennyworth o Gotham o cualquier otra cosa que haya existido antes en este espacio. Simplemente no es nuestro enfoque”.</p><p>“A la gente le gusta la familiaridad de regresar a personajes que significan algo para ellos”, dijo Reeves, “pero necesitan que, al mismo tiempo, sea nuevo, fresco y relevante para lo que es su experiencia de vida. El listón es muy alto para lo que realmente funciona”.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-16T05:04:00.715",
  "ttr": 192,
  "type": "article"
}