{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Me-converti-un-poco-mas-en-maquina--Schwarzenegger-conto-que-se-opero-la-semana-pasada-uc883668",
  "title": "“Me convertí un poco más en máquina”: Schwarzenegger contó que se operó la semana pasada",
  "description": "Más Terminator                                    El actor sorprendió a sus fans cuando reveló en su podcast “Arnold’s Pump Club” que le implantaron un marcapasos el lunes 18 de...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Me-converti-un-poco-mas-en-maquina--Schwarzenegger-conto-que-se-opero-la-semana-pasada-uc883668",
    "https://www.montevideo.com.uy/Pantallazo/-Me-converti-un-poco-mas-en-maquina--Schwarzenegger-conto-que-se-opero-la-semana-pasada-uc883668?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883668="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201909/_W768_H512_80/705765.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Más Terminator</p>\n                                    <h2>El actor sorprendió a sus fans cuando reveló en su podcast “Arnold’s Pump Club” que le implantaron un marcapasos el lunes 18 de marzo.</h2>\n                                </div> \n                                <div>\n<p>El actor y\nexgobernador Arnold Schwarzenegger dio a conocer en su podcast <em>Arnold’s Pump\nClub</em> pasó por el quirófano la semana pasada. El procedimiento resultó en la\nimplantación de un marcapasos. “El lunes pasado me operaron para colocarme un\nmarcapasos y me convertí un poco más en una máquina”, agregó.</p><p>Schwarzenegger\ndijo que hablar sobre estos temas “va en contra de su educación en Austria”,\npero “ser transparente ayuda a la gente” porque este tipo de cirugías “han dado\nvalor y esperanza para afrontar este problema de salud”.</p><p>El actor, de\n76 años, ya había dicho que nació con una válvula aórtica bicúspide -un defecto\ncardíaco congénito. El marcapasos fue una recomendación de los médicos luego de\nque etectaron irregularidades en sus latidos cardíacos a partir de cicatrices\nde cirugías anteriores, realizadas en 1997 y 2018.</p><p>“Me\noperaron el lunes y el viernes, ya estaba en un gran evento ambiental con mi\namiga y compañera defensora del fitness Jane Fonda. Por cierto, cuando hablamos\nde que el ejercicio es la única pastilla mágica para frenar el envejecimiento,\nmiren a Jane. Ella es 10 años mayor que yo y este año cumplirá 87?, manifestó Schwarzenegger\nen su podcast.</p><p>Además, se refirió a la serie de Netflix que\ncomenzó el año pasado. “No\npuedo hacer mi entrenamiento serio en el gimnasio por un tiempo, pero estaré\n100% listo para <em>Fubar</em> el próximo mes”, concluyó.</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}