{
  "url": "https://www.montevideo.com.uy/Deportes/Penarol-ante-su-peor-racha-historica-ocho-derrotas-seguidas-de-visitante-por-Libertadores-uc884575",
  "title": "Peñarol ante su peor racha histórica: ocho derrotas seguidas de visitante por Libertadores",
  "description": "De mal en peor                                    No gana afuera desde el 3 de abril de 2019, cuando venció 1-0 a Flamengo en Maracaná. Contando Sudamericana también son ocho...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Penarol-ante-su-peor-racha-historica-ocho-derrotas-seguidas-de-visitante-por-Libertadores-uc884575",
    "https://www.montevideo.com.uy/Deportes/Penarol-ante-su-peor-racha-historica-ocho-derrotas-seguidas-de-visitante-por-Libertadores-uc884575?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884575="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876958.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>De mal en peor</p>\n                                    <h2>No gana afuera desde el 3 de abril de 2019, cuando venció 1-0 a Flamengo en Maracaná. Contando Sudamericana también son ocho seguidas.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La derrota de Peñarol como visitante a manos de Rosario Central en la primera fecha de la Copa Libertadores agudizó una crisis que lleva bastantes años preocupando a los hinchas y que, por el momento, no parece tener fin.</p><p>Y es que, según una estadística brindada por el periodista español MisterChip, especializado en este rubro, el Carbonero acumula, con la de hoy, ocho derrotas consecutivas jugando como visitante en Copa Libertadores. Es la peor racha de un equipo uruguayo en esta competición.</p><p>La última vez que el Aurinegro ganó en otro país por Libertadores fue el 3 de abril de 2019, cuando venció 1-0 a Flamengo en Maracaná. Ese mismo año cayó 3-1 con San José de Oruro en Bolivia y en la edición de 2020 perdió los tres partidos fuera de casa.</p><p>1-0 contra Athletico Paranaense en Brasil, 2-1 frente a Colo Colo en Chile y 3-1 ante Jorge Wilstermann en Bolivia. En 2021 no clasificó y en 2022 se repitió la mala racha: 2-1 con Colón de Santa Fe en Argentina y 1-0 con Cerro Porteño y Olimpia en Paraguay. En 2023 no jugó la Copa y la octava consecutiva es la de este jueves.</p><p>Pero esta realidad también es muy negativo si ampliamos el dato a torneos Conmebol, contando la Copa Sudamericana. El 11 de agosto de 2021, contra Sporting Cristal en Perú por los cuartos de final de la Sudamericana, fue la última vez que Peñarol ganó fuera del país.</p><p>Luego de eso siguió la caída 2-1 en Brasil a manos del Paranaense en semifinales, las tres mencionadas de la fase de grupos de la Libertadores de 2022 y las tres en la fase de grupos de la Sudamericana 2023: 4-1 con América Mineiro en Brasil, 4-1 con Defensa y Justica en Argentina, y 3-1 con Millonarios en Colombia. Con la de hoy son ocho también.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}