{
  "url": "https://www.elpais.com.uy/opinion/editorial/con-las-cartas-a-la-vista",
  "title": "Con las cartas a la vista",
  "description": "El Frente Amplio obtuvo más votos, pero blancos y colorados sumados, le ganan al Frente en todo el país. Todo en la relatividad de una votación interna, que tuvo carácter voluntario.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/con-las-cartas-a-la-vista"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El panorama para octubre quedó definido y sin muchas sorpresas. Lo que las encuestas vaticinaban y el sentido común de los observadores pronosticaban, se cumplió.</p><p>Álvaro Delgado, Andrés Ojeda y Yamandú Orsi emergieron como los candidatos de sus partidos. A ellos se suman, aunque en esta instancia no tuvieron contendientes, Pablo Mieres y Guido Manini Ríos.</p><p>Fue una jornada tranquila y una noche de discursos medidos y correctos con alguna sorpresa final.</p><p>Se insistió en la baja concurrencia, lo que admite diversas lecturas. Las elecciones del domingo fueron internas, no nacionales. Convocan a adherentes, simpatizantes y militantes de cada partido. Por eso no son obligatorias; no se puede forzar a votar a quien por diversas razones no quiere incidir en lo que es inherente a cada partido.</p><p>Si bien hubo premura para que se decidieran las fórmulas esa misma noche, nada obliga a que así se haga. Sin embargo, todos se sienten obligados a apresurar un anuncio. En algunos casos, ello se debe a la necesidad de cerrar cuanto antes las heridas de la campaña interna.</p><p>Se dio, en el pasado, el caso del candidato que no tenía idea de quién podría su compañero y dedicó días a golpear las puertas de posibles figuras, algunas inverosímiles.</p><p>Delgado, que hizo una extraordinaria elección, anunció la fórmula esa noche y no incluyó a su competidora Laura Raffo (con apenas el 20 por ciento de votos) ni a otros que andaban en la vuelta. Sorprendió al proclamar a Valeria Ripoll, una figura mediática, de trayectoria sindical (aunque en relación conflictiva con la dirigencia del Pit-Cnt), y que hace poco se acercó al Partido Nacional.</p><p>La decisión generó una ruidosa reacción en filas blancas. Reacción que va desde quienes aseguran que lo de Delgado fue “una genial jugada” hasta los que creen que fue un pésimo paso. El transcurso de la campaña permitirá saber si Delgado decidió bien. Aunque era un desenlace posible, fue llamativo el modo en que se anunció la fórmula del Frente Amplio. Ni bien subió al estrado Orsi, antes de hacer cualquier gesto triunfal informó en tono neutro que la Mesa del Frente Amplio le propuso cerrar la fórmula con Carolina Cosse, cosa que el aceptó. Si alguno escuchó decir que “acató” en lugar de “aceptó”, es porque quizás había problemas con el micrófono.</p><p>La pregunta es si Cosse, cuya derrota fue más amplia de lo pensado, también debió “acatar”. Puede terminar siendo vicepresidenta, sí, pero si eso no sale, habrá recortado su posibilidad de un segundo período como intendenta.</p><p>Los votantes colorados apostaron a la renovación al darle un sólido apoyo a Andrés Ojeda, aunque también hubo una parte que volcó sus preferencias entre Robert Silva, que salió segundo, Gabriel Gurméndez y Tabaré Viera.</p><p>Si bien Ojeda no ocupó un cargo político en este período, tiene una sólida trayectoria como militante juvenil, como edil y candidato suplente a la Intendencia, en la fórmula con Laura Raffo en 2020.</p><p>Su candidatura generó resistencias pese a que había analistas que hace rato anunciaban el crecimiento de este liderazgo y el deseable recambio que tanto reclamaba su partido. Pese a que votó muy bien, algo más de la mitad de los votos se repartieron entre los otros tres precandidatos, con quienes habrá que negociar.</p><p>Ojeda parece representar los cambios que empezaron a forjarse en la política nacional desde 2019, con la fuerte irrupción de Luis Lacalle Pou en el escenario. Ejemplo de ello es su claro mensaje coalicionista. Decididamente colorado, sí, pero dentro de la nueva realidad. Por eso insiste en que la votación de octubre es la interna de la coalición.</p><p>Allí se dirime qué peso tendrá cada socio, cuál pondrá el candidato a segunda vuelta y cómo se conformarán las bancadas.</p><p>La apuesta de Ojeda es que los colorados sean el socio fuerte dentro de la coalición. Pero si no hay coalición, insiste, el Frente volverá al gobierno y eso debe evitarse.</p><p>Delgado también reflejó ese espíritu de coalición en su discurso. Quiere que el partido Nacional lidere la coalición, pero sabe que sin ella, el segundo piso de transformaciones que propone, no será posible.</p><p>De hecho el Frente Amplio obtuvo más votos, pero blancos y colorados sumados, le ganan al Frente. Todo en la relatividad de una votación interna.</p><p>Los dados fueron echados. Una señal positiva es que los discursos de aceptación fueron de tono firme pero correcto. Es difícil imaginar que eso se mantenga de aquí a noviembre, pero sería lo deseable.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-02T06:00:00.65",
  "ttr": 146,
  "type": "article"
}