{
  "url": "https://www.montevideo.com.uy/Deportes/Bielsa-al-hueso-Periodistas-FIFA-Conmebol-Estados-Unidos-y-la-caceria-de-brujas--uc893903",
  "title": "Bielsa al hueso: Periodistas, FIFA, Conmebol, Estados Unidos y la “cacería de brujas”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLa conferencia de prensa del entrenador de Marcelo Bielsa previo al duelo con Canadá del sábado lo mostró con un tono diferente a los habituales en la Copa...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Bielsa-al-hueso-Periodistas-FIFA-Conmebol-Estados-Unidos-y-la-caceria-de-brujas--uc893903",
    "https://www.montevideo.com.uy/Deportes/Bielsa-al-hueso-Periodistas-FIFA-Conmebol-Estados-Unidos-y-la-caceria-de-brujas--uc893903?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893903="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885465.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La conferencia de prensa del entrenador de Marcelo Bielsa previo\nal duelo con Canadá del sábado lo mostró con un tono diferente a los habituales\nen la Copa América.</p><p>Mirada firme y al frente, tono de voz claro y contundente,\nsumado a una serie de frases que rápidamente comenzaron a recorrer el mundo por\nla fuerza del mensaje que quiso transmitir.</p><p>En la segunda pregunta del intercambio con los periodistas,\nel Loco desató un monólogo que incluyó a los medios de comunicación, Conmebol,\nFIFA, organizadores y mucho más.</p><p>- Estas últimas 24 horas se han visto convulsionadas por\ntodo lo que sucedió posterior al partido ¿Le preocupan lo que pueda recaer en\ncuanto a sanciones pensando en Eliminatorias? Esa fue la consulta que desató a\nun Bielsa auténtico, sin pelos en la lengua para decir sus pensamientos y con sus\nconvicciones claras para ir contra todo y todos.</p><blockquote><p>Lo que nadie se animó a decir lo tuvo que decir él, Marcelo Bielsa. Los huevos bien puestos para declarar. <a target=\"_blank\" href=\"https://t.co/86ZODKK3dD\">pic.twitter.com/86ZODKK3dD</a></p>— agus ?? (@aggus1891_) <a target=\"_blank\" href=\"https://twitter.com/aggus1891_/status/1811834800396755164?ref_src=twsrc%5Etfw\">July 12, 2024</a></blockquote> <p> “Los medios de\ncomunicación no deben interrogar a nadie cuando tienen elementos de juicio\nsuficientes para construir evaluaciones y sacar conclusiones por sí mismos”,\ncomenzó diciendo, para ampliar: “¿Cómo puede alguien preguntar si tengo temor\npor la sanción? La única lógica que impera en esta situación es de madres con\nniños que fueron agredidas. La protección del espectáculo no tiene nada que ver\ncon el equipo”.</p><p>“Ustedes saben de quién es la responsabilidad”, increpó a\nlos periodistas: “Lo que me tendrían que preguntar es si los jugadores han\nrecibidos las disculpas de quienes tienen la responsabilidad de salvaguardar la\nintegridad de los espectadores”.</p><p>“¿Cómo le voy a tener miedo a una sanción que es imposible\nque suceda? Los jugadores reaccionaron como lo hubiera hecho cualquier ser\nhumano. Si están agrediendo a su madre, a su esposa, a un bebé, ¿qué van a\npreguntar, si los van a sancionar después? Hay un porcentaje del periodismo que\nno agreden a determinados sectores que son responsables porque no les conviene\neconómicamente”.</p><p><strong>Sin miedo</strong></p><p>Pero Bielsa lejos de quedarse con eso fue a mucho más y siguió\npidiendo a los comunicadores su participación: “¿Señalaron que los\norganizadores estaban en condiciones de prevenir lo que pasó? Estamos en\nEstados Unidos, el país entre comillas de la seguridad. Si la prevención falla,\nhabía recursos: la puerta de escape. ¿Alguna de las dos cosas pasó? No. Las\npreguntas condicionan el abordaje del tema, entonces el tema se aborda por las\nposibles sanciones, y no es casual porque lo único que se difunde desde las\nautoridades es que esto es plausible de sanción. Si no hubieran hecho todo eso\nque hicieron, también hubiesen sido condenados”.</p><blockquote><div><p>\"ESTADOS UNIDOS CREÓ EL FIFAGATE CON EL FBI CUANDO SINTIÓ QUE SUS INTERESES ESTABAN SIENDO ATACADOS\"</p><p>Marcelo Bielsa, en llamas contra la organización de la Copa América: \"A Scaloni le dijeron: ´ya hablaste una vez, no hablés más´. Los jugadores lo mismo. Todos amenazados\". <a target=\"_blank\" href=\"https://t.co/j8NPIDIzJM\">pic.twitter.com/j8NPIDIzJM</a></p></div>— TyC Sports (@TyCSports) <a target=\"_blank\" href=\"https://twitter.com/TyCSports/status/1811842593241629156?ref_src=twsrc%5Etfw\">July 12, 2024</a></blockquote> <p>“No sé quiénes son los organizadores. Le tengo miedo a las\nvenganzas prometidas, que siempre son deportivas. Lo que yo digo es que nos\ndijeron ‘no podemos defender a tu familia’; segundo mensaje: ‘no podemos\npermitirles huir’. Ahora, ¿cuánto tardarán en pedirles disculpas y decirles\n‘mirá lo que le pasó a la salud de tu mamá, de tu esposa, de tu hijo’, viejo?\nHay un porcentaje que pone el oído a lo que le conviene: o se lo ponés a que\nmandaron un expediente o a que falló la organización”.</p><p>“No me quiero prestar más porque uno actúa con miedo, poque\nestá constantemente amenazado. Ya me cansé de todo este desborde que tiene que\nver con que uno va acumulando cosas injustas: señalar a los árbitros, hacer\nconferencias para decir que las canchas están perfectas y todas las mentiras\nque se dicen acá. Esto es una plaga de mentirosos”, agregó.</p><p>“Estados Unidos, cuando sintió que sus intereses estaban\nsiendo atacados, creó el FIFA Gate con el FBI. Acá no pasó nada, no hay nada\nqué quejarse. ¡No se puede seguir engañando con que las canchas estás buenas!\nLa jefa de campo de jugo, qué sé quién es y lo mal que hace su trabajo, hizo\nuna conferencia para mentir. A [Lionel] Scaloni lo amenazaron para que no hable\nmás”, aseveró.</p><blockquote><p>??? Marcelo Bielsa: \"A SCALONI LE DIJERON: 'YA HABLASTE UNA VEZ, NO HABLES MÁS'. LOS JUGADORES NO PUEDEN HABLAR... ESTÁN TODOS AMENAZADOS\" ???? <a target=\"_blank\" href=\"https://t.co/fQISIwv6Ou\">pic.twitter.com/fQISIwv6Ou</a></p>— TyC Sports (@TyCSports) <a target=\"_blank\" href=\"https://twitter.com/TyCSports/status/1811847144896082122?ref_src=twsrc%5Etfw\">July 12, 2024</a></blockquote> <p>“¡Pero pídanle disculpas, viejo! Qué van a suspender”, dijo\nsobre los jugadores y remató: “En Estados Unidos usted entra a la casa de una\npersona y el derecho de protección existe, pero los dirigentes uruguayos\nimpiden que entren a donde ellos están y resulta que se tienen que ir del país\npara que no los metan presos. Los jugadores se vieron obligados a actuar así.\nLo único que falta es que haya sanciones, es una cacería de brujas”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 166,
  "type": "article"
}