{
  "url": "https://www.montevideo.com.uy/Noticias/San-Jose-dos-anos-de-prision-por-violencia-domestica-para-mujer-que-apunalo-a-su-expareja-uc898926",
  "title": "San José: dos años de prisión por violencia doméstica para mujer que apuñaló a su expareja",
  "description": "Terrible                                    La condenada, de 36 años, y la víctima, de 49, tenían una relación de 11 años y se habían separado hacía 10...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/San-Jose-dos-anos-de-prision-por-violencia-domestica-para-mujer-que-apunalo-a-su-expareja-uc898926",
    "https://www.montevideo.com.uy/Noticias/San-Jose-dos-anos-de-prision-por-violencia-domestica-para-mujer-que-apunalo-a-su-expareja-uc898926?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898926="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202103/_W933_80/756841.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Terrible</p>\n                                    <h2>La condenada, de 36 años, y la víctima, de 49, tenían una relación de 11 años y se habían separado hacía 10 días.</h2>\n                                </div> \n                                <div>\n                              \t<p>El juez letrado\nde primer turno de la ciudad de Libertad (San José) condenó a una mujer de 36\naños a dos años de prisión como autora penalmente responsable de un delito de\nviolencia doméstica en concurrencia formal con un delito de lesiones personales\npor apuñalar con un cuchillo a su expareja el pasado jueves 29 de agosto.</p><p>De acuerdo con la\nsentencia judicial, a la que accedió <em>Montevideo Portal</em>, la condena se dio a través de un\njuicio abreviado, ya que la mujer admitió los hechos.</p><p>Sobre las 18:00 horas del pasado jueves en el domicilio de la víctima, en Ciudad del Plata, <a href=\"https://www.montevideo.com.uy/Noticias/Una-mujer-fue-hasta-la-casa-de-su-expareja-y-lo-apunalo-con-un-cuchillo-de-20-centimetros-uc898672\" target=\"_blank\">la mujer hirió\nen el tórax al hombre, de 49 años, con una cuchilla de 20 centímetros de hoja y\nfue retenida por un familiar de la víctima hasta que llegó la Policía</a>.</p><p>La condenada estaba bajo los efectos de estupefacientes\ncuando lo atacó por la espalda con el cuchillo, tras una discusión.</p><p>La víctima fue asistida por una emergencia móvil, luego trasladado\nun centro de salud local y, posteriormente, fue enviado a Montevideo. El médico que lo\nvio en primera instancia certificó la presencia de una “herida de arma blanca en la región escapular derecha”.</p><p>La pareja había\ntenido una relación afectiva y de concubinato de 11 años, y se habían separado\nhacía aproximadamente 10 días.</p><p>La pena de 24 meses\nde prisión deberá ser cumplida de la siguiente manera: seis meses bajo un\nrégimen de prisión efectiva y 18 meses bajo un régimen de libertad a prueba,\nsegún el artículo 295 BIS del Código del Proceso Penal.</p><p>Además, el juez\ndispuso la obligación de fijación de domicilio, sujetarse a una orientación y\nvigilancia permanente, presentarse una vez por semana en la seccional policial\nde su domicilio y realizar trabajo en beneficio de la comunidad a razón de cuatro\nhoras semanales durante el plazo de 150 días.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}