{
  "url": "https://www.elobservador.com.uy/nota/petrobras-separara-el-co2-en-el-fondo-del-mar-para-su-posterior-reinyeccion-202422693844",
  "title": "Petrobras separará el CO2 en el fondo del mar para su posterior reinyección",
  "description": "La compañía Petrobras anunció que en un plazo de cuatro años iniciará la fase piloto de un novedoso proyecto para reinyectar en el subsuelo marino el dióxido de carbono (CO2) extraído de los yacimientos de...",
  "links": [
    "https://www.elobservador.com.uy/nota/petrobras-separara-el-co2-en-el-fondo-del-mar-para-su-posterior-reinyeccion-202422693844",
    "https://www.elobservador.com.uy/nota/petrobras-separara-el-co2-en-el-fondo-del-mar-para-su-posterior-reinyeccion-202422693844/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708951041646.jpg?&cw=600&ch=365",
  "content": "<p>La compañía Petrobras anunció que en un plazo de cuatro años iniciará la fase piloto de un novedoso proyecto para reinyectar en el subsuelo marino el dióxido de carbono (CO2) extraído de los yacimientos de petróleo en el campo Mero, en el presal de la Cuenca de Santos, ubicado en el océano Atlántico a unos 300 kilómetros al sureste de São Paulo.</p><div><p>Una nueva tecnología desarrollada por el gigante petrolero, denominada proyecto Hisep, permite que, a diferencia de otros procesos, la separación entre el petróleo y el dióxido de carbono, así como su posterior reinyección del CO2, tengan lugar en el lecho marino y no en la plataforma offshore.</p><p>Actualmente, Petrobras ya reinyecta parte del CO2 en el subsuelo. La idea es que con el proyecto Hisep se aumente el porcentaje de reinyección, tecnología que consiste en licuar el CO2 mediante equipos submarinos que aumentan la presión sobre el gas, que una vez licuado se reinyecta sin dispersarse en la atmósfera.</p><p>Tras probar la tecnología en el laboratorio, Petrobras contratará el montaje de los equipos submarinos que llevarán a cabo las operaciones, iniciativa que requerirá una inversión total de unos US$ 1.700 millones desde el inicio de la investigación, en 2014, hasta el comienzo de la fase piloto a mediados de 2028.</p><p>El director de Exploración y Producción, Joelson Mendes, destacó que Hisep tiene el potencial de agregar valor a campos con alta relación de petróleo y gas y contenido de CO2, brindando una nueva perspectiva de producción.</p><p>“La elección de Campo de Mero para la aplicación piloto es estratégica, ya que el presal de la Cuenca de Santos es una de las áreas más prometedoras y desafiantes del sector. Con esta revolucionaria tecnología esperamos optimizar la producción, reducir costos y promover la eficiencia operativa”, dijo Mendes.</p><p>\"Descarbonizar el negocio del petróleo es fundamental para la transición energética, porque significa que podremos seguir utilizando, aún por necesidad, hidrocarburos, petróleo y gas en nuestro día a día, y por mucho tiempo tendremos que hacerlo, sólo que con un impacto mitigado\", agregó el presidente de la compañía, Jean Paul Prates, durante la presentación del proyecto.</p><p>Según el ejecutivo, Petrobras se esfuerza por realizar una transición energética responsable, al tiempo que hace frente a presiones divergentes en cuanto al ritmo de estos cambios. “Algunos sectores de la sociedad exigen más velocidad en el proceso, mientras que otros demandan más lentitud”, afirmó Prates, quien llegó a la presidencia de la compañía en enero del año pasado a propuesta de Luiz Inácio Lula da Silva.</p><p>De acuerdo con el director de Ingeniería, Tecnología e Innovación de Petrobras, Carlos Travassos, el proyecto también puede proporcionar ahorro en los costos respecto al actual procesamiento del CO2 en las plataformas flotantes.</p><p>\"Gran parte de la planta de proceso en la plataforma petrolífera, alrededor del 65%, se dedica a la separación e inyección de gas. Cuando se utiliza el Hisep, se traslada esta operación hacia el lecho marino, con una reducción del 65% en el peso y espacio de la plataforma, lo que redundará en una importante reducción de los costos”, explicó Travassos.</p><p>Según la empresa, la adopción de la nueva tecnología tiene otro beneficio, ya que permitiría extraer petróleo de campos que actualmente no son económicamente viables debido al alto contenido de CO2 del yacimiento. Otro punto positivo, según Travassos, es que reduce la exposición de los empleados a riesgos, ya que el proceso no ocurre en la planta de la plataforma.</p><p>Para la implementación del Hisep, Petrobras firmó un contrato en enero de 2024 con la empresa FMC Technologies do Brasil, filial de la empresa TechnipFMC. El contrato cubre el diseño, la construcción y la instalación de la unidad piloto, como así también su infraestructura, incluyendo la interconexión con los pozos productores, inyectores y la planta de procesamiento de la plataforma FPSO Marechal Duque de Caxias.</p><p>El proyecto prevé la interconexión de 15 pozos a la FPSO, 8 de los cuales son productores de petróleo y 7 inyectores de agua y gas, a través de una infraestructura submarina compuesta por ductos rígidos de producción e inyección, ductos flexibles de servicio y umbilicales de control.</p><p>El campo unificado Mero es el tercero más grande del presal y está ubicado en el Bloque Libra, perteneciente al Consorcio Libra, operado por Petrobras (38,6%) en asociación con Shell Brasil Petróleo (19,3%), TotalEnergies (19,3%), Corporación Nacional China de Petróleo (9,65%), Corporación Nacional de Petróleo Offshore (9,65%) y Pre-Sal Petróleo (3,5%).</p><p><em>(Con información de Agencia Brasil)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-26T12:38:44.020Z",
  "ttr": 146,
  "type": "article"
}