{
  "url": "https://www.montevideo.com.uy/Noticias/Trump-amplia-su-ventaja-sobre-Biden-en-las-encuestas-para-las-elecciones-en-EE-UU--uc893020",
  "title": "Trump amplía su ventaja sobre Biden en las encuestas para las elecciones en EE. UU.",
  "description": "Punto por punto                                    El dirigente republicano acapara un 42% de las intenciones de voto, frente al 39,8% del actual presidente...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Trump-amplia-su-ventaja-sobre-Biden-en-las-encuestas-para-las-elecciones-en-EE-UU--uc893020",
    "https://www.montevideo.com.uy/Noticias/Trump-amplia-su-ventaja-sobre-Biden-en-las-encuestas-para-las-elecciones-en-EE-UU--uc893020?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893020="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874005.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Punto por punto</p>\n                                    <h2>El dirigente republicano acapara un 42% de las intenciones de voto, frente al 39,8% del actual presidente estadounidense.</h2>\n                                </div> \n                                <div>\n                              \t<p>El expresidente estadounidense Donald Trump (2017-2021)\nconsiguió ampliar su ventaja en los sondeos sobre el actual mandatario, Joe\nBiden, a más de dos puntos porcentuales, una tendencia que se ha acentuado\ndesde su debate del jueves pasado.</p><p>Según la media de encuestas efectuada por la web\nFiveThirtyEight, el político republicano acapara un 42% de las intenciones de\nvoto, frente al 39,8% de Biden. Trump no había registrado esa misma diferencia\ndesde el 5 de marzo.</p><p>Desde esa última fecha había estado en cabeza hasta el 20\nde junio, día en que el actual inquilino de la Casa Blanca lo superó por 0,1\npuntos.</p><p>Faltaban entonces siete días para el cara a cara televisado\nen los platós de CNN en Atlanta, en el que el fallido desempeño de Biden\nprovocó una creciente oleada de voces pidiendo su retirada de la campaña\nelectoral al poner en duda que esté en capacidad física y mental para ello.</p><p>Entre el 20 y el 25 de junio, según los datos recabados por\nFiveThirtyEight, Biden consiguió mantenerse tímidamente por delante del\npolítico republicano, sin estar nunca más de 0,3 puntos porcentuales por\nencima.</p><p>La víspera del debate Trump le dio la vuelta a la situación\ny desde entonces se ha ido ganando cada vez más el eventual apoyo de la\nciudadanía de cara a las elecciones del 5 de noviembre, con intenciones de voto\nque el pasado 1 de julio estaban ya 1,4 puntos por encima de las de su\nadversario y este miércoles llegaron a los 2,2.</p><p>Biden, mientras, insiste en que no piensa abandonar su\ncandidatura.</p><p>Este mismo miércoles apareció por sorpresa en una\nvideollamada con el personal que trabaja en su campaña de reelección para\ndecirles: \"Los necesito ahora más que nunca. Voy a seguir luchando. Vamos\na hacer esto hasta el final\", según afirmaron a <em>EFE</em> fuentes\ncercanas a su equipo electoral.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Biden-reconoce-que-tal-vez-no-pueda-salvar-su-candidatura-segun-The-New-York-Times-uc892975\">Biden reconoce que tal vez no pueda salvar su candidatura, según The New York Times</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}