{
  "url": "https://www.montevideo.com.uy/Pantallazo/Comenzaron-los-premios-Goya--La-sociedad-de-la-nieve-compite-por-13-nominaciones-uc879306",
  "title": "Comenzaron los premios Goya: “La sociedad de la nieve” compite por 13 nominaciones",
  "description": "La gala de los Goya, que se celebra este sábado, tendrá un fuerte acento latino, por la categoría de mejor película iberoamericana, por las trece nominaciones de La sociedad de la nieve, por las tres de Upon...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Comenzaron-los-premios-Goya--La-sociedad-de-la-nieve-compite-por-13-nominaciones-uc879306",
    "https://www.montevideo.com.uy/Pantallazo/Comenzaron-los-premios-Goya--La-sociedad-de-la-nieve-compite-por-13-nominaciones-uc879306?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879306="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/871397.jpeg",
  "content": "<div>\n<p>La gala de\nlos Goya, que se celebra este sábado, tendrá un fuerte acento latino, por la\ncategoría de mejor película iberoamericana, por las trece nominaciones de <em>La\nsociedad de la nieve</em>, por las tres de Upon Entry y por las candidaturas de\nSara Becker y Matías Recalt como intérpretes revelación.</p><p><strong><em>La sociedad de la nieve</em></strong><strong>, una historia que marcó Latinoamérica</strong></p><p>La película\nde Juan Antonio Bayona sobre el accidente del vuelo de las Fuerzas Aéreas\nuruguayas que transportaba al equipo de rugby Old Christian Club fue un enorme\néxito tanto en España como en Latinoamérica, y está nominada al Óscar a mejor\npelícula internacional.</p><p>Con 13\ncandidaturas, entre ellas a mejor película y director, pero también a diseño de\nvestuario, donde el argentino Julio Suárez es el favorito para hacerse con el\nGoya.</p><p>Y dentro de\nsu amplio elenco latinoamericano brilla otro argentino, Matías Recalt,\ncandidato a mejor actor revelación por su interpretación de Roberto Canessa,\nuno de los supervivientes.</p><p>Recalt\ncomenzó su carrera con 17 años en series de televisión y ahora, con solo 22, da\nun importante salto con su participación en el filme de Bayona, que le valió la\nnominación al Goya.</p><p>También con\n22 años, Sara Becker es la primera actriz chilena en ser nominada al Goya y lo\nconsiguió por su trabajo en <em>La contadora de películas</em>, un filme dirigido\npor la danesa Lone Scherfig, que se desarrolla en un pueblo minero del norte de\nChile en los años sesenta del siglo pasado.</p><p>Por esa\npelícula está igualmente nominado el argentino Carlos Conti, por su trabajo en\nla dirección artística al recrear la vida de un pequeño pueblo en el desierto\nde Atacama.</p><p><strong><em>Upon Entry</em></strong><strong>, la sorpresa de la temporada</strong></p><p>También hay\ntalento latino detrás de la película sorpresa de la temporada, <em>Upon Entry</em>,\ndebut en la realización de los venezolanos Alejandro Rojas y Juan Sebastián\nVásquez, sobre la odisea de una pareja –Alberto Ammann y Bruna Cusi– que se\nmuda a Estados Unidos y son retenidos en el control de entrada del aeropuerto.</p><p>Rojas y\nVásquez optan al Goya a mejor dirección novel y mejor guion original y Ammann,\nargentino pero establecido en España desde pequeño, está nominado a mejor actor\nprotagonista.</p><p><strong>Candidatas a mejor película iberoamericana</strong></p><p>En el\napartado de cine iberoamericano, las competidoras por el Goya son <em>La memoria\ninfinita</em> (Chile), dirigida por Maite Alberdi; <em>Puan</em> (Argentina), de\nMaría Alché y Benjamín Naishtat; <em>Simón</em> (Venezuela), de Diego Vicentini; <em>La\npecera</em> (Puerto Rico), de Glorimar Marrero Sanchez, y <em>Alma viva</em>\n(Portugal), de Cristèle Alves Meira.</p><p>Alberdi\ncompite por tercera vez por el Goya a mejor película iberoamericana y lo hace\nde nuevo con un documental, como también lo eran <em>La once</em> (2014) y <em>El\nagente Topo</em> (2020). Y llega a Valladolid con la nominación al Óscar a mejor\ndocumental.</p><p>En el caso\nde <em>Puan</em>, es la representante del país latinoamericano más premiado en\nlos Goya, ya que Argentina se llevó el premio a mejor película iberoamericana\nen 19 ocasiones, la última el año pasado con <em>Argentina, 1985</em>, de\nSantiago Mitre.</p><p>Esta\ncomedia con fuerte trasfondo social está avalada por los premios a mejor guion\ny actor protagonista para Marcelo Subiotto, conseguidos en el último Festival\nde San Sebastián. Y además cuenta como coprotagonista con el conocido actor\nLeonardo Sbaraglia.</p><p>Para <em>Simón</em>,\nuna dura historia sobre el exilio y la lucha por la libertad y los derechos\nhumanos en Venezuela, sería un gran triunfo hacerse con el Goya, ya que se\ntrata de la ópera prima de Vicentini.</p><p>También es\nópera prima <em>La pecera</em>, que es además la primera candidata puertorriqueña\nal Goya. Marrero cuenta cómo una mujer que se enfrenta a la muerte, en una\nhistoria con tintes ambientalistas y de críticas a la colonización\nestadounidense.</p><p>En la misma\nsituación está Alves, con su primer largometraje, que es además la primera\ncinta portuguesa en conseguir ser candidata, con una historia de tradiciones,\nbrujería y poder femenino.</p><p><em>Alicia García de Francisco para EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 129,
  "type": "article"
}