{
  "url": "https://www.elobservador.com.uy/nota/turistas-mas-verdes-exigentes-y-destinos-mas-sostenibles-desafios-del-turismo-en-2024-202433152051",
  "title": "Turistas más \"verdes\",  \"exigentes\" y destinos más sostenibles: desafíos del turismo en 2024",
  "description": "Este 2024 será el año de la recuperación del turismo tras la pandemia y lo afronta con grandes desafíos: Ofrecer mayor sostenibilidad sin que eso provoque un incremento de los precios, evitar la concentración...",
  "links": [
    "https://www.elobservador.com.uy/nota/turistas-mas-verdes-exigentes-y-destinos-mas-sostenibles-desafios-del-turismo-en-2024-202433152051",
    "https://www.elobservador.com.uy/nota/turistas-mas-verdes-exigentes-y-destinos-mas-sostenibles-desafios-del-turismo-en-2024-202433152051/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/026/762/0026762134.jpg?&cw=600&ch=365",
  "content": "<div><p>Este 2024 será el año de la recuperación del turismo tras la pandemia y lo afronta con grandes desafíos: Ofrecer mayor sostenibilidad sin que eso provoque un incremento de los precios, evitar la concentración masiva de visitantes en un mismo periodo y atender a clientes cada vez más ‘verdes’ y exigentes, aseguró <strong>Zoritsa Urosevic</strong>, directora ejecutiva de ONU Turismo.</p><p>En una entrevista con EFE, la directiva, responsable también del Departamento de Sostenibilidad y Resiliencia de la agencia de la ONU, destacó que lo que el sector ha aprendido tras la pandemia es que ahora el turista “es más consciente de su bienestar y es mucho más exigente con los lugares que reflejan mejores prácticas responsables”.</p><p>En este sentido, Urosevic considera que “como ecosistema amplio”, es muy importante entender que en la sostenibilidad “no nos limitamos solo a hablar de medioambiental, sino también económica, inclusiva y en la que la gente es el centro del trabajo y de desarrollo”.</p></div><div><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711748425428.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Naciones Unidas</p></div><p>“Promover el turismo sostenible es parte de nuestro ADN”, destaca la directora, que adelanta que la clave será lograr “equilibrio social” e incrementar los ingresos económicos del turismo, vitales para los países en términos económicos y de empleo y desarrollo local.</p><p>Entre esas medidas para hacer el turismo más sostenible están las de usar el menor número posible de transportes durante unas vacaciones, ampliar la duración de las estancias ofreciendo más y mejores alternativas de entretenimiento o desestacionalizar la llegada de visitantes más allá del verano para evitar destinos masificados con precios inflados.</p><p>“Estamos viendo cambios con respecto a años atrás. La gente empieza a viajar desde mayo hasta octubre o noviembre, lo que era menos común. Se trata de una oportunidad para reducir las cargas del medio ambiente, la naturaleza y el coste económico. Es algo que hay que aprovechar”, destaca.</p><p>“El turismo también hace que la gente local se beneficie de las inversiones en el país”, tales como la conectividad o el transporte, en un sector que genera 1 de cada 10 empleos en el mundo, representa cerca del 3% del Producto Interno Bruto (PIB) directo y que se esmera por contar con establecimientos y propuestas que mejoran la eficiencia.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012022/1642020226496/000_9VY9GT.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Mara Sosti / AFP</p></div><p><strong>Se espera que 2024 sea el año de la recuperación total del sector tras la crisis del coronavirus</strong>, después de que en 2023 el turismo internacional alcanzará el 88% de los niveles registrados antes de la pandemia, con un número estimado de 1.300 millones de llegadas internacionales, según datos de la agencia de Naciones Unidas.</p><p>“Hay que hacer un balance entre el exceso y el valor añadido para la sociedad que vive en ese país”, sin olvidar que se trata de un sector que consume recursos naturales, genera residuos e incide sobre el cambio climático, algo que para Urosevic es un problema común que debe afrontarse con cautela: “Es nuestra propia conciencia y la capacidad que tengamos de tomarnos en serio que el calentamiento global es problema de todos”.</p><p>Por este motivo, la Declaración de Glasgow, firmada por cerca de 850 organizaciones y bajo la premisa de “reequilibrar” la relación del turismo con la naturaleza, logró contar con el compromiso mundial de reducir a la mitad las emisiones para 2030 y llegar a las emisiones netas cero antes de 2050.</p><p>“Es necesario tener un gobierno o un destino o una región que invierta en tecnologías de eficiencia de recursos de energía renovable”, en especial con recursos escasos como el agua: “Es muy escasa y su producción es muy cara. Hoy la ciencia está investigando en esas esferas. Creo que es un paradigma bastante complejo entre el uso de la energía, el agua y la gestión de residuos”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012022/1641403033908/Recorrida-Mdo---DB_12.webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Diego Battiste</p></div><p>En este sentido, según los datos que maneja ONU Turismo y el Foro Internacional del Transporte (ITF por su siglas en inglés), las emisiones de CO2 del turismo crecieron al menos un 60% entre 2005 y 2016, siendo el transporte el causante del 5% de las emisiones mundiales de CO2.</p><p><strong>Medir los niveles de sostenibilidad del turismo de cada país es precisamente uno de los grandes objetivos</strong>, con medidas que esperan discutir los países miembros a mediados de abril durante la Semana de la Sostenibilidad que tendrá lugar en la Asamblea General de la ONU en Nueva York y con las que esperan analizar su impacto económico, social y medioambiental.</p><p><strong>“Siempre es muy difícil encontrar el punto medio entre el crecimiento económico, aumentar las cifras turísticas y el equilibrio social </strong>y eso realmente dependerá en gran medida de las autoridades. Se trata de un proceso participativo. Si quieres crear empleo y medios, necesitas visitantes”, detalló.</p><p><em>(EFE)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-31T08:20:51.678Z",
  "ttr": 151,
  "type": "article"
}