{
  "url": "https://www.elpais.com.uy/informacion/politica/se-mueven-piezas-en-cabildo-abierto-el-ministro-lozano-lanza-agrupacion-y-encabezara-lista-al-senado",
  "title": "Se mueven piezas en Cabildo Abierto: el ministro Lozano lanza agrupación y encabezará lista al Senado",
  "description": "Ante la consulta de por qué la lista no la encabeza el líder cabildante Manini Ríos, el jerarca respondió: \"Muchísima gente quiere que la lidere yo\".       Raul Lozano, ministro de Vivienda y Ordenamiento...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/se-mueven-piezas-en-cabildo-abierto-el-ministro-lozano-lanza-agrupacion-y-encabezara-lista-al-senado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/89b516d/2147483647/strip/true/crop/5000x2431+0+452/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F70%2Fcbe346f845bca2008600c5abcfdc%2Fnia1390.JPG",
  "content": "<div>\n<h2>Ante la consulta de por qué la lista no la encabeza el líder cabildante Manini Ríos, el jerarca respondió: \"Muchísima gente quiere que la lidere yo\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Conferencia del MVOT sobre reglamento de fideicomiso para deudores en UR\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e1caeb5/2147483647/strip/true/crop/4849x3334+75+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F70%2Fcbe346f845bca2008600c5abcfdc%2Fnia1390.JPG 1x, https://imgs.elpais.com.uy/dims4/default/37ce893/2147483647/strip/true/crop/4849x3334+75+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F70%2Fcbe346f845bca2008600c5abcfdc%2Fnia1390.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e1caeb5/2147483647/strip/true/crop/4849x3334+75+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F70%2Fcbe346f845bca2008600c5abcfdc%2Fnia1390.JPG\" />\n</picture>\n<div>\n<figcaption>Raul Lozano, ministro de Vivienda y Ordenamiento Territorial.</figcaption><p>Foto: Estefanía Leal. </p></div>\n</figure>\n</div>\n<div>\n<p>Después de las elecciones internas, el mapa interno de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cabildo-abierto\">Cabildo Abierto</a> tuvo muchos movimientos, fruto de distintas alianzas. Pero aún persistía la duda de que haría el ministro de Vivienda y Ordenamiento Territorial, <b>Raúl Lozano</b>. En los últimas horas, quien fuera uno de los fundadores del partido liderado por el senador <b>Guido Manini Ríos</b>, resolvió que lanzará su propia agrupación nacional, la que llevará por nombre <b>Un solo país</b>. </p><p>Lozano, entonces, liderará una lista al Senado, y contará con el apoyo del <b>Espacio de los Pueblos Libres</b>, de <b>Eduardo Radaelli</b>, y de otras agrupaciones que —indicó el cabildante a El País— le han mostrado ya su respaldo.</p><p>De esta manera, Lozano es el primero en confirmar que tendrá una lista que no será encabezada por el candidato a la Presidencia de su partido. </p><p>Lozano, cabe recordar, ya estuvo parte de esta legislatura en el Senado mientras <b>Irene Moreira </b>ocupó el cargo de ministra de Vivienda. Luego, cuando ella renunció a pedido del presidente <b>Luis Lacalle Pou </b>en medio de una polémica por la entrega de viviendas, Cabildo Abierto resolvió que este pasara a liderar la cartera. </p><p>El cabildante destacó, en diálogo con El País, lo que ha sido hasta ahora su gestión. Por un lado, marcó que cuando ausumió el ministerio intervenía en 39 asentamientos, mientras que hoy esta cifra que se elevó a 108. Además, proyectó que se superará la meta prefijada de los 120 asentamientos intervenidos, ya que esperan alcanzar los 132. </p><p>Por otro lado, recordó su experiencia de tres años y medio en el Senado, donde ofició de coordinador de la bancada cabildante. En esa línea, contó que “senadores de otros partidos” han “apreciado” su “don de conciliador”.</p><p>En los próximos días va a “salir a la cancha a lanzar” su “campaña”, para conseguir más adeptos, comentó el ministro, y marcó que hay una “importante movida interna” dentro del partido para impulsar el movimiento por él liderado. Destacó, a su vez, que quiere “enaltecer” los principios del Movimiento Social Artiguista, del que fue también fundador. </p><p>Ante la consulta de por qué la lista no la encabeza, como hasta ahora viene siendo una regla en el partido, el líder cabildante Manini Ríos, Lozano respondió: \"Muchísima gente quiere que la lidere yo\".</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-12T21:19:52.079",
  "ttr": 83,
  "type": "article"
}