{
  "url": "https://www.elobservador.com.uy/nota/-el-mundo-se-preguntara-por-que-la-onu-no-garantizo-la-ayuda-humanitaria-para-gaza--202432193441",
  "title": "\"El mundo se preguntará por qué la ONU no garantizó la ayuda humanitaria para Gaza\"",
  "description": "La muerte de más de 100 personas en la calle al Rashid de Gaza, donde una multitud rodeaba un convoy de ayuda el pasado jueves, ha llevado a la comunidad internacional a poner presión para hacer frente ante...",
  "links": [
    "https://www.elobservador.com.uy/nota/-el-mundo-se-preguntara-por-que-la-onu-no-garantizo-la-ayuda-humanitaria-para-gaza--202432193441",
    "https://www.elobservador.com.uy/nota/-el-mundo-se-preguntara-por-que-la-onu-no-garantizo-la-ayuda-humanitaria-para-gaza--202432193441/amp"
  ],
  "image": "",
  "content": "<p><em><strong>La muerte de más de 100 personas en la calle al Rashid de Gaza, donde una multitud rodeaba un convoy de ayuda el pasado jueves, ha llevado a la comunidad internacional a poner presión para hacer frente ante la creciente crisis de hambre en el territorio palestino. El periodista Fergal Keane informa desde Jerusalén.</strong></em></p><div><figure><img alt=\"Niños sostienen platos vacíos en Gaza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7c46/live/05434ca0-d8de-11ee-b83b-0f87a864f372.jpg\" /><figcaption>La falta de ayuda humanitaria en Gaza está llevando a sus habitantes a la hambruna.</figcaption></figure><p>Los palestinos han muerto en todo tipo de lugares y maneras. Aplastados bajo los escombros de sus casas, víctimas de explosivos, atravesados por balas o cortados por fragmentos de metal.</p><p>Y ahora, cuando la guerra entra en su quinto mes,<strong> la muerte por hambre</strong> ha llegado a Gaza.</p><p>Es esencial conocer el cuándo, el qué y el cómo de <a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c3glnneyrjro?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">la tragedia de la calle al Rashid</a>.</p><p>Aunque los hechos precisos exigen una investigación independiente que no es probable que se lleve a cabo en Gaza en las condiciones actuales, ello no debe distraer la atención de intentar responder<strong> por qué la gente arriesgó su vida </strong>para congregarse antes del amanecer en medio de una zona de guerra.</p><p>Los refugiados estaban allí porque estaban<strong> desesperados por alimentar a sus familias</strong>. Murieron acribillados y pisoteados -aún no sabemos en qué proporción- simplemente porque querían vivir. Es una cruel ironía.</p><p>El 85% de la población de Gaza está desplazada. La guerra ha desmantelado toda actividad económica normal y el suministro de alimentos. Se ha cortado el agua y la luz. Los hospitales intentan funcionar sin medicinas ni electricidad suficiente.</p><p>Durante la última semana, la ONU, alegando motivos de seguridad, ha declarado que no puede suministrar ayuda al norte de Gaza. Estos son hechos fundamentales que hay que tener en cuenta para comprender la tragedia.</p><p>Desde el principio, la comunidad internacional -expresada en declaraciones públicas- ha considerado que Israel es el principal responsable de garantizar que la ayuda pueda entregarse de forma segura.</p><p>Pero, tras meses de guerra, no hay señales de lo que la ONU denomina \"un entorno propicio\" en el que<strong> puedan entregarse grandes volúmenes de ayuda</strong> a quienes la necesitan.</p><p>El presidente de EE.UU., Joe Biden, afirmó el viernes que \"insistirá en que Israel facilite más camiones y más rutas para hacer llegar a más y más personas la ayuda que necesitan\".</p><p>Como una primera acción, aviones militares de EE.UU. <strong>lanzaron unas 38.000 raciones de comida </strong>que cayeron en paracaídas en Gaza.</p><p>\"Estos lanzamientos aéreos forman parte de un esfuerzo sostenido para hacer llegar más ayuda a Gaza, incluida la ampliación del flujo de ayuda a través de corredores y rutas terrestres\", dijo el Comando Central de EE.UU. este sábado en un comunicado.</p><p>Funcionarios de Washington afirmaron que el \"trágico incidente\" del jueves había puesto de relieve \"la importancia de ampliar y mantener el flujo de ayuda a Gaza en respuesta a la grave situación humanitaria\".</p><p>Otros países, como Reino Unido, Francia, Egipto y Jordania, ya han enviado ayuda a Gaza, pero esta <strong>es la primera vez que lo hace Estados Unidos</strong>.</p><figure><img alt=\"Un herido en una camilla en Gaza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fe4f/live/ab7c6660-d8de-11ee-b83b-0f87a864f372.jpg\" /><figcaption>El Ministerio de Salud de Gaza, controlado por Hamás, informó que hubo más de 100 muertos en la calle al Rashid.</figcaption></figure><h3>Un colapso en cadena</h3><p>No es que no haya pruebas de una creciente crisis humanitaria. Testigo de ello son las declaraciones realizadas por la ONU a lo largo de varios meses.</p><p>\"Ya estamos viendo un colapso en cascada de los servicios de agua, alcantarillado y saneamiento, telecomunicaciones, escasez de alimentos y atención sanitaria\", informó el 15 de noviembre la oficina de Derechos Humanos de la ONU.</p><p>El 2 de diciembre, la Oficina de Coordinación de Asuntos Humanitarios informó: \"El personal humanitario de la ONU declaró que los equipos de ayuda solo tenían un movimiento 'extremadamente limitado' y que el acceso al norte ahora estaba 'totalmente bloqueado'”.</p><p>Doce días después, el Consejo de Seguridad de la ONU adoptó la Resolución 2720, en la que pedía a \"las partes en conflicto que <strong>permitan, faciliten y hagan posible la entrega inmediata, segura y sin obstáculos de ayuda humanitaria</strong> a escala directamente a los civiles palestinos en todo ese territorio.\"</p><p>El 26 de enero, la Corte Internacional de Justicia (CIJ) exigió a Israel que \"adoptara medidas inmediatas y efectivas para permitir la prestación de los servicios básicos y la asistencia humanitaria que se necesitan urgentemente\".</p><p>El 9 de febrero, el director de la Agencia de la ONU para los Refugiados Palestinos en Oriente Próximo (Unrwa, por sus siglas en inglés), Phillipe Lazzarini, acusaba a Israel de bloquear el suministro de alimentos a 1,1 millones de palestinos en Gaza.</p><figure><img alt=\"Palestinos buscando agua en Gaza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5530/live/9b2ea9d0-d8de-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Desde el inicio de su ofensiva, Israel cortó el agua y la electricidad a buena parte de Gaza.</figcaption></figure><h3>Sin garantías</h3><p>Según la ONU, se necesitan<strong> </strong>500 camiones de ayuda al día. <strong>La media diaria ha sido de 90.</strong></p><p>La ayuda caída en paracaídas desde el cielo en los últimos días es bien recibida sobre el terreno, pero también es un símbolo del fracaso del esfuerzo de proporcionar ayuda.</p><p>Hay carreteras que conducen a Gaza desde Israel y Egipto por las que podrían circular camiones cargados con enormes cantidades de ayuda, si esas carreteras fueran seguras.</p><p>La continuación de la guerra y las caóticas condiciones que ha generado hacen que muchos camioneros <strong>no arriesguen sus vidas</strong>.</p><p>Los civiles que saquean la ayuda y las bandas de delincuentes que la roban para venderla forman parte de lo que un funcionario de la ONU denominó condiciones \"similares a las de Mogadiscio\" que pueden estar desarrollándose, en referencia al caos que envolvió a la capital somalí durante el conflicto civil de principios de la década de 1990.</p><p>La policía de Gaza, <strong>dirigida por Hamás</strong>, no está dispuesta a escoltar a los convoyes de ayuda porque, al parecer, sus miembros temen que los israelíes disparen contra ellos.</p><p>En cuanto a los dirigentes de Hamás, tras haber provocado esta guerra han desaparecido y ahora luchan por sobrevivir en los túneles y ruinas de Gaza.</p><figure><img alt=\"Gazatíez luchan por obtener las raciones de comdia\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6b5f/live/96596920-d8e0-11ee-9a5b-e35447f6c53b.png\" /><figcaption>Muchos luchaban por obtener la comida lanzada desde el aire por EE.UU.</figcaption></figure><p>Israel afirma que está facilitando la llegada de ayuda y que, por ejemplo, hubo tres entregas escoltadas las noches anteriores a la tragedia en la calle al Rashid.</p><p>Ha culpado a la ONU diciendo que la ayuda está apilada dentro de la frontera norte y que la ONU no ha \"aparecido\" para distribuir los suministros.</p><p>También <strong>desconfía profundamente de la Unrwa</strong>, a la que acusa de estar infiltrada por Hamás.</p><p>A raíz de las acusaciones, la Unrwa despidió a 12 empleados acusados de haber participado en los atentados del 7 de octubre en Israel o de haber colaborado en la detención de rehenes.</p><p>El ministro de Defensa israelí, Yoav Gallant, declaró que las Fuerzas de Defensa de Israel no volverían a tratar con la agencia. \"La Unrwa ha perdido legitimidad\", dijo, \"y ya no puede funcionar como un organismo de la ONU\".</p><h3>El mundo se preguntará por qué</h3><p>Al comienzo del conflicto, días después de que<strong> Hamás matara a unas 1.200 personas en Israel y secuestrara a otras 250</strong>, Gallant ordenó el bloqueo total de la Franja de Gaza.</p><p>\"No habrá electricidad, ni alimentos, ni combustible, todo está cerrado... Estamos luchando contra animales humanos y actuamos en consecuencia\", declaró.</p><p>Esta postura cambió bajo la presión de Estados Unidos, ya que el 19 de octubre el presidente Joe Biden anunció un acuerdo por el que Israel y Egipto permitían la entrada de ayuda en Gaza.</p><p>Comenzaron a llegar algunos suministros, pero seguía habiendo informes sobre el aumento del hambre.</p><figure><img alt=\"Gráfico sobre las víctimas mortales en Gaza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/407c/live/e3f4a8c0-d8e0-11ee-b83b-0f87a864f372.png\" /></figure><p>Los políticos occidentales, entre ellos el ministro de Asuntos Exteriores británico, David Cameron, hicieron repetidos llamamientos.</p><p>El 9 de enero, Cameron declaró que le preocupaba que Israel hubiera \"emprendido acciones que pudieran contravenir el derecho internacional\", y añadió que quería que Israel restableciera el suministro de agua a Gaza.</p><p>Un mes después, el 12 de febrero, el ministro declaró ante la Cámara de los Lores británica que Israel tenía que asegurarse de que la población de Gaza disponía de alimentos, agua y refugio, \"porque si no lo hace, estaría infringiendo el derecho internacional humanitario\".</p><p>Tras lo ocurrido en la calle al Rashid, pidió una investigación urgente: \"Esto no debe volver a ocurrir\", afirmó.</p><p>Pero muchos civiles de Gaza viven con el temor constante a la muerte violenta y, cada vez más, a la inanición.</p><p>Con el tiempo, <strong>el mundo se preguntará por qué el Consejo de Seguridad de la ONU, integrado por las naciones más poderosas del planeta, no garantizó la entrega de ayuda vital </strong>a cientos de miles de personas desesperadas en Gaza.</p><p>Y ello tras casi ocho décadas de operaciones humanitarias de la ONU en todo el mundo. No hay escasez de experiencia ni de recursos.</p><figure><img alt=\"Una niña con un libro del Corán\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e285/live/b9625fd0-d8e0-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>Más de 1,3 millones han sido desplazados en Gaza desde el inicio del conflicto.</figcaption></figure><p>Dirigiéndose al Consejo de Seguridad una semana antes del incidente de la calle al Rashid, el secretario general de la organización humanitaria Médicos Sin Fronteras, Christopher Lockyear, habló de una situación en la que \"las leyes y los principios de los que dependemos colectivamente para hacer posible la ayuda humanitaria se han erosionado hasta el punto de carecer de sentido... la respuesta humanitaria en Gaza es hoy una ilusión\".</p><p>Aún es demasiado pronto para hablar de los trágicos acontecimientos del 29 de febrero como un punto de inflexión.</p><p>Sin embargo, la muerte de tantas personas en circunstancias tan terribles ha aumentado la creciente <strong>presión en favor de un acuerdo de alto el fuego</strong> que permita que los alimentos lleguen a los hambrientos.</p><p>Los próximos días dirán si esas esperanzas pueden hacerse realidad.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/558a/live/ffa46440-aa85-11ee-bc2f-cb5579b90709.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c3glnneyrjro?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Más de 100 personas mueren en el norte de Gaza mientras esperaban la entrega de ayuda humanitaria en un incidente con soldados de Israel</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c1w1ee3qnz8o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Análisis BBC: ¿ha matado Israel realmente a 10.000 combatientes de Hamás?</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-02T22:34:41.000Z",
  "ttr": 320,
  "type": "article"
}