{
  "url": "https://www.elpais.com.uy/vida-actual/alerta-roja-en-salud-del-planeta-aumenta-riesgo-de-dano-irreversible-en-condiciones-para-vivir-en-la-tierra",
  "title": "Alerta roja en salud del planeta: aumenta riesgo de daño irreversible en condiciones para vivir en la Tierra",
  "description": "Así lo reveló el Chequeo de la Salud Planetaria, un informe científico que muestra la salud de los \"órganos vitales de la Tierra\" que sirven para sostener a la humanidad. Mujer llora en suelo árido y...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/alerta-roja-en-salud-del-planeta-aumenta-riesgo-de-dano-irreversible-en-condiciones-para-vivir-en-la-tierra"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bde09e5/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Fb1%2Fa5e7bd0b4a0d93ac34e6566b7fca%2F16289.jpg",
  "content": "<div>\n<h2>Así lo reveló el Chequeo de la Salud Planetaria, un informe científico que muestra la salud de los \"órganos vitales de la Tierra\" que sirven para sostener a la humanidad. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Cambio climático\" srcset=\"https://imgs.elpais.com.uy/dims4/default/15194dd/2147483647/strip/true/crop/1452x998+48+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Fb1%2Fa5e7bd0b4a0d93ac34e6566b7fca%2F16289.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bd59102/2147483647/strip/true/crop/1452x998+48+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Fb1%2Fa5e7bd0b4a0d93ac34e6566b7fca%2F16289.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/15194dd/2147483647/strip/true/crop/1452x998+48+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2Fb1%2Fa5e7bd0b4a0d93ac34e6566b7fca%2F16289.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer llora en suelo árido y seco.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>El Tiempo/GDA</i></b><br />De acuerdo con el informe de <b>Chequeo de la Salud Planetaria </b>(PHC, por sus siglas en inglés) publicado este lunes, el planeta ha superado seis <b>procesos críticos</b> necesarios para mantener su estabilidad y resiliencia en lo que tiene que ver con:<b> integridad de la biósfera</b>, incorporación de nuevas entidades, <b>flujos biogeoquímicos</b>,<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cambio-climatico\"><b>cambio climático</b></a>, <b>cambio del sistema terrestre</b> y <b>cambios en el agua dulce</b>. </p><p>Además, la <b>acidificación del océano </b>va en camino a traspasar sus límites. Solo dos procesos se mantienen dentro de la esfera de lo seguro, que son: la reducción del ozono estratosférico y la carga de aerosoles atmosféricos.</p><p>El diagnóstico general es que el paciente<b>, el planeta Tierra, se encuentra en estado crítico</b>. Con siete de los nueve procesos de <b>límites planetarios</b> mostrando una transgresión creciente, es decir una tendencia hacia el empeoramiento, pronto veremos a la mayoría de ellos en la zona de <b>alto riesgo </b>según los expertos.</p><p>El lanzamiento del El PHC fue realizado por la Planetary Boundaries Science (PBScience), una nueva iniciativa liderada por el profesor Johan Rockström y el Instituto de Potsdam para la <b>Investigación del Impacto Climático</b>, con el apoyo de los Guardianes Planetarios y otros socios. El PHC combina ciencia pionera, datos de observación de la Tierra y el pensamiento multidisciplinar para cuantificar la salud del planeta y aportar soluciones para invertir el impacto de la actividad humana en el planeta.</p><p>El lanzamiento del Chequeo de la Salud Planetaria, según sus creadores, representa un paso crucial en los esfuerzos colectivos para comprender y proteger la estabilidad y resistencia de la<b> Tierra</b>. El informe se publicará anualmente en reconocimiento de la importancia de las actualizaciones periódicas sobre la salud de la Tierra, lo que representa un avance significativo en el suministro de información coherente a las partes interesadas de todo el mundo.</p><div>\n<figure>\n<picture>\n<img alt=\"El planeta Tierra.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7d564f1/2147483647/strip/true/crop/1920x1277+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F04%2F22%2F5ea04062863ad.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/257891f/2147483647/strip/true/crop/1920x1277+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F04%2F22%2F5ea04062863ad.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7d564f1/2147483647/strip/true/crop/1920x1277+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F04%2F22%2F5ea04062863ad.jpeg\" />\n</picture>\n<div>\n<figcaption>El planeta Tierra.</figcaption><p>Foto: Pixabay</p></div>\n</figure>\n</div><p>Normalmente, los retos medioambientales como el cambio climático, la pérdida de biodiversidad y la <b>contaminación</b> se han abordado por separado, pero estos problemas están interconectados y afectan colectivamente a la salud de nuestro planeta, así como a la salud humana. El Chequeo de la Salud Planetaria documenta la información científica más reciente sobre los diversos procesos de los límites planetarios, identifica las causas subyacentes y la interconexión de varios procesos y conecta los procesos de los límites planetarios con diferentes puntos de inflexión, haciendo hincapié en la necesidad de un enfoque de toda la Tierra para garantizar el futuro de la humanidad.</p><p>“El Chequeo de la Salud Planetaria es un gran paso adelante en nuestra misión colectiva de comprender y proteger nuestro planeta. Sabemos desde hace tiempo que estamos debilitando la resistencia del planeta. Esta actualización científica muestra que, independientemente de la escala a la que operemos, todas las acciones deben tener en cuenta los impactos a escala planetaria. La gestión del planeta es necesaria en todos los sectores de la economía y en las sociedades, en aras de la seguridad, la prosperidad y la equidad. Al cuantificar los límites de un planeta sano, proporcionamos a la política, la economía y las empresas las herramientas necesarias para alejarse de<b> riesgos inmanejables</b>”, señaló Johan Rockström, director del Instituto de Potsdam para la Investigación del Impacto Climático.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-24T17:48:51.871",
  "ttr": 114,
  "type": "article"
}