{
  "url": "https://www.elpais.com.uy/paula/libertad-de-pensamiento",
  "title": "Libertad de Pensamiento",
  "description": "De cara a los próximos comicios nacionales, PAULA\nconsultó a cuatro actores de la sociedad civil  acerca de su parecer sobre la situación del país, y qué se juega el próximo 27 de octubre. Así respondieron.",
  "links": [
    "https://www.elpais.com.uy/paula/libertad-de-pensamiento"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/480b233/2147483647/strip/true/crop/1363x663+0+486/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2Fc7%2Fe3ec230a4f61add7125b3e8ab491%2F10a17-1.jpg",
  "content": "<div>\n<div>\n<p>\n</p><h3>Mercedes Vigil - Escritora</h3>\n<p></p>\n</div><p><b>−En noviembre de 2019, luego de 15 años de gobiernos de izquierda, la población optó por un candidato de un partido tradicional. Para usted, ¿qué provocó este cambio de mirada?</b></p><p>−En todo Occidente soplan vientos de cambio. Hay un giro hacia la derecha, en gran parte porque el pensamiento mágico que caracteriza a la izquierda, en el que te liberan de toda responsabilidad prometiéndote que el Estado saciará todas tus necesidades, fracasó estrepitosamente. Ese buenismo institucional es el responsable de que hoy todos los países de Occidente estén endeudados hasta niveles insostenibles. </p><p><b>−De las metas proyectadas por el presidente Luis Lacalle Pou, ¿qué considera que se cumplió, y qué quedó por hacer?</b></p><p>−Lacalle Pou hizo campaña con un discurso cercano a la derecha. Se define como liberal, pero es un ‘liberal’ más parecido al <i>premier </i>de Canadá, Justin Trudeau que al presidente Javier Milei. Lacalle es estatista, lo que lo coloca en las antípodas del liberalismo clásico. Tanto Trudeau como Lacalle adhieren fervientemente al modelo colonialista de Agenda 2030. La gente no lo sabe pero se estableció un mecanismo perverso que condiciona los préstamos internacionales y la asistencia financiera a la aplicación de la Agenda, con lo cual los dueños del mundo manipulan a los gobernantes de Occidente. Tenemos una ausencia larga de líderes potentes. Para liderar hay que plantear ideas firmes y hoy reina el temor a salirse del ‘camino del medio’. Esto no debe valorarse como una intención de moderación, sino como una estrategia para no incomodar a nadie. Gobernar es como avanzar por una ruta en donde tú no puedes dirigirte al norte y al sur a la misma vez; hay que elegir una dirección pues de lo contrario, no irás a ninguna parte.</p><p><b>−De volver a un gobierno de izquierda, en el pasado caracterizado por políticas sociales asistencialistas y por su dureza con el sector privado, ¿cómo cree que impactaría en la situación de Uruguay?</b></p><p>−La gran amenaza hoy, es el Foro de San Pablo que va cooptando a varios países de Iberoamérica. En donde gobierna el Foro, conculca libertades, viola derechos y gobierna junto al crimen organizado. El FA- PIT-CNT es el Foro de San Pablo y basta ver las dictaduras cubana, nicaragüense y venezolana para saber su ruta: gobernantes corruptos y ricos, ciudadanos cada vez más pobres y esclavos.</p><p><b>−¿Tiene esperanza de que finalmente se pueda resolver la herida de la dictadura, y lograr un consenso en la verdad?</b></p><p>−Acá no se busca La Verdad en absoluto; se intenta adaptar la historia a un relato falso que ha dado infinitos réditos. Los únicos que quizás están interesados en La Verdad son los prisioneros de Domingo Arena y sus familias. El resto, lleva por lo menos tres décadas poniendo palos en la rueda. Estoy segura que, salvo las madres que aún buscan a sus hijos, los que manejan las organizaciones de DDHH, las fundaciones que las financian, y sus estudios jurídicos y satélites, lo que menos quieren es matar a la gallina de los huevos<br />de oro. Para mantener las heridas abiertas cuentan con la complicidad de todo, o casi todo el sistema político, que no ha dudado en violar la Constitución y las leyes para que las instituciones sean funcionales al Relato. Transformar una tragedia en negocio es una vileza que la historia ha de juzgar. </p><p><b>−¿Considera que la cancelación y el descrédito que imperan a nivel mundial en desmedro de la confrontación de ideas, afecta también a la sociedad uruguaya y a su sistema político?</b></p><p>−Desde que aparecieron en la década de los 60' los intelectuales orgánicos a sueldo de la ideología marxista la prensa, la Academia y todas las manifestaciones de la cultura quedaron subsumidas a la política. En Uruguay es muy difícil hacer una lista de más de diez “intelectuales” que no participen en política partidaria, lo que ha deteriorado la creatividad e independencia de nuestra cultura. Cuando tienes que escribir lo que te dicta el que te paga la tinta, estás liquidado. Y si el que te paga la tinta es un político, estás condenado a mentir para conservar tu salario. Hoy, casi todos viven de la pauta, de subsidios, de fondos concursables, de algún cargo público o de la financiación de fundaciones a las que deben obediencia. Por eso en Uruguay más que de intelectuales, nos llenamos de funcionarios. En las últimas cinco décadas el que escribe suele revistar en alguna dirección de cultura, oficiar de crítico literario, de numerario en la Academia y de periodista en varios medios -todo eso junto-, lo que nos ha condenado a una endogamia terminal. Hoy, reina una mediocridad pavorosa y lo peor, se exhibe sin pudor. Es más, la generación del 45' y su bastión, el semanario Marcha, fueron especialistas en inventar artistas mediocres y sepultar talentos. Desde Cuba, Casa de las Américas lleva setenta años financiando toda actividad cultural que apoye la revolución. El semanario Marcha fue un medio de propaganda cubana que llegó a acusar a Jorge Luis Borges de presentar una ‘prosa esclerosada’ cuando criticó a Fidel Castro.</p><p><b>−¿Qué cambios, rumbos o pasos propondría como necesarios en temas como economía, educación, seguridad, libertades, derechos, obligaciones y valores?</b></p><p>−Todos los problemas sociales empiezan y terminan con la educación. El talón de Aquiles de la democracia es la falta de educación del votante, por eso las sociedades deben educar en defensa propia. Tenemos una educación de corte marxista que prepara a los niños para destruir la sociedad en la que viven. El discurso fue cambiando de la lucha proletaria a la del hombre <i>versus</i> la mujer, el negro <i>versus</i> el blanco, el heterosexual <i>versus</i> el homosexual, y demás. Resulta obvio que una educación para la ‘lucha’, produce gente violenta. Hoy no solo hay una actitud beligerante, sino que hay una carencia de aptitud escandalosa, en muchos de los educandos. Se debe cambiar la raíz filosófica y devolvernos al humanismo de los padres fundadores. Hay que restablecer el mérito, porque educar es una tarea enorme desde que convierte a un ser humano en persona. Se debe exigir que los docentes tengan un nivel adecuado, una moral intachable y una actitud acorde con su función. Esta es la verdadera revolución educativa para la que se requiere un gran coraje; coraje que no veo en ningún político. Que los chicos en liceo no comprendan lo que leen es escandaloso, y me hace sospechar que el embrutecimiento colectivo se ha convertido en una política<br />de Estado.</p><div>\n<figure>\n<picture>\n<img alt=\"Ronald Pais\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4833d51/2147483647/strip/true/crop/1367x2211+0+0/resize/890x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2Fd0%2F4ed6ebe8409da8c333d15637b5c7%2F10a17-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f3f7883/2147483647/strip/true/crop/1367x2211+0+0/resize/1780x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2Fd0%2F4ed6ebe8409da8c333d15637b5c7%2F10a17-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4833d51/2147483647/strip/true/crop/1367x2211+0+0/resize/890x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2Fd0%2F4ed6ebe8409da8c333d15637b5c7%2F10a17-2.jpg\" />\n</picture>\n<div>\n<figcaption>Ronald Pais</figcaption><p>Pablo Rivara.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Ronald Pais - Abogado, escritor, ex legislador</h3>\n<p></p>\n</div><p><b>−En noviembre de 2019, luego de 15 años de gobiernos de izquierda, la población optó por un candidato de un partido tradicional. Para usted, ¿qué provocó este cambio de mirada?</b></p><p>−Lo que llevó a un descreimiento generalizado del gobierno del Frente Amplio fue multicausal. La economía fue importante: inflación por encima de las pautas, abultado déficit fiscal, endeudamiento creciente, gasto público desproporcionado, cierre de empresas y pérdida de fuentes de trabajo. Todo ello sufrido por la gente. También los episodios de corrupción y el escándalo al que llegaron, hasta la renuncia del Vicepresidente de la República y aniquilaron aquella supuesta superioridad moral de que “si es de izquierda no es corrupto y si es corrupto no es de izquierda”. Las ventas de humo como el puerto de aguas profundas, el Proyecto Aratirí, el Tren de los Pueblos Libres, la regasificadora, PLUNA, el descubrimiento de petróleo en la plataforma submarina, entre otros. Las “velitas al socialismo”, en que algunos vivos quisieron reflotar con plata del Estado empresas que ellos mismos habían conducido a cerrar con el torpedeo inmisericorde del sindicato. El irrespeto a la institucionalidad resumido en la frase de que ‘lo político está por encima de lo jurídico’. Las leyes inconstitucionales, el bloqueo de las investigadoras, los privilegios para <i>ex</i> sediciosos y sus familiares. El desconocimiento de dos pronunciamientos del pueblo soberano. Y muchas cosas más. Finalmente, <i>Juan Pueblo</i> se cansó y se pronunció en forma clara y rotunda en las elecciones nacionales de 2019, en las que el FA fue superado por un contundente 16 por ciento.</p><p><b>−De las metas proyectadas por el presidente Luis Lacalle Pou, ¿qué considera que se cumplió, y qué quedó por hacer?</b></p><p>−En el documento Compromiso por el País los cinco partidos de la coalición acordaron ‘grandes líneas estratégicas’ que se desarrollan luego en 13 grandes temas. Muchas cosas han sido cumplidas, pero al ser líneas generales, también exceden el corto período de cinco años. Podría destacar la mejoría notoria de la Economía y el Trabajo, la conducción en la pandemia, la reforma necesaria e impostergable de la Seguridad Social, que ahora el PITCNT quiere destruir, la inserción internacional dejando de lado las afinidades ideológicas, la reforma de la educación, la inversión en obra pública, y demás. Entre lo que ha quedado para seguir mejorando, parece bastante obvio que si bien se avanzó respecto a la gestión anterior del Frente Amplio, el estado de la seguridad pública aún no satisface las expectativas de la población. En lo personal hubiera esperado una acción mucho más enérgica y jugada, que la realizada. A diferencia de lo que piensa el señor Presidente, creo que el llamado ‘Modelo Bukele’ sirve para cualquier país. Otro aspecto que se diluyó fue el de las publicitadas auditorías. Hay muchas sombras en asuntos <br />ocurridos en los gobiernos del Frente Amplio que nunca se terminaron de aclarar. Asimismo, se eludió enfrentar y terminar con el <i>lawfare</i> de fiscales y jueces, empeñados más en venganza que en verdad y justicia. También hay mucho por hacer en medioambiente y bienestar animal. En esto último, la creación de un instituto está bien, pero es errónea su ubicación en la órbita del MGAP y ese instituto, además, debe ser dotado de los recursos humanos y materiales para que pueda cumplir<br />adecuadamente sus cometidos. Quiero referirme también a algo que se da por sobreentendido pero que no debe ser ignorado o subestimado. Todos los partidos integrantes de la coalición que nos gobierna –todos– son garantía de libertad y democracia. Tal vez algún inadvertido crea que esto es una perogrullada pero no es así. Nada, ni los temas que nos preocupan ni los derechos que se quieran amparar o consagrar, tienen sentido alguno sin un régimen de Libertad y Democracia. Saltará quién diga: ‘¡Pero eso también lo garantiza el Frente Amplio!’. Y yo<br />respondo con un rotundo: ‘¡No! El Frente Amplio de hoy no es garantía de Libertad y Democracia’. Ya no tiene la pátina democrática que alguna vez quiso exhibir. Está integrado hoy por actores que son totalitarios y defienden dictaduras como la venezolana y la cubana. Y las defienden acá y ahora, sin pudor. Y antes adhirieron a los Comunicados 4 y 7 de la dictadura militar. Y han empleado métodos de coerción y violencia en reiterados episodios sindicales. Y “purgan” a docentes o personas por pensar diferente en la Universidad de la República. Entonces, toda esa gente no da ni puede dar ninguna garantía de Libertad y Democracia.</p><p><b>−De volver a un gobierno de izquierda, en el pasado caracterizado por políticas sociales asistencialistas y por su dureza con el sector privado, ¿cómo cree que impactaría en la situación de Uruguay?</b></p><p>−Sin duda sería un gran retroceso en los logros conquistados en estos años. El problema fundamental es que las opciones que presenta hoy el Frente Amplio son lo más rancio de ideas absolutamente superadas. Querer gobernar con un libreto socialista o comunista, que fracasó en todo tiempo y lugar, no es un<br />buen mensaje para captar inversión y con ello crear trabajo y bienestar. El empleo genuino –no el de un Estado paquidérmico– sigue siendo la mejor política social porque si queremos ver adónde conducen la dádiva y el clientelismo, aquí al lado tenemos un excelente ejemplo.</p><p><b>−¿Tiene esperanza de que finalmente se pueda resolver la herida de la dictadura, y lograr un consenso en la verdad?</b></p><p>−Hay un sector de la sociedad que quiere que esto no se termine nunca. Les ha servido para desvirtuar los hechos históricos, para adoctrinar a niños y jóvenes a base de mentiras, para seguir alimentando el rencor y<br />odio que los mantiene en pie, para ir penetrando manifestaciones culturales como el Carnaval, instituciones otrora respetables como la Fiscalía y el mismo Poder Judicial, y hasta el deporte como ha ocurrido con algún club de fútbol. No les ha ido mal porque nadie les ha puesto un freno. Se les ha tolerado<br />mucho más de lo tolerable, se les ha dado mucho más de lo razonable. Han obtenido hasta “compensaciones” económicas millonarias a la ‘loable’ contribución de quienes intentaron destruir la democracia uruguaya. No van a ser esas personas las que pongan un punto final hasta que no aparezca alguien que tenga el coraje de hacerlo.</p><p><b>−¿Considera que la cancelación y el descrédito que imperan a nivel mundial en desmedro de la confrontación de ideas, afecta también a la sociedad uruguaya y a su sistema político?</b></p><p>−Claro que la afecta. Para poder confrontar ideas de forma civilizada, tienen que coexistir respeto y diálogo. No se puede hacerlo con quienes argumentan con el grito, la piedra o el<br />golpe. Tampoco con quien descalifica o insulta. No se puede con el fanático que solo se escucha a sí mismo y ni siquiera considera la posibilidad de que el otro tenga razón y lo convenza. Vivimos tiempos en que el primer recurso no es la polémica razonable, sino la agresión violenta. Pero los violentos no se<br />dan cuenta de que esto opera como la pelota vasca. Cuanto más fuerte la tiran contra el <i>frontis</i>, más fuerte les vuelve. </p><p><b>−¿Qué cambios, rumbos o pasos propondría como necesarios en temas como economía, educación, seguridad, libertades, derechos, obligaciones y valores?</b></p><p>−Creo que la experiencia de la actual coalición gobernante ha sido riquísima en la forma pluripartidista en la que se constituyó. Como ya lo he dicho en cuanto lugar he podido, deberá existir más y mejor coalición. Más institucionalizada y con ámbitos de debate en<br />los que se respete el caudal electoral pero donde se trabaje en los acuerdos y en el aporte de ideas, considerando a las minorías. Explayarse sobre todos estos grandes temas daría para varias ediciones, pero me gustaría señalar la importancia de seguir trabajando en el desarrollo de las industrias creativas, y dentro de ese gran marco prestar especial atención a la propiedad intelectual: derechos de autor y propiedad industrial. La economía mundial está en la era del conocimiento y no de los bienes materiales. Uruguay puede seguir atendiendo su producción tradicional,<br />pero además, desarrollar el sector creativo que adquiere cada vez más importancia en el contexto internacional. Por otra parte, la historia de la Humanidad tendrá un antes y un después de la Inteligencia Artificial. Prepararnos para ello requiere una definición clara y urgente de objetivos y políticas.</p><div>\n<p>\n</p><h3>Gerardo Zambrano - Empresario agropecuario</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Gerardo Zambrano\" srcset=\"https://imgs.elpais.com.uy/dims4/default/83c1b26/2147483647/strip/true/crop/1371x1947+0+0/resize/1014x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2Fb1%2Fa88ba99e45ea9509ed59cdc9dbbb%2F10a17-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e6f4349/2147483647/strip/true/crop/1371x1947+0+0/resize/2028x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2Fb1%2Fa88ba99e45ea9509ed59cdc9dbbb%2F10a17-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/83c1b26/2147483647/strip/true/crop/1371x1947+0+0/resize/1014x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2Fb1%2Fa88ba99e45ea9509ed59cdc9dbbb%2F10a17-3.jpg\" />\n</picture>\n<div>\n<figcaption>Gerardo Zambrano</figcaption><p>Pablo Rivara</p></div>\n</figure>\n</div><p><b>−En octubre de 2019, luego de 15 años de gobiernos de izquierda, la población optó por la propuesta de un candidato de un partido tradicional. Para usted, ¿qué provocó este cambio de mirada?</b></p><p>−Diría que el cambio de gobierno más que necesario, era imprescindible. Cuando Jorge Batlle se va en 2005, luego de un gobierno más que complicado, deja un país en crecimiento, con controles a las situaciones adversas que enfrentó, como la corrida bancaria, y la aftosa, entre otros. Si se hace un <i>racconto</i> rápido, el Frente Amplio toma un país en crecimiento, con un primer período de Tabaré Vázquez, que sigue el influjo de lo que se venía haciendo en el final del gobierno de Batlle. En el segundo período, asume José Mujica. Más allá de mis convicciones personales y como gobernante sobre su trayectoria y su tradición, fue un gobierno que dilapidó el mejor período que tuvo Uruguay en décadas, con precios internacionales al alza y un montón de factores que eran para aprovechar. Durante ese período se dilapidó todo, no hay más que ver lo que se hacía y cómo se gastaba. Después llegó el segundo gobierno de Tabaré, ya con complicaciones económicas y un panorama internacional distinto. Entonces se produjo ese imprescindible cambio de rumbo. Si uno piensa que cuando cayó la pandemia, al inicio del gobierno de la coalición y de Luis Lacalle, hubiera estado el Frente Amplio para manejarla, con su filosofía de encerramiento y de acotar la economía, hubiera sido un desastre como lo fue en Argentina. Ese primer obstáculo del gobierno de Lacalle, viendo cómo se manejó la pandemia y el poco efecto adverso que tuvo en la economía y en la sociedad, fue para todos, incluidos los votantes del Frente Amplio, una comprobación de la importancia y necesidad de ese cambio, que siguió estos años con esfuerzo y con reformas imprescindibles.</p><p><b>−De las metas proyectadas por el presidente Luis Lacalle Pou, ¿qué considera que se cumplió, y qué quedó por hacer?</b></p><p>−Sin entrar en grandes análisis, creo que el presidente Lacalle nos sorprendió a todos en cuanto a su forma de encarar las cosas, y de cómo comunicarlas. De entrada, el presidente y el gobierno de coalición, sufrieron un primer cimbronazo con la pandemia. Eso desestabiliza<br />cualquier proyecto que uno tenga tanto en inversiones económicas como en prioridades. El manejo exitoso de esa primera prueba de fuego que tuvo el presidente Lacalle fue reconocido internacionalmente, y fue clave para el resto de su gobierno. Creo que se hicieron muchas cosas que ninguno de los gobiernos anteriores y de todos los colores, se había animado a hacer. Por ejemplo, una reforma de la Seguridad Social, que para quien hablara de eso significaba perder automáticamente la posible candidatura a la presidencia; el cambio en la educación, que si bien puede ser perfectible, nadie le hincaba el diente porque no podía. Sin embargo, acá se hicieron esos cambios. Además, toda la infraestructura que se hizo, con una inversión importantísima a nivel de rutas y acceso al interior. Quedó mucho por hacer, sin duda, pero hay que tomar en cuenta otras cosas que pasaron: la seca en el sector agropecuario, las guerras internacionales que afectaron directamente los<i> commodities </i>que Uruguay <br />produce y exporta. ¿Qué quedó por hacer? Hay todo un tema de reforma del Estado, en el sentido de los empleos públicos como base principal. Jorge Batlle dejó el gobierno con 220 mil o 230 mil empleados públicos, el Frente<br />lo llevó a más de 320 mil, y ahora creo que estamos en el entorno de los 300 mil y pocos, o sea que se pudo hacer poco respecto al costo del Estado. Otro debe, por más que hubo buena intención y no depende de uno, son los acuerdos internacionales de comercio,<br />que son imprescindibles. Uruguay está encorsetado en un MERCOSUR que no le ha aportado nada y lo ha trabado en sus objetivos. En ese caso el presidente Lacalle ha sido muy enfático en cuanto al reclamo, sin ningún resultado. Estamos con situaciones complejas a nivel agropecuario. Tenemos un tipo de cambio que nos perjudica mucho, tenemos unos costos y una infraestructura del Estado muy complejos, tenemos una ineficiencia a nivel de institutos estatales que dificultan a los que vienen a invertir y a los propios, el tema de los asentamientos, en fin… En un resumen de pros y contras, diría que ha sido un gobierno importante para el crecimiento social del país, y que la continuidad podría llevar a concretar aquello que queda por hacer.</p><p><b>−De volver a un gobierno de izquierda, en el pasado caracterizado por políticas sociales asistencialistas y por su dureza con el sector privado, ¿cómo cree que impactaría en la situación de Uruguay?</b></p><p>−Creo que sería retroceder en todos los avances que logró este gobierno de coalición, dirigido por el presidente Lacalle Pou. Solo hay que analizar el plebiscito para la Reforma de la Seguridad Social para darse cuenta que sería un atraso. Ese es el fiel ejemplo de un montón más que podría mencionar. Solo hay que escuchar los planteamientos de los precandidatos y sacar las propias conclusiones de cuál sería el perfil -por otra parte, ya conocido-, que tendría un nuevo gobierno. Sería muy mala cosa no poder continuar algo que está encaminado, y que si bien falta por hacer, evidentemente es el camino correcto para un futuro más del primer mundo, que de un país en desarrollo.</p><p><b>−¿Tiene esperanza de que finalmente se pueda resolver la herida de la dictadura, y lograr un consenso en la verdad?</b></p><p>−La verdad es que no. Lo hemos visto no solo acá sino en otros países donde procesos de dictadura dejan estas huellas. No va a haber conformidad porque no se va a llegar a la verdad, a pesar de que se hayan hecho cosas muy buenas como en la época de Jorge Batlle, que evidentemente no fueron suficientes. Creo que el problema no se va a resolver. Diría que uno tiene que ir quizás no al relato, sino a la realidad del porqué vino la dictadura al país, que vino a combatir una guerrilla impulsada por los tupamaros. Luego muchos protagonistas de aquel momento estuvieron en el gobierno y confirmaron su filosofía. Con esa mentalidad, con esa agresión, y ese permanente tratar de no solucionar los problemas. Solo cuando no estén y el tiempo pase, creo que eso será un recuerdo. Por ahora, no creo que suceda. Ojalá pasara, es el deseo. </p><p><b>−¿Considera que la cancelación y el descrédito que imperan a nivel mundial en desmedro de la confrontación de ideas, afecta también a la sociedad uruguaya y a su sistema político?</b></p><p>−Uruguay es un país más conservador que otros, y la afectación de esas cosas, a mi entender, es menor. De todas maneras se ve un deterioro en ese aspecto y la confrontación de ideas está radicalizada, sobre todo en la izquierda, lo que dificulta mucho mantener un diálogo coherente y que aporte. Ese deterioro existe hasta por los propios sistemas de comunicación: las herramientas que hay y la rapidez con que las noticias vienen y se van...hay muchas cosas que hacen que la<br />gente no dedique el tiempo suficiente a la confrontación de ideas positivas para la sociedad.</p><p><b>−¿Qué cambios, rumbos o pasos propondría como necesarios en temas como economía, educación, seguridad, libertades, derechos, obligaciones y valores?</b></p><p>−Creo que estamos todos de acuerdo en que la educación es el primer paso, para solucionar los otros problemas en cualquier sociedad. El propio José Mujica habló de “educación, educación, educación” en su momento. Es el tema que yo no perdería de vista porque si bien se hicieron reformas, y tuvimos a Robert Silva, que se mantuvo firme ante las oposiciones, creo que es el camino primero a profundizar. Desde ahí podremos manejar otros problemas, como el de la seguridad, que va muy de la mano del narcotráfico. También<br />tenemos cosas en la economía, que es la base de cualquier sociedad de desarrollo, y sin yo ser economista, creo que hay mucha tela para cortar. El país tiene una inflación controlada dentro de un rango meta; hubo aumento del salario real y baja en el desempleo con un incremento de 80 mil a 100 mil empleos, pero hay una contrapartida. El atraso del tipo de cambio reconocido por absolutamente todos, incluido el Banco Central, configura un perjuicio muy grande para un país agro exportador como el nuestro. El efecto del tipo<br />de cambio está directamente vinculado a sus posibilidades de desarrollo. Esta es una afectación muy importante a resolver; tenemos experiencias anteriores que indican que esas cosas no terminan bien. El campo es el que ha sostenido el bienestar de todos los<br />uruguayos, y es algo que he repetido en varias ocasiones. Asimismo, tenemos un Estado realmente grande, ineficiente y muy costoso, no solo por la cantidad de empleados públicos sino por ineficiencia en un montón de servicios. Otro problema es el déficit fiscal muy abultado, obviamente liderado por el peso de<br />la deuda pública. Si sale más de lo que entra, es un problema. Se toma como algo normal cuando no tendría por qué haberlo. La tasa de crecimiento es muy baja a nivel de la economía del país, es una realidad de estancamiento. También hay una presión fiscal importante a nivel de la empresa como del hogar. En síntesis: producir y vivir es muy caro<br />en Uruguay. En cuanto a libertades, derechos, valores y obligaciones… los valores vienen de la mano de la educación, y el resto viene por la impronta que pone cualquier gobierno. En cuanto a libertades y derechos creo que ya<br />están preestablecidos, están en buena forma y Uruguay realmente cumple. Por supuesto siempre se puede mejorar, pero en términos generales, creo que este gobierno ha hecho cosas para que se vayan implantando, con las dificultades que cualquier sociedad tiene, y que cuando no tiene una buena educación, más difícil es.</p><div>\n<p>\n</p><h3>Rodolfo Fattoruso - Editor, historiador, ensayista</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Rodolfo Fattoruso\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b290143/2147483647/strip/true/crop/2080x1627+0+0/resize/1440x1126!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F71%2Fc73449f9493e994da4096663be14%2F10a17-5.jpg 1x, https://imgs.elpais.com.uy/dims4/default/11f7d65/2147483647/strip/true/crop/2080x1627+0+0/resize/2880x2252!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F71%2Fc73449f9493e994da4096663be14%2F10a17-5.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b290143/2147483647/strip/true/crop/2080x1627+0+0/resize/1440x1126!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F71%2Fc73449f9493e994da4096663be14%2F10a17-5.jpg\" />\n</picture>\n<div>\n<figcaption>Rodolfo Fattoruso</figcaption><p>Pablo Rivara</p></div>\n</figure>\n</div><p><b>−En octubre de 2019, luego de 15 años de gobiernos de izquierda, la población optó por un candidato de un partido tradicional. Para usted, ¿qué provocó este cambio de mirada?</b></p><p>−Las personas pueden ser irracionales o estar aturdidas cuando votan, pero a la hora de vivir y enfrentarse a la realidad, recobran su eje y se dan cuenta del error cometido al entregar su confianza meramente a los jingles, a los ruidos, a las imágenes. Cuando la comedia electoral baja el telón, empieza el mundo real. Y el mundo real es el lugar donde se pagan más impuestos, el Estado se convierte en una costosa agencia de empleos y regalías para militantes, la educación de los niños se politiza y se homosexualiza, el desprecio por el estudio y el trabajo se festeja, la marihuana triunfa, las malas palabras, la ordinariez y el desaliño pasan a ser el discurso oficial, los amigos poderosos del gobierno hacen negocios con el gobierno por debajo de la mesa, los ministros van presos, los vicepresidentes deben renunciar, los delincuentes logran vivir en libertad y consiguen que nadie los moleste en su giro, la justicia es arrodillada por presión de una Fiscalía politizada que le impone sus condiciones, la Constitución es violada sistemáticamente, no se respetan los pronunciamientos populares y los jubilados pagan impuestos como si todavía estuvieran en febril actividad. Hubo gente lúcida que oportunamente se abofeteó por haber sido tan distraída o permisiva al elegir semejante desgracia y fue así que consiguió salirse, y de paso sacarnos a todos, de esa pesadilla. El<br />resultado de esa feliz anagnórisis fue que la izquierda perdió. </p><p><b>−De las metas proyectadas por el presidente Luis Lacalle Pou, ¿qué considera que se cumplió, y qué quedó por hacer?</b></p><p>−No conozco lo que ha meditado o comprometido el Presidente; no sé por qué hizo lo que hizo y no hizo lo que debió haber hecho. Como votante resignado de la coalición republicana sé con toda certeza en qué fui defraudado. Este gobierno dejó en buena parte intacto el programa del Frente Amplio: IRPF, MIDES, impuestos a las jubilaciones, FONASA, reforma del Proceso Penal, legalización de la venta y consumo de sustancias psicotrópicas, entre varias imperdonables abominaciones. La cosmética de algunos cambios –haber introducido tímidas y comprobadamente inútiles variantes en materia de seguridad; haber empezado una seria reforma en la enseñanza— no llegan a configurar un consuelo frente a tantos renuncios; celebro reconocer, eso sí, que la economía fue manejada con bastante decoro y disciplina. Considero que aun con toda su irritante liviandad de base, la sola presencia de este gobierno sirvió para que el marxismo no siguiera trepando en el Estado y asentándose<br />peligrosamente en las entrañas de la sociedad. Es algo.</p><p><b>−De volver a un gobierno de izquierda, en el pasado caracterizado por políticas sociales asistencialistas y por su dureza con el sector privado, ¿cómo cree que impactaría en la situación de Uruguay?</b></p><p>−El país no necesita más atrasos de los que tiene, que no son pocos y algunos de larga data y muy arraigados. Sería una tragedia que las fuerzas marxistas y marxistas-leninistas regresaran al control del Estado. Ya estando en la oposición son harto perniciosas por cuanto perturban buena parte de la realidad a través del uso político de los sindicatos que manejan<br />los resortes del Estado, y tienen mucha incidencia en los estrados de la Justicia, en la Fiscalía, y mediante su perversa gestión parlamentaria impiden cualquier avance más o menos sólido en materia de reformas. Imagine la calamidad que supondría entregarle otra vez a los tupamaros y al PVP el dominio de la Policía, al Partido Socialista darle las relaciones exteriores; imagine solo por un instante -y temblará si lo hace- lo que significaría obsequiarle al Partido Comunista la educación, las Fuerzas Armadas, la logística<br />y la atención de la Salud. Decía Ludwig van Mises que no es una opción menor elegir entre el socialismo y una sociedad capitalista, libre; es como elegir entre beberse alegremente un vaso de leche o un vaso de arsénico… no tienen las mismas consecuencias. Veremos si los votantes están lo suficientemente lúcidos como para entender esa radical distinción y asumen desde ya que Uruguay, por más problemas que tenga, no por eso ha de ser crucificado otra vez en la postración, en la tristeza, en la vulgaridad y en una mayor e insoportable estatización de sus energías. No lo merece.</p><p><b>−¿Tiene esperanza de que finalmente se pueda resolver la herida de la dictadura, y lograr un consenso en la verdad?</b></p><p>−Mientras sea rentable económica y políticamente, el resentimiento será un arma al alcance de la mano de los enemigos de la concordia y de la vigencia de la Constitución. Lo más grave no es que los asesinos de ayer y que aquellos que se organizaron para asaltar al poder hayan fijado una agenda vengativa y muerdan las arcas del Estado para cobrar pensiones por violentar la ley y atentar contra las instituciones. Eso es malo, sin discusión. Pero peor todavía es la actitud pusilánime del resto de la clase política, que no se hace cargo de sus decisiones de 1972 y tampoco de las que adoptó desde 1985. Teniendo mayoría en el Parlamento en el actual período pudo haber terminado con este tema. Su cobardía, o su cínico cálculo, la puso al lado de los resentidos, acompañando con ebrias balconeras o silencios vergonzosos el discurso de la violencia contra la voluntad del pueblo expresada en sus pronunciamientos en favor de la ley de caducidad. ¿Me pregunta si tengo esperanza? Con esta clase política, ninguna.</p><p><b>−¿Considera que la cancelación y el descrédito que imperan a nivel mundial en desmedro de la confrontación de ideas, afecta también a la sociedad uruguaya y a su sistema político?</b></p><p>−Claramente el Uruguay no escapa a esas caídas del valor civilizatorio de Occidente. Los 15 infernales años del FA no pasaron en vano; dejaron más prejuicios, más odios, menos amor a la búsqueda de la libertad y del conocimiento, menos respeto por las diferencias de ideas, más intolerancia institucional y también más microintolerancia y carencias culturales en varios renglones de la<br />sociedad. No es raro que en filas de la izquierda haya aflorado lo que nunca tuvo lugar en su ámbito, que es el antisemitismo.<br />Fíjese que los crímenes atroces de Hamás le merecieron a la izquierda una demorada y balbuceante declaración, pero la legítima defensa de Israel ante la solemne promesa terrorista de no detenerse sino cuando consiga destruir literalmente a todos los habitantes del Estado judío, le llevó a las fuerzas del Frente marxista a organizar asonadas condenando a Israel por defenderse de las organizaciones asesinas que gobiernan Gaza. Este rechazo a lo judío –expresado también en las agresivas<i> performances </i>feministas, en la censura a judíos en la universidad pública–, era impensable en el Uruguay tradicional; hoy, es cotidianamente posible y familiar gracias al impulso, a la organización y a la militancia de la izquierda.</p><p><b>−¿Qué cambios, rumbos o pasos propondría como necesarios en temas como economía, educación, seguridad, libertades, derechos, obligaciones y valores?</b></p><p>−Vivimos en un país anémico y desventurado que considera a la institución estatal como madre del crecimiento y orfebre esmerado de la justicia social, cuando en verdad se trata puramente de un enemigo del bien de las personas y de un elemento retardatario de la vida económica. Juan Bautista Alberdi, que estudió Derecho en Montevideo -pero al que para su fortuna no se le contagió nada de lo<br />que sería la mentalidad dominante en este<br />insípido rincón de la galaxia- enseñó para siempre que cuando en los países no hay progreso es porque en todo interviene el Estado y todo se hace por su iniciativa en la gestión de los intereses comunes o particulares. El Estado se convierte en fabricante, constructor, empresario, banquero, comerciante, editor, y se distrae así de su mandato esencial y único, que es proteger a los individuos contra toda agresión interna y externa. Creía Alberdi que las funciones que no son de la esencia del gobierno, el Estado obra como un craso ignorante y como un fastidioso expoliador de los derechos particulares, empeorando el servicio del país y hallándose muy lejos de servirlo mejor. De modo que cualquier cambio para ser fecundo debe empezar por proscribir la ideología supremacista de la clase política. Las personas deben libertarse del grosero señorío del Estado y de sus eternos parásitos, eliminando más de la mitad de los ministerios, cerrando todas las empresas públicas y privando a los políticos del poder para intervenir en la vida y en los ahorros de la gente y en sus decisiones económicas; exigirles que dejen de poner las manos sobre la propiedad privada de los ciudadanos, como lo hacen. También tendría que pensionarse a las decenas de miles de funcionarios excedentes con la orden de que jamás pisen ninguna oficina por ningún motivo, y principalmente se debería acotar la política para que no usurpe lo que es de incumbencia única de los individuos. Quiero decir: hay que favorecer la libre concurrencia de las personas con el solo límite de tutelar debidamente el derecho ajeno. Por eso tendría que haber nada más que una buena Justicia, una buena Policía, buenas FFAA, y pocas leyes, pero de firme y eficaz cumplimiento. El resto, que es el vivir sin capataces abusadores ni regentes de utilería, lo harán los individuos con sus decisiones, con su creatividad y expectativas, con su responsabilidad sin necesidad de que un político le ande dictando las costumbres, los valores, le indique cómo ser feliz y paciente y, además -y sin ningún escrúpulo ni ceremonia- le obligue a votarlo y encima a pagarle por haberlo votado. La libertad y sus ideas tendrán que inscribirse vivamente en el destino de los uruguayos para que la esperanza no sea lo que fatalmente es ahora, una esperanza triste.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-15T13:00:02.771",
  "ttr": 1138,
  "type": "article"
}