{
  "url": "https://www.elpais.com.uy/mundo/presidente-de-bolivia-denuncia-que-grupos-armados-afines-a-evo-morales-tomaron-cuarteles-y-tienen-rehenes",
  "title": "Presidente de Bolivia denuncia que \"grupos armados\" afines a Evo Morales tomaron cuarteles y tienen rehenes",
  "description": "AFP y EFEEl presidente de Bolivia, Luis Arce, denunció este viernes que \"grupos armados\" afines al exmandatario Evo Morales (2006-2019) tomaron tres unidades militares en el Trópico de Cochabamba, el bastión...",
  "links": [
    "https://www.elpais.com.uy/mundo/presidente-de-bolivia-denuncia-que-grupos-armados-afines-a-evo-morales-tomaron-cuarteles-y-tienen-rehenes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6da6cd6/2147483647/strip/true/crop/2480x1206+0+266/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2Fae%2F16ceec854877836aee133541a3c8%2Fimagen-7289b5adae002b92f440b4147f91eaf27bdf9107.jpg",
  "content": "<div>\n    <p><b><i>AFP y EFE</i></b><br />El presidente de <b>Bolivia</b>,<b> Luis Arce</b>, denunció este viernes que \"<b>grupos armados</b>\" afines al exmandatario <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/denuncian-a-evo-morales-por-otros-supuestos-casos-de-trata-y-violacion-cometidos-en-los-ultimos-cinco-anos\"><b>Evo Morales</b></a> (2006-2019) tomaron tres unidades militares en el Trópico de Cochabamba, el bastión sindical y político del también líder oficialista en el centro del país, y calificó este acto de \"traición a la patria\".</p><p>\"Denunciamos ante el pueblo boliviano y la comunidad internacional que grupos armados afines a Evo Morales han tomado por asalto tres <b>unidades militares</b> en el <b>Trópico de Cochabamba</b>, reteniendo como rehenes a militares y a sus familias, y amenazando sus vidas\", escribió Arce en la red social X.</p><p>El gobernante sostuvo que la toma de una instalación militar \"por grupos irregulares en cualquier lugar del mundo es un <b>delito de traición a la Patria</b>\" y una \"afrenta\" a la Constitución, las Fuerzas Armadas y \"al propio pueblo boliviano, que rechaza de manera contundente los bloqueos criminales de Evo Morales, así como estas acciones delincuenciales\".</p><div>\n                            <blockquote><p>Denunciamos ante el pueblo boliviano y la comunidad internacional que grupos armados afines a Evo Morales han tomado por asalto tres unidades militares en el Trópico de Cochabamba, reteniendo como rehenes a militares y a sus familias, y amenazando sus vidas, siendo que ellos no…</p>— Luis Alberto Arce Catacora (Lucho Arce) (@LuchoXBolivia) <a target=\"_blank\" href=\"https://twitter.com/LuchoXBolivia/status/1852442560142152009?ref_src=twsrc%5Etfw\">November 1, 2024</a></blockquote> \n            </div><p>En uno de los cuarteles, los partidarios de Morales retuvieron a al menos a 20 militares en la región cocalera del Chapare, en el marco de las protestas que llevan a cabo desde hace 19 días en apoyo al <b>expresidente indígena boliviano</b>, investigado por la justicia.</p><p>En un comunicado, las Fuerzas Armadas dijeron que \"grupos armados irregulares\" tomaron la unidad, \"con el secuestro de personal militar, armamento y munición\".</p><p>Una fuente de Defensa, que exigió la reserva, precisó a la AFP que hay \"una veintena\" de retenidos entre oficiales y soldados.</p><p>En un video difundido por la prensa boliviana, se ve a 16 militares rodeados de campesinos que blanden palos con la punta afilada.</p><p>\"El Regimiento Cacique Maraza ha sido tomado por las centrales del Tipnis. Nos han cortado el agua, la luz, nos han tomado como rehenes\", se le escucha decir a un uniformado.</p><p>A los Tipnis se les conoce como los territorios indígenas del Chapare, en el departamento de Cochabamba, donde Evo Morales tiene su mayor base política.</p><p>Ahí mismo el líder cocalero de 65 años permanece resguardado - según su partido - ante una probable orden de aprehensión de la fiscalía por el presunto <b>abuso de una menor</b> en 2015, cuando era presidente.</p><p>Morales rechaza la acusación como una \"mentira más\" orquestada por el gobierno de su exministro Luis Arce.</p><div>\n            <p>\n                            </p><h3>Militares apoyan despeje</h3>\n            <p></p>\n        </div><p>Los seguidores del expresidente han bloqueado carreteras en alrededor de 20 puntos del centro de Bolivia, principalmente de Cochabamba, en rechazo a lo que consideran \"una <b>persecución judicial</b>\".</p><p>Sin embargo, ahora volcaron la protesta contra el presidente Arce y <b>exigen su renuncia </b>porque lo culpan de la crisis derivada de la falta de dólares que ha restringido las importaciones de combustible que Bolivia vende a precio subsidiado.</p><p>Ambos líderes se disputan el control de la izquierda oficialista y la nominación presidencial para los comicios de 2025.</p><p>Después de 19 días de protesta y enfrentamientos -que dejan 70 heridos, la gran mayoría policías-, el gobierno de Arce envió este viernes a los militares para que apoyen a la policía en el <b>despeje de las carreteras</b>.</p><p>El ministro de Gobierno (Interior),<b> Eduardo Del Castillo</b>, informó en X que la nueva disposición se enmarca en el plan \"Recuperando la Patria\".</p><p>\"Hasta el momento el avance de las tropas es constante y tiene buenos resultados. La <b>Policía Boliviana </b>no claudicará en su esfuerzo por restablecer el orden y la paz en nuestro país\".</p><p>La tensión se elevó aún más después del pasado fin de semana, cuando Morales denunció que agentes del Estado intentaron a matarlo a balazos en el Chapare, versión que el gobierno desmintió.</p><p>El miércoles el presidente Arce exigió a los manifestantes el desbloqueo \"inmediato\" de las vías, bajo la amenaza velada de enviar a las fuerzas armadas a los puntos de protesta o incluso de declarar el <b>estado de excepción</b>.</p><p>Ante el movimiento de las tropas, el expresidente Morales hizo pública una carta a su exministro y hoy mayor adversario político.</p><p>\"De dar la orden de <b>intervención policial y militar</b>, será usted quien cargue con la responsabilidad de dividir y herir a Bolivia de forma irremediable y sin retorno\", señala la misiva.</p><p>Hoy en su gobierno -continuó Morales en su carta- \"los indios parecen valer menos que la bala que los mata. ¿Qué o quién lo convenció de seguir este camino tan oscuro?\".</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/evo-morales-denuncia-ataque-armado-a-su-vehiculo-responsabiliza-al-gobierno-de-intento-de-asesinato-politico\">\n                Evo Morales denuncia ataque armado a su vehículo y responsabiliza al gobierno de intento de asesinato político\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/increible-atentado-con-al-menos-14-disparos-dirigidos-contra-el-expresidente-boliviano-evo-morales\">\n                Increíble: atentado con al menos 14 disparos dirigidos contra el expresidente boliviano Evo Morales\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-01T20:25:11.09",
  "ttr": 157,
  "type": "article"
}