{
  "url": "https://www.elpais.com.uy/informacion/politica/la-apuesta-del-gobierno-de-lacalle-pou-con-estados-unidos-y-el-camino-recorrido-en-la-relacion-bilateral",
  "title": "La apuesta del gobierno de Lacalle Pou con Estados Unidos y el camino recorrido en la relación bilateral",
  "description": "En la Cancillería valoran lo realizado en la Alianza para la Prosperidad Económica en las Américas, una iniciativa de Biden a la que Uruguay apostó y que con la llegada de Trump enfrenta incertidumbre.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/la-apuesta-del-gobierno-de-lacalle-pou-con-estados-unidos-y-el-camino-recorrido-en-la-relacion-bilateral"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a221adf/2147483647/strip/true/crop/1200x583+0+120/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fe4%2Fb645946440e6bb40d941f58937a7%2Fimagen-igs-2367.jpg",
  "content": "<div>\n    <p>La idea extendida entre analistas y jerarcas del gobierno de <b>Luis Lacalle Pou</b> es que si bien puede haber cambios de orientación en su política exterior, las elecciones que tuvo este martes <b>Estados Unidos</b> y en las que resultó ganador el republicano <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-el-impacto-que-tendra-donald-trump-sobre-el-sistema-migratorio-cuando-vuelva-a-ser-presidente\"><b>Donald Trump</b></a> no traerán diferencias sustanciales en la relación con <b>Sudamérica </b>y, específicamente, con <b>Uruguay</b>.</p><p>Pero, como sea, el cambio de signo político en el imperio norteamericano, y la llegada a la <b>Casa Blanca</b> del magnate Trump por segunda vez, ha generado la inevitable necesidad de \"acomodar el cuerpo\" ante las reconfiguraciones que pueden producirse en la relación bilateral con Estados Unidos —al decir de un integrante del gobierno de Lacalle Pou—, y de pasar raya a lo avanzado durante la administración de<b> Joe Biden</b> (2021-2025).</p><div><div>\n            <p>\n                            </p><h3>Paganini: Con Estados Unidos \"venimos bien\" y hay un \"muy buen relacionamiento\"</h3>\n            <p></p>\n        </div><p>El canciller Omar Paganini volvió a destacar el vínculo que desarrolló el gobierno de Luis Lacalle Pou con el imperio norteamericano —que tuvo su punto alto en la reunión que el mandatario uruguayo mantuvo con Biden el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-pou-se-reunio-en-la-casa-blanca-con-joe-biden-y-hablaron-de-carga-de-aranceles\">13 de junio de 2023</a>, donde se habló mayoritariamente de temas comerciales—, y resaltó la importancia para Uruguay de \"mantener y profundizar las relaciones con Estados Unidos\".</p><p>\"Eso es lo que veníamos haciendo con la administración anterior y lo que vamos a hacer con la administración nueva\", dijo este jueves el ministro de Relaciones Exteriores entrevistado en Desayunos Informales de Canal 12.</p><p>En ese sentido, Paganini valoró que en este período se logró un \"muy buen relacionamiento\" con los estadounidenses y que en términos comerciales hubo un crecimiento. </p><p>Se refirió en concreto a las exportaciones de servicio, que cerrarán este año \"por arriba de los mil millones de dólares, cuando el año pasado fueron 700\", y auguró que en este rubro no avizoraba \"cambios\" con el ascenso de Trump.</p></div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Inauguracion de nueva planta industrial de Cementos Artigas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c147a2c/2147483647/strip/true/crop/2448x1776+0+0/resize/1440x1045!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F00%2F5f9787f847f8b54e46df2b153658%2Finauguracion-de-nueva-13588849.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c81f675/2147483647/strip/true/crop/2448x1776+0+0/resize/2880x2090!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F00%2F5f9787f847f8b54e46df2b153658%2Finauguracion-de-nueva-13588849.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c147a2c/2147483647/strip/true/crop/2448x1776+0+0/resize/1440x1045!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F00%2F5f9787f847f8b54e46df2b153658%2Finauguracion-de-nueva-13588849.jpg\" />\n</picture>\n        <div>\n            <figcaption>Presidente Luis Lacalle Pou y canciller Omar Paganini.</figcaption><p>Foto: Estefanía Leal/El País.</p></div>\n</figure>\n            </div><p>Según la evaluación que se hace por estas horas en el Palacio Santos, \"el eje de trabajo con Estados Unidos\" en este período \"ha estado marcado fuertemente por la Alianza para la Prosperidad Económica en las Américas (APEP, por sus siglas en inglés)\" —además de otras iniciativas, como <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gobierno-firma-acuerdo-con-ee-uu-y-es-un-nuevo-paso-en-busca-de-exoneracion-de-visa\">la firma de un memorándum</a> en enero de este año con el fin de, en un mediano plazo, exonerar de visa a los orientales que quieran ingresar a Estados Unidos, y proyectos de ley presentados en el Congreso norteamericano el año pasado con la finalidad de incluir <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gobierno-firma-acuerdo-con-ee-uu-y-es-un-nuevo-paso-en-busca-de-exoneracion-de-visa\">preferencias arancelarias para productos uruguayos</a></p><p>Esto —que para la Cancillería puede sufrir cambios a partir de la llegada de Trump, que puede inclinarse a suspender esta alianza si no forma parte de sus prioridades— implicó reuniones de alto nivel este año. Por ejemplo, una realizada el 17 de julio en <b>Washington DC</b>, en donde se desarrolló un encuentro ministerial convocado por el secretario de Estado <b>Antony Blinken</b>, y al que fue Paganini. Allí, señalaron las fuentes, Uruguay marcó que las prioridades que Lacalle Pou tenía en la participación de la APEP eran \"fomentar el  emprendedurismo, mejorar la participación en cadenas de valor y avanzar en energías renovables, en particular el hidrógeno verde\".</p><p>También hubo una reunión de ministros de Comercio de los países participantes de la APEP en Quito, Ecuador, el primero de agosto, a la que asistió en nombre de Uruguay el subsecretario <b>Nicolás Albertoni</b>, quien mantuvo a su vez un encuentro con <b>Katherine Chi Ta, l</b>a representante de Comercio de la administración de Biden<b>.</b> Y en esta instancia, señalaron los informantes, Uruguay planteó \"avanzar en todos los frentes con Estados Unidos: inversiones, comercio y cooperación\".</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"El candidato presidencial republicano, el expresidente de los Estados Unidos Donald Trump, llega para hablar durante un evento de la noche de las elecciones. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/7f3a011/2147483647/strip/true/crop/4979x3319+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fe7%2F34a485b242a5a5eadc346af8ee5e%2Frepublican-presidenti-18328432.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c094eb8/2147483647/strip/true/crop/4979x3319+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fe7%2F34a485b242a5a5eadc346af8ee5e%2Frepublican-presidenti-18328432.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7f3a011/2147483647/strip/true/crop/4979x3319+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fe7%2F34a485b242a5a5eadc346af8ee5e%2Frepublican-presidenti-18328432.jpg\" />\n</picture>\n        <div>\n            <figcaption>Trump: el expresidente de los Estados Unidos llega a un evento de la noche de las elecciones.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Los caminos que se abren para Uruguay, según expertos</h3>\n            <p></p>\n        </div><p>Los analistas en comercio y política exterior remarcan con distintos argumentos que el escenario que se abre en la relación con Estados Unidos no tendrá cambios profundos en el vínculo bilateral.</p><p>El doctor en relaciones internacionales, <b>Ignacio Bartesaghi</b>, apuntó que la región —incluido Uruguay— no está en el “centro de la política internacional de Estados Unidos” y que, además, Trump asumirá con “problemas internos muy fuertes” y una “agenda internacional de una dimensión brutal”. Por lo tanto, considera que es un “poco optimista de más” pensar que “va a haber alguna estrategia específica” para esta zona del mundo.</p><p>No obstante, el especialista en comercio internacional marcó que, como Uruguay es un país “institucionalmente serio” y con “buenos vínculos con Estados Unidos independientemente de los cambios de gobierno”, se espera que todo continúe por un carril similar.</p><p>Una de las negociaciones pendientes entre Uruguay y los norteamericanos es aquel plan de exención de visas, una meta \"relevante\" a la que hay que \"seguir apostando\", dijo Bartesaghi.</p><p>Otro de los puntos pendientes es la “posibilidad de ingresar al T-MEC” —que es el acuerdo entre México, Estados Unidos y Canadá— y de realizar un acuerdo bilateral, indicó Bartesaghi, y añadió: “Ya era difícil antes, y sigo pensándolo con una visión tan proteccionista de Trump. Además, el T-MEC lo va a patear muy fuerte cuando se renegocie en 2026: ya amenaza que le va a poner aranceles a México dado que le llegan productos con contenido de insumo chino”.</p><p>Por otra parte, se refirió a <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/expectativa-en-el-gobierno-por-vinculo-trump-milei-y-a-la-espera-de-como-avanzan-acuerdos-por-visas\">la expectativa a nivel local que pueda surgir por el eventual vínculo entre <b>Javier Milei</b>, presidente argentino, y Trump</a>. Para Bartesaghi se “está amplificando la relación”, y no está tan seguro de que esa “eventual cercanía” derive en una “mejora” de la “relación económica y comercial” entre Uruguay y Estados Unidos. A su vez, recordó que hay un “alejamiento” de Brasil con Estados Unidos —“ahora está recalculando”, indicó— después de que el mandatario <b>Luiz Inácio Lula da Silva</b> respaldara la candidatura de <b>Kamala Harris</b>.</p><p>La economista <b>Gabriela Mordecki</b>, por su parte, opinó que, “en principio, no tendría por qué cambiar el vínculo comercial” entre los dos países “porque Uruguay tiene” una relación “bastante firme con algunos productos que se exportan”. Además, como es un “presidente más proteccionista”, los “vínculos comerciales no aparecen como algo específico en lo cual se pueda avanzar con convenios o tratados”, en los cuáles “Uruguay ya tuvo alguna experiencia”.</p><p>Por otra parte, el decano de la UCU Business School, <b>Marcos Soto</b>, recordó que Estados Unidos es un mercado de exportación de servicios no tradicionales (que son los que no incluyen transporte y turismo), que “para Uruguay significan una vertical productiva muy relevante” y donde Estados Unidos “juega un rol central”.</p><p>En ese sentido, indicó que se pueden ver “dos platillos en juego” a partir del programa de Trump.</p><p>Por un lado, se propone una “reducción de apoyos de fondos públicos hacia lo que es la investigación biotecnológica y todo lo que tiene que ver con el desarrollo de software”. Y, como la industria uruguaya es proveedora de esa industria, “hay que ver cómo eso termina pegando en nivel de actividad” dado que podría haber algún apunte negativo.</p><p>Por otro lado, Trump “podría impulsar o forzar el impulso de la industria local” y, en medio de la guerra comercial con China, va a “precisar proveedores internacionales” y “ahí podría haber algún tipo de oportunidad, siempre en un marco muy moderado”.</p><p>Otro punto que mencionó Soto es que “posiblemente” haya una “reducción de impuestos en Estados Unidos para las empresas” a un 15%. El decano de la UCU Business School explicó que es una “tasa extraordinariamente baja” para una economía avanzada pero “también en términos comparativos con cualquier otra economía”. ¿Cuál podría ser el impacto? “Es posible que haya una atracción de inversión hacia ese país o proyectos que en algún momento podrían plantearse irse o tener una pata en el exterior, incluyendo América Latina y en particular Uruguay”, que decidan quedarse en Estados Unidos.</p><p>Pero, además, el “proteccionismo en términos generales” que se podría implementar en Estados Unidos sería un “gran paralizante de inversión porque los flujos comerciales terminan trancados”.</p><div><div>\n            <p>\n                            </p><h3>Marcos Soto: \"No parecería que Estados Unidos vaya a firmar un TLC; no imagino mucha apertura</h3>\n            <p></p>\n        </div><p>“Estados Unidos hace tiempo que no firma (un tratado de libre comercio) y no parecería que esta sea la administración pro (ese camino). No me estoy imaginando mucho una apertura de ese calibre, salvo que sucedan cosas como un vínculo muy aceitado entre el gobierno argentino y el estadounidense. Siempre sabemos que tenemos el problema del consenso regional que es necesario para poder avanzar. No obstante, a veces estos vínculos hacen la diferencia en política internacional. No estoy abriendo juicio de valor de que si está mal. Pero es una incógnita porque no ha habido señales claras al respecto, y tenemos el antecedente de un vínculo muy magro con América Latina”.</p><div>\n            <p>\n                            </p><h3>Ignacio Bartesaghi: \"No veo un cambio sustancial\" en la agenda bilateral</h3>\n            <p></p>\n        </div><p>“No veo un cambio sustancial de la relación entre Uruguay y Estados Unidos a partir de la elección de Donald Trump. Tenemos que seguir apostando y teniendo una muy buena relación con el país. Se está pasando un buen momento económico comercial con Estados Unidos y con alguna potencialidad de avanzar en algunas invenciones y estrategias que serían muy interesantes. Lo de las visas sí puede ocurrir, pero no está disponible hoy la agenda de un tratado de libre comercio o de mejorar en el corto o en el mediano plazo el acceso a este mercado”.</p><div>\n            <p>\n                            </p><h3>Gabriela Mordecki: La relación de Biden con América Latina \"tampoco ha sido demasiado importante</h3>\n            <p></p>\n        </div><p>“La relación con América Latina con Joe Biden tampoco ha sido demasiado importante. Los problemas, sobre todo las grandes guerras, insumen la política exterior de Estados Unidos. Y la parte más comercial (la insume) China, a la que Trump parece que pondría más aranceles o dificultaría las importaciones de alguna forma (...) Por otra parte, Estados Unidos había dicho hace un tiempo que Uruguay capaz que entraba (en la exoneración de visas para ingresar al país) pero por ahora no se sabe cómo se va a plantar en estos temas dado que sí tiene una postura más anti inmigrantes. Parecería que no sería el camino más probable de este nuevo gobierno\".</p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-el-impacto-que-tendra-donald-trump-sobre-el-sistema-migratorio-cuando-vuelva-a-ser-presidente\">\n                Estados Unidos: el impacto que tendrá Donald Trump sobre el sistema migratorio cuando vuelva a ser presidente\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/cuando-asume-el-nuevo-presidente-de-estados-unidos-la-fecha-de-juramentacion-de-donald-trump\">\n                ¿Cuándo asume el nuevo presidente de Estados Unidos? La fecha de juramentación de Donald Trump\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/expectativa-en-el-gobierno-por-vinculo-trump-milei-y-a-la-espera-de-como-avanzan-acuerdos-por-visas\">\n                Expectativa en el gobierno por vínculo Trump-Milei y a la espera de cómo avanzan acuerdos por visas\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/el-contundente-regreso-de-trump-a-la-casa-blanca-una-transicion-pacifica-y-la-promesa-de-unir-a-ee-uu\">\n                El contundente regreso de Trump a la Casa Blanca: una transición pacífica y la promesa de unir a EE.UU.\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/harris-admite-la-derrota-electoral-pero-no-renuncia-a-la-lucha-y-augura-la-luz-volvera-a-estados-unidos\">\n                Harris admite la derrota electoral, pero no \"renuncia a la lucha\": \"La luz volverá a Estados Unidos\"\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-08T07:00:12.393",
  "ttr": 350,
  "type": "article"
}