{
  "url": "https://www.elpais.com.uy/opinion/columnistas/la-campana-electoral-columnista-hebert-gatto",
  "title": "La campaña electoral",
  "description": "En este mismo periódico, el miércoles 10 de este mes en la sección “La voz del lector”, un ciudadano presentó su análisis de las recientes elecciones internas. Allí, repitiendo una opinión erróneamente...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/la-campana-electoral-columnista-hebert-gatto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>En este mismo periódico, el miércoles 10 de este mes en la sección “La voz del lector”, un ciudadano presentó su análisis de las recientes elecciones internas. Allí, repitiendo una opinión erróneamente difundida, expresó: “Fue la más baja votación de los últimos años. Por varias causales, el frío invernal, las vacaciones…. etc.” El lector no se equivoca, pero la baja de los sufragantes no fue general, se reduce, lo repetimos por su relevancia, a los votantes de la coalición republicana quienes bajaron su participación en más de 200.000 sufragios en relación al 2019. El Partido Nacional de un 41.6 de votantes a un 32.8, el Colorado de un 16.8 a un 10.3 y Cabildo Abierto de un 4 a un 1.7. A ellos y no al Frente Amplio, que aumentó su presencia de un 23.7 a un 41%, se debió el descenso en la participación general.</p><p>Se dirá que el Frente redujo sus votos en la interna del 2014 y eso no le impidió triunfar en las elecciones de octubre, sin embargo, es necesario cautela en las generalizaciones. El Frente bajó aún más su participación en las internas del 2019 (apenas alcanzó un 23,7%) y perdió en las generales, lo mismo le ocurrió al Partido Colorado que ganó las internas de 1999 y las siguientes de octubre, pero fue derrotado en ambas elecciones en el 2004 (perdió 21 puntos en estas internas). Ello hace que la relación entre estas instancias electorales sea por lo menos ambigua. Por eso, para la coalición republicana la presente campaña, que no comienza auspiciosa, resulta vital.</p><p>El aspecto donde el Frente se muestra más inerme se relaciona con el plebiscito contra la reforma jubilatoria un tema vital para el Uruguay del próximo medio siglo. Ya anunció que seguramente declarará la libertad de acción. Ello implica una notoria inconsistencia. ¿Resulta admisible que una coalición que agrupa la mitad del país, calle ante un tema decisivo para el mismo? Sin perjuicio que sus adherentes deberán optar por tres actitudes: sufragar contra el plebiscito, siguiendo al partido mayoritario en el FA; votar a favor del mismo (P.C.U., P.S. y acompañantes;) ignorar que hacer (independientes,) ¿poco claro, verdad? ¿Además, qué harán los candidatos ya electos y a elegir? ¿Para quién es la libertad de acción, para los partidos y sus candidatos o para los ciudadanos?</p><p>Nuevamente aquí el escenario se divide. Orsi y su partido aconsejan oponerse al plebiscito y modificar parcialmente la reforma jubilatoria por medio del Parlamento, ello obviamente, si triunfa en las elecciones, caso contrario permanecerá intacta. El P.C.U., el P.S. y acompañantes y el PIT CNT propician su anulación plebiscitaria gane quien gane, y el Frente como tal, no se pronuncia. ¿Qué hará la Vice, desoirá su fórmula y, sugerirá anular, o se hará la distraída y callará su decisión? ¿O se mostrará contraria y propondrá no acompañar el plebiscito, enfrentando a las formaciones que lo apoyaron? ¿Y qué les sugerirá Orsi a sus muchos votantes inclinados a la anulación? Probablemente, evitando chocar con parte de la coalición, se inclinará por callar, manteniendo en tal caso una actitud dual y deshonesta en un asunto clave para el Uruguay. ¿O demandará rectificar contrariando al PIT? He aquí uno de los mejores temas para la campaña republicana. De explotarlo se trata.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hebert-gatto",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-15T05:50:00.839",
  "ttr": 109,
  "type": "article"
}