{
  "url": "https://www.elpais.com.uy/informacion/politica/tras-informe-critico-al-inisa-su-presidenta-dice-que-la-inddhh-esta-equivocada-y-desactualizada",
  "title": "Tras informe crítico al Inisa, su presidenta dice que la Inddhh “está equivocada” y \"desactualizada\"",
  "description": "Lucía Curbelo, que asumió en 2023, aseguró que “no se deja de investigar un solo hecho que vaya en contra de los jóvenes”, quienes están “mejor” a cuando el instituto estaba en manos del Frente Amplio.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/tras-informe-critico-al-inisa-su-presidenta-dice-que-la-inddhh-esta-equivocada-y-desactualizada"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cca0b4b/2147483647/strip/true/crop/1600x778+0+78/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fb4%2Ff0961b2144bca22ac7cb74b799bf%2Fwhatsapp-image-2024-10-02-at-12-50-50-pm-3.jpeg",
  "content": "<div>\n<p>La presidenta del <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cuatro-de-cada-diez-jovenes-encerrados-en-el-inisa-son-mayores-de-edad-y-advierten-que-fenomeno-solo-ira-en-aumento\"><b>Instituto Nacional de Inclusión Social Adolescente</b></a> (<b>Inisa</b>), <b>Lucía Curbelo</b>, asumió en noviembre de 2023 después de que renunciara <b>Rosanna de Olivera</b> para postularse al Parlamento por <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/manini-va-a-llegar-el-dia-en-que-como-en-dibujitos-animados-nos-vamos-a-caer-en-el-precipicio-peleandonos\"><b>Cabildo Abierto</b></a>. De profesión abogada y sin “perfil político”, hasta ahora se desarrolló en la actividad privada.</p><p><b>—Asumió como presidenta del Inisa hace casi un año, en noviembre de 2023. ¿Qué balance hace de su gestión?</b></p><p>—Antes de asumir, estuve casi tres años como asesora legal de la anterior presidenta, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/presidenta-del-inisa-de-cabildo-abierto-renunciara-de-cara-a-las-proximas-elecciones\">De Olivera</a>. Ella hizo un cambio muy importante en la gestión, en colaboración con el resto del directorio. Le dio una impronta distinta a la institución: le sacó esa aureola oscura e estigmatizante que tenía y que aún a veces continúa. Tratamos de ver al Inisa con una óptica mucho más humana desde un sentido de protección de todos los derechos.</p><p><b>—¿Cuántos privados de libertad hay actualmente en el Inisa?</b></p><p>—Hay 404. En los últimos días hubo un aumento bastante importante.</p><p><b>—¿A qué se debió ese incremento?</b></p><p>—Para un análisis de lo que pasa... estoy en la gestión tratando de solucionar los temas. Hay muchísimo para evaluar pero no me puedo poner a analizarlo. Es una tarea que la dejo para otros. Quizás la suba se explica por la inseguridad y una Policía que actúa de manera eficaz. Pero saco el ojo de eso y lo pongo en el momento en el que el joven ingresa al instituto para preguntarme qué podemos hacer con él.</p><p><b>—¿Cuántos de los privados de libertad son mayores de edad?</b></p><p>—128.</p><p><b>—¿Considera que deberían cambiarse de lugar al cumplir 18 años?</b></p><p>—Para nada. Estoy totalmente de acuerdo con la legislación vigente que, además, es la internacional. Es difícil que los jóvenes delincan porque tienen ganas. Lo hacen porque no se les abre otra opción o, de repente, se les dio que es la opción más fácil o rápida. Además, sabemos lo complicada que está la situación en los centros de reclusión de adultos. Sería <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/mujeres-presas-en-uruguay-aumentaron-diez-veces-en-dos-decadas-casi-la-mitad-estan-condenadas-por-drogas\">sobrecargarlos</a>y, a su vez, ahí es muy difícil la rehabilitación. No quiero hablar de otras instituciones. Acá tenemos muchos casos exitosos de reinserción y rehabilitación, aunque no digo que sea el 100%. En el Inisa podemos tratarlos con otro cuidado. Por más que se nos presenta un desafío al atravesar la adultez del joven con todos los cambios —hormonales, anímicos, de familia—, podemos asumirlo.</p><p><b>—Además, la Ley de Urgente Consideración aumentó las penas.</b></p><p>—Sí, para los infractores. Tenemos jóvenes que pueden estar hasta 10 años en el Inisa. Hay 30 jóvenes en el instituto con penas mayores a cinco años, de los cuales dos tienen para 10 años. Una persona, por ejemplo, lo vamos a tener hasta sus 27 años. Es un desafío, y para eso estamos. Estamos tratando de adaptar un centro focalizado en estos jóvenes con penas largas, sabiendo que van a tener un extenso proceso socioeducativo.</p><p><b>—¿Se trabaja con el </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/inddhh-reclamo-encarar-con-urgencia-una-reforma-del-sistema-carcelario-tras-muertes-en-ex-comcar\"><b>Institución Nacional de Derechos Humanos</b></a><b> (Inddhh)?</b></p><p>—Tenemos una linda y buena relación. Hacen visitas permanentes y han apreciado la evolución en los informes. Vieron que hubo centros que pasaron de ser de muy baja convivencia a de alta convivencia, y que se erradicaron los centros de alta complejidad y las salas de aislamiento. No digo que sea un idilio pero sí que hay muchas cabezas en el Inisa preocupadas y trabajando con los ojos puestos en los adolescentes. Hay capacitación de los funcionarios y se mira la nutrición de los jóvenes para que tengan comidas equilibradas. El Inddhh primero nos invitó al diálogo y la reflexión; y después se hará un documento —aún en elaboración— que no se nos impone.</p><div>\n<figure>\n<picture>\n<img alt=\"Foto: Leonardo Maine. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/7fff235/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F3b%2Fd146144141b7b1666cceb62d724b%2Fwhatsapp-image-2024-10-02-at-12-50-50-pm-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b23e754/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F3b%2Fd146144141b7b1666cceb62d724b%2Fwhatsapp-image-2024-10-02-at-12-50-50-pm-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7fff235/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F3b%2Fd146144141b7b1666cceb62d724b%2Fwhatsapp-image-2024-10-02-at-12-50-50-pm-2.jpeg\" />\n</picture>\n<div>\n<figcaption>Foto: Leonardo Maine.</figcaption><p>Foto: Leonardo Maine.</p></div>\n</figure>\n</div><p><b>—El último informe del Inddhh, de agosto, dice que se constataron “situaciones de violencia institucional asociadas a la cantidad de horas de encierro de adolescentes\", y “limitación en el acceso a actividades educativas, recreativas y circulación”. ¿Está de acuerdo?</b></p><p>—No. De hecho, por el informe enviamos junto con la directora Rosario Pérez (del Partido Nacional) una nota al <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/instituto-de-derechos-humanos-reclama-a-ose-y-ambiente-la-mas-amplia-difusion-del-proyecto-arazati\">Inddhh</a>manifestando nuestra disconformidad. Lo aceptamos en algunos aspectos, pero no en otros. Las horas de encierro han disminuido, no existen los centros de alta complejidad. El informe está desactualizado porque, por ejemplo, el Espacio de Tratamiento Transitorio Integral tiene una propuesta totalmente nueva, algo que no se refleja en el documento.</p><p><b>—¿Hubo un error o ve una intención en el informe?</b></p><p>—No me detengo en pensar en que hubo una... Quizás quedó desactualizado, quizás fueron hace un año y no vieron los cambios. Tampoco tengo tanto tiempo para detenerme a contestar punto por punto el informe. Pero les envié que no es así lo que vi bien llamativo.</p><p><b>—Más allá de ese centro, el informe dice que se realizan sanciones colectivas, algo que está “expresamente prohibido por la ley”. Se pide \"eliminarlas de forma inmediata\".</b></p><p>—Una de las cosas que reprochamos es que, si el Inddhh advierte algo contra la normativa nacional o internacional en sus recorridas, son los primeros que deben denunciarlo. Tienen que ponernos en conocimiento y no traerlo en un informe final porque quiero investigar el hecho en ese momento. Pierde sustento que venga un informe (con una crítica) pero no sé en qué centro sucedió, cuándo se hizo (la recorrida) y qué se detectó. Acá no se deja de investigar un solo hecho que vaya en contra de los jóvenes. Si se conoce, porque puede haber otros dado que uno no tiene la bola de cristal y no sabe todo lo que pasa. Espero que no sean tantos los que uno no sabe. Sobre todo no se deja pasar una sola agresión contra un joven. Y eso es parte de los cambios de la institución porque, que no haya violencia, es clave. Los jóvenes viven mejor en privación de libertad en el Inisa en comparación a antes.</p><p><b>—¿Viven mejor en comparación al Inisa durante los gobiernos del Frente Amplio o de su vida fuera del instituto?</b></p><p>—Ni que hablar que están mejor en comparación al Inisa de antes. Y es muy triste decirlo pero muchas veces viven mejor que en el afuera. A veces las propias madres se sienten más tranquilas si el joven está acá por los cruces de las bandas o porque no les pueden dar cosas como techo y comida. El cruce de las bancas a veces es terrible... No en todos los casos pero algunos se empiezan a poner nerviosos cuando se acerca el día de salida del Inisa. Ya ves que empiezan a hacer algún problema para que se les agrave la pena porque tienen una gran contención. El director del centro debe tener una firmeza necesaria y, a la vez, una cintura para contenerlos. Es un equilibrio que muchas veces no lo tienen afuera.</p><p><b>—Decía que la impronta era no dejar pasar los malos tratos de los funcionarios a los jóvenes. El informe del Inddhh de agosto dice que había 45 empleados con sumario, de los cuales ocho eran por presuntos malos tratos a adolescentes y dos por abuso sexual.</b></p><p>—No tengo presentes los números pero las investigaciones se hacen porque si hay denuncias o frente a la sospecha del maltrato... Así está de abultada la jurídica. Meta expediente porque no se deja de investigar ningún hecho o sospecha.</p><div>\n<figure>\n<picture>\n<img alt=\"Presidenta del Inisa, Lucía Curbelo. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ea67a5a/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F0b%2Fab68270140b08ca49f24987b041b%2Fwhatsapp-image-2024-10-02-at-12-50-50-pm-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5b44201/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F0b%2Fab68270140b08ca49f24987b041b%2Fwhatsapp-image-2024-10-02-at-12-50-50-pm-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ea67a5a/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F0b%2Fab68270140b08ca49f24987b041b%2Fwhatsapp-image-2024-10-02-at-12-50-50-pm-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Presidenta del Inisa, Lucía Curbelo.</figcaption><p>Foto: Leonardo Maine.</p></div>\n</figure>\n</div><p><b>—El informe dice que se identificó, “mediante entrevistas a jóvenes, indicios de posibles situaciones de malos tratos y violencia de funcionarios hacia adolescentes”.</b></p><p>—Vuelvo a lo mismo: si el instituto tienen indicios, lo que quiere decir que tiene pruebas —porque si usan términos legales, vamos a tomar las acciones legales necesarias—, tengo la obligación de denunciar. Esa es una denuncia vaga que no sirve para nada. A mí, por lo pronto, no me sirve. Tampoco al directorio. Nosotros estamos acá, todos los días en la \"cocina\", tratando de que no se lastime al joven pese a que son complicados en muchos casos. Porque tampoco vamos a hablar de que hay santitos. Algunos son muy buenos y referentes para otros jóvenes, pero también hay algunos complicados. Entonces, el informe, que pretende ayudar, no lo hace. Y no sé si lo que pretende es ayudar. No puedo desconocer que estamos en un momento electoral, pero prefiero pensar que la institución —tanto como el Inisa— tiene que trabajar por los cometidos institucionales. Entonces, no le atribuyo ningún contenido más allá de lo que dicen. Lo que sí, lo miro objetivamente y digo: \"A mí ese informe no me permite accionar\".</p><p><b>—Y con respecto al aislamiento...</b></p><p>—No existe el aislamiento. Están equivocados. A penas entré como asesora había un reproche en uno de los centros de una pieza separada de reflexión. Hay que entender a los directores, no es que se los manda ahí para castigar sino que, cuando ingresa un joven, no se puede permitir que afecte a todos los demás. Primero se lo tiene que analizar, observar, saber cómo está. Y no le pasa nada al joven con que esté un día ahí. Eso no es un castigo. Y no conozco otro tipo de aislamiento.</p><p><b>—El informe habla de que hay aislamiento como forma sancionatoria.</b></p><p>—No tengo conocimiento. No siempre pero muchas veces, cuando ingresa el joven, está una noche en una sala para ver, por ejemplo, en qué pieza va a poder estar. Si tuviera conocimiento (de otra cosa), no lo permitiría.</p><p><b>—De ganar la coalición, ¿dónde se ve en el próximo gobierno?</b></p><p>—Donde alguien se piense que puedo servir. Me gusta eso, servir.</p><p><b>—¿Milita en Cabildo Abierto o llegó de la mano de De Olivera?</b></p><p>—Nunca tuve un perfil político. Se abrió una faceta que nunca pensé que iba a explorar en mi vida. En este momento siempre pienso en el cometido institucional del Inisa y hago mucho esfuerzo dentro de la institución para que se despolitice lo más posible. Entonces no voy a hablar sobre el tema político. Porque somos humanos y todos tenemos nuestros amores.</p><p><b>—¿Habla del directorio?</b></p><p>—En la institución. Todos votamos a alguien. Pero todos saben que no me guío por otra cosa que no sea el cometido institucional.</p><p><b>—Porque es un cargo de Cabildo Abierto. ¿Cómo es el diálogo con Guido Manini Ríos?</b></p><p>—Trato de no molestarlo. Él no incide, no se mete para nada, no es un líder que esté preguntando. Obviamente estoy a las órdenes porque reconozco que es un cargo político pero me gustaría que, si tengo que explicar, sea más desde lo técnico sobre qué hice bien o mal. Tenemos una relación respetuosa de sana distancia.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/manini-va-a-llegar-el-dia-en-que-como-en-dibujitos-animados-nos-vamos-a-caer-en-el-precipicio-peleandonos\">\nManini: \"Va a llegar el día en que, como en dibujitos animados, nos vamos a caer en el precipicio peleándonos\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/paysandu-se-fugo-de-un-control-policial-choco-contra-un-patrullero-y-le-incautaron-cocaina\">\nPaysandú: se fugó de un control policial, chocó contra un patrullero y le incautaron cocaína\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/fiscalia-investiga-si-adolescente-imputado-por-amenaza-de-atentado-chateo-con-miembro-del-estado-islamico\">\nFiscalía investiga si adolescente imputado por amenaza de atentado chateó con miembro del Estado Islámico\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-03T07:00:05.581",
  "ttr": 352,
  "type": "article"
}