{
  "url": "https://www.elpais.com.uy/ovacion/futbol/uno-a-uno-repasa-los-501-goles-de-luis-suarez-a-nivel-de-clubes-que-lo-transformaron-en-hombre-record",
  "title": "Uno a uno: repasá los 501 goles de Luis Suárez a nivel de clubes que lo transformaron en hombre récord",
  "description": "Tras 815 partidos y ocho equipos diferentes, el Pistolero se metió en la historia del fútbol mundial por la cantidad de festejos que lleva acumulados en su carrera.       El festejo de Luis Suárez tras uno de...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/uno-a-uno-repasa-los-501-goles-de-luis-suarez-a-nivel-de-clubes-que-lo-transformaron-en-hombre-record",
    "https://www.elpais.com.uy/ovacion/futbol/uno-a-uno-repasa-los-501-goles-de-luis-suarez-a-nivel-de-clubes-que-lo-transformaron-en-hombre-record?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/45384af/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F12%2F76ab10a74dba8ab5bca2dc4a2491%2Fdiseno-sin-titulo-2024-05-05t152532-728.jpg",
  "content": "<div>\n<h2>Tras 815 partidos y ocho equipos diferentes, el Pistolero se metió en la historia del fútbol mundial por la cantidad de festejos que lleva acumulados en su carrera.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"El festejo de Luis Suárez tras uno de sus goles en el partido entre Inter Miami y New York Red Bulls.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5c721f2/2147483647/strip/true/crop/1091x750+104+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F12%2F76ab10a74dba8ab5bca2dc4a2491%2Fdiseno-sin-titulo-2024-05-05t152532-728.jpg 1x, https://imgs.elpais.com.uy/dims4/default/74b2a86/2147483647/strip/true/crop/1091x750+104+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F12%2F76ab10a74dba8ab5bca2dc4a2491%2Fdiseno-sin-titulo-2024-05-05t152532-728.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5c721f2/2147483647/strip/true/crop/1091x750+104+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F12%2F76ab10a74dba8ab5bca2dc4a2491%2Fdiseno-sin-titulo-2024-05-05t152532-728.jpg\" />\n</picture>\n<div>\n<figcaption>El festejo de Luis Suárez tras uno de sus goles en el partido entre Inter Miami y New York Red Bulls.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><b>Luis Suárez</b> sigue sumando goles y con ellos, también acumula récords. El máximo goleador de la historia de la selección uruguaya, el tercer máximo anotador del Barcelona o el ganador de dos Botas de Oro, ahora entró en el selecto grupo de los que marcaron <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/historico-luis-suarez-llego-a-los-500-goles-a-nivel-de-clubes-batio-un-record-y-se-metio-en-un-grupo-selecto\">500 goles a nivel de clubes</a>.</p><p>De hecho, son 501 porque le faltaban dos para alcanzar esa cifra y marcó tres en el partido donde <b>Inter Miami</b> se impuso por 6-2 ante New York Red Bulls en una nueva fecha de la MLS de Estados Unidos.</p><p>No es novedad, está claro porque eso que hoy hace en Norteamérica fue lo mismo que se le vio en <b>Nacional</b>, <b>Groningen</b>, <b>Ajax</b>, <b>Liverpool</b>, <b>Barcelona</b>,<b> Atlético de Madrid </b>y <b>Gremio</b>.</p><p>Sin ir más lejos, los dos pasajes por <b>Nacional</b>, el club de sus amores, le permitieron marcar 20 goles en un total de 51 partidos oficiales por todas las competencias.</p><p>Lo hecho en el tricolor le valió el salto a Europa y Países Bajos fue el destino. <b>Groningen </b>el equipo que lo recibió y en el que terminó marcando 15 goles en 37 juegos.</p><p>En franco ascenso, le llegó la chance de ir a un grande de Países Bajos porque <b>Ajax </b>de Ámsterdam lo recibió de brazos abiertos para pasar de ser jugador a ídolo con 111 tantos en 159 encuentros.</p><p>Y de ahí a un grande de Europa porque su siguiente equipo fue un histórico como el <b>Liverpool </b>de Inglaterra en el que sumó 82 goles en 133 partidos, pero dejó un legado que todavía perdura en Anfield Road.</p><p>Si algo le faltaba al Pistolero era conseguir lo que logró poco tiempo después porque <b>Barcelona</b>, el enorme equipo español en el alguna vez soñó jugar, era el que estaba tras sus pasos, el que lo iba a comprar y en el que iba a anotar 198 goles en 283 partidos para ser el tercer máximo anotador de la historia del club.</p><p>Tras una salida un poco traumática y polémica, sus goles se quedaron en España, pero esta vez con los colores del <b>Atlético de Madrid</b> donde además de ser campeón sumó 34 goles en 83 partidos.</p><p>Luego del ansiado retorno a Nacional, con el que también fue campeón, llegó al <b>Gremio de Porto Alegre</b> recién ascendido a Primera División y lo hizo ilusionarse a lo grande con títulos y con 29 goles en 54 juegos.</p><p>Y volver a encontrarse con Lionel Messi, con quien compartió en Barcelona, era uno de sus objetivos y por eso emprendió el camino a Estados Unidos donde suma, por el momento, 12 goles en 15 partidos con <b>Inter Miami</b>.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-05T20:02:24.782",
  "ttr": 97,
  "type": "article"
}