{
  "url": "https://www.elpais.com.uy/informacion/politica/tras-la-polemica-desatada-imm-aplica-subsidios-para-aliviar-adecuacion-de-contribucion-a-padrones-rurales",
  "title": "Tras la polémica desatada, IMM aplica \"subsidios\" para aliviar \"adecuación\" de contribución a padrones rurales",
  "description": "IMM anunció subsidios para la contribución rural.Foto: Fernando Ponzettto.&lt;br/&gt;   La Intendencia de Montevideo (IMM) anunció este jueves una serie de medidasen procura de desactivar la última polémica...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/tras-la-polemica-desatada-imm-aplica-subsidios-para-aliviar-adecuacion-de-contribucion-a-padrones-rurales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d9220fc/2147483647/strip/true/crop/1600x778+0+142/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F52%2F6832635d40baa379bf49645f739c%2Fwhatsapp-image-2024-07-25-at-20-16-13.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"IMM anunció subsidios para la contribución rural. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/d5f126f/2147483647/strip/true/crop/1545x1062+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F52%2F6832635d40baa379bf49645f739c%2Fwhatsapp-image-2024-07-25-at-20-16-13.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3c4454e/2147483647/strip/true/crop/1545x1062+28+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F52%2F6832635d40baa379bf49645f739c%2Fwhatsapp-image-2024-07-25-at-20-16-13.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d5f126f/2147483647/strip/true/crop/1545x1062+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F52%2F6832635d40baa379bf49645f739c%2Fwhatsapp-image-2024-07-25-at-20-16-13.jpeg\" />\n</picture>\n<div>\n<figcaption>IMM anunció subsidios para la contribución rural.</figcaption><p>Foto: Fernando Ponzettto.&lt;br/&gt;</p></div>\n</figure>\n</div><div>\n<p>La <b>Intendencia de Montevideo</b> (IMM) anunció este jueves una <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-imm-se-vio-envuelta-en-otra-polemica-por-un-aviso-sobre-carteleria-en-balconeras-que-amenaza-con-sanciones\">serie de medidas</a>en procura de desactivar la última polémica en la que se vieron envueltas las autoridades. La comuna implementará un \"mecanismo de subsidio\" al impuesto <b>Contribución Inmobiliaria Rural</b>, ante una \"reciente adecuación\" de los valores catastrales en la zona rural del departamento. </p><p>La novedad se conoció tras la polémica generada por un aumento abrupto de ese tributo, denunciado en las últimas horas por decenas de productores, que aseguraron no haber sido notificados del incremento que se aplicaría. </p><p>El asunto fue consignado el miércoles por El Observador, y cofirmado por El País a partir de una serie denuncias enviadas al edil nacionalista<b> Javier Barrios Bove</b>. \"Pagábamos siempre alrededor de $ 4.500 anuales, y ahora nos llegó una factura de $ 44.000. La intendencia nos aumentó un 1.000%\", dice el testimonio de uno de los vecinos. \"No es posible pagar esto\" afirmó, adjuntando el recibo correspondiente. En concreto, la última factura que pagó este vecino era por $ 5.034, con fecha de vencimiento a marzo de 2023. La que le correspondería pagar ahora, es por $ 44.839- </p><p>El problema se originó en una resolución firmada el pasado 27 de mayo por la directora interina de <b>Recursos Financieros</b>, Ximena Ortiz. Allí se planteaba la necesidad de \"adecuar\" con fecha 1º de enero de este año la emisión del impuesto, al constatarse \"diferencias\" en el valor considerado para determinar el tributo. </p><p>Este jueves en conferencia de prensa el intendente de Montevideo, <b>Mauricio Zunino,</b> recordó que la contribución inmobiliaria rural es un tributo que se establece a través de un mecanismo unificado a nivel nacional, en cuya estructura la comuna no interviene. Así, expresó, la \"adecuación de los valores catastrales\" provocó que, \"en algunos casos, el tributo sufriera modificaciones\". \"Eventualmente, el valor por el que estaba registrado era muy inferior al valor sobre el que efectivamente debería haber estado tributando\", indicó el intendente. Y luego, Zunino insistió en que la variación está relacionada a una alícuota que es fijada a nivel nacional. </p><p>Según cifras de la IMM ,a partir de la medida unos 2 mil padrones vieron reducido el impuesto. Otros 2 mil permanecieron sin cambios, en tanto unos 3.800 vieron aumentado su valor catastral y, por lo tanto, sufrieron un incremento en el valor d la contribución rural que deben pagar. </p><p>Para estos últimos estará destinado el \"subsidio\", siempre que se encuentran en una de dos categorías. Para jubilados y pensionistas, representará el 100% del impuesto, pero deberán cumplir las mismas condiciones que se exigen en el caso de la contribución urbana. </p><p>Para productores, el beneficio se implementará de forma escalonada. Este año será por el 100% del impuesto, en 2025 por el 60%, y finalizará en 2026 con un \"subsidio\" del 20%. Para acceder, deberán tributar menos del tope máximo fijado al Impuesto a la Enajenación de Bienes Agropecuarios (Imeba). </p><p>Por otra parte, el próximo vencimiento se postergó hasta el 30 de noviembre, para \"facilitar\" así el cumplimiento de las obligaciones a todos los contribuyentes. </p><p>Fuentes de la IMM señalaron a El País que las medidas anunciadas dejan por fuera \"otras realidades\". Por ejemplo, padrones baldíos o pertenecientes a empresas, o incluso a \"algún gerente de una multinacional que también se sumó a los reclamos\". </p><div>\n<p>\n</p><h3>FA rechazó discusión y oposición se retiró de sala.</h3>\n<p></p>\n</div><p>En la conferencia estaba presente el edil <b>Barrios Bove</b>. En diálogo con El País, dijo que la intendencia reconoció que la medida terminó por afectar a 3.800 padrones, dentro de un total de unos 7.000 que abonan contribución inmobiliaria rural. \"El intendente falta a la verdad cuando trata de adjudicarle responsabilidades al gobierno nacional en este aumento\", dijo. \"Lo que hubo es un cambio de criterio de la propia intendencia\" agregó, y pidió que las autoridades \"se hagan cargo de sus responsabilidades y sus malas decisiones\".</p><p>Barrios Bove consideró que las medidas anunciadas este jueves son tardías e insuficientes. Cuestionó que fueron tomadas cuando el problema trascendió públicamente y se conocieron \"cientos\" de reclamos de productores rurales. \"Que son los que cultivan las frutas y verduras que consumimos los montevideanos, duramente afectados por la sequía del año pasado\", dijo. El edil también cuestionó que \"esta marcha atrás\" no contemple a todos los padrones afectados y rechazó, además, sea por tiempo limitado. </p><p>El edil nacionalista planteó la discusión del tema como \"asunto político\" en la sesión de este jueves en la Junta Departamental. El Frente Amplio, en mayoría, negó sus votos y frustó el pedido. Ante ello, la oposición se retiró de sala. </p><p>Eso frustró, a su vez, que se votara la enajenación de un predio en beneficio de la Cooperativa de Viviendas Sol Oriental. \"La intolerancia ante la frustración la pagan los cooperativistas que buscan soluciones\" lamentó el edil <b>Nicolás Lasa</b>, del Partido Socialista. El oficialismo intentará promover, con ese objetivo, una sesión extraordinaria este viernes. </p><div>\n<p>\n</p><h3>El reclamo de los productores</h3>\n<p></p>\n</div><p>Al hacer el anunció las autoridades fueron encaradas por la delegada de la Comisión de Fomento Agrario de Paso de la Arena, Gianella Gallo, quien manifestó allí su disconformidad con la forma en que la intendencia realizó la comunicación. Según afirmó, fueron convocados para este viernes a una mesa de diálogo, algo que consideró \"muy extraño\". </p><p>\"Primero se aplica, después nos llaman y nos convocan para un subsidio general y mañana nos vamos a sentar a trabajar\", se quejó. Gallo aseguró haber sido ella la que, el miércoles pasado, planteó ante la propia comuna esta problemática. \"Fue como una bomba, porque muchos no estaban enterados\", señaló. </p><p>\"El orden de los factores no altera el producto\", respondió ante este reclamo el director de Promoción Rural, <b>Carlos Varela Ubal</b>. </p><div>\n<p>\n</p><h3>No habrá retroactividad</h3>\n<p></p>\n</div><p>La IMM se preocupó en precisar que aunque los nuevos valores catastrales rigen a nivel nacional desde el 2016, la intendencia no aplicará retroactividad. Esto significa que no se generará ninguna deuda anterior al 2024.</p><p>El área rural de Montevideo incluye casi 32 mil hectáreas y equivale al 60% de la superficie del departamento. Allí viven 58 mil personas, de las 1.300 son productores y 14 mil son trabajadores rurales. Según los datos de la intendencia, el 85% de las unidades productivas son de tamaño familiar, con un promedio menor a seis hectáreas. De allí sale el 60% de la producción de hortalizas y el 30% de la de manzanas, duraznos, pelones, peras y ciruelas. </p><p>La IMM afirma haber creado un fondo no reembolsable de $ 65 millones para asistir a los productores afectados por el reciente déficit hídrico. A todos los productores familiares que exoneran la contribución inmobiliaria rural, la comuna los exoneró el año pasado de la tasa general. </p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-25T23:48:55.951",
  "ttr": 222,
  "type": "article"
}