{
  "url": "https://www.montevideo.com.uy/Noticias/Gimnasio-salidas-al-patio-y-perfil-bajo-como-son-los-dias-de-Romina-Celeste-en-la-carcel-uc891405",
  "title": "Gimnasio, salidas al patio y perfil bajo: cómo son los días de Romina Celeste en la cárcel",
  "description": "Sensaciones                                    La reclusa dijo que “está súper contenta” porque tiene espacios durante el día para “despejar la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gimnasio-salidas-al-patio-y-perfil-bajo-como-son-los-dias-de-Romina-Celeste-en-la-carcel-uc891405",
    "https://www.montevideo.com.uy/Noticias/Gimnasio-salidas-al-patio-y-perfil-bajo-como-son-los-dias-de-Romina-Celeste-en-la-carcel-uc891405?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891405="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880429.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sensaciones</p>\n                                    <h2>La reclusa dijo que “está súper contenta” porque tiene espacios durante el día para “despejar la cabeza”. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Desde hace algunas semanas, la exintegrante del Partido Nacional Romina Celeste Papasso está recluida en la cárcel chacra de Juan Soler, en San José. Allí es que la exnacionalista está cumpliendo prisión preventiva por la denuncia falsa contra el precandidato del Frente Amplio Yamandú Orsi. </p><p>Papasso está recluida en<a href=\"https://www.montevideo.com.uy/Noticias/En-una-sala-aparte-y-sola-como-son-las-primeras-horas-de-Romina-Celeste-en-la-carcel-uc890348\" target=\"_blank\"> una “sala” aparte de los demás presos</a>, tal y como informó <em>Montevideo Portal </em>en su momento. El hecho de que sea la única persona que está transitando una medida cautelar, conlleva a que tampoco tenga contacto con los demás reclusos en otros espacios del centro penitenciario. </p><p>Fuentes allegadas a Papasso aseguraron que “está súper contenta” porque tiene espacios para “despejar la cabeza” y no está todo el día en su celda. Los informantes contaron que la ahora imputada asiste al gimnasio todos los días y sale al patio en repetidas ocasiones. </p><p>En cuanto a la relación con los funcionarios del centro, el vínculo de Papasso ha sido muy correcto y cordial. Las fuentes explicaron que durante las últimas semanas, pidió a su entorno “bajar el perfil” dado que no busca estar expuesta y tampoco aparecer en medios de comunicación. </p><p>Sobre la causa, hasta el momento no hubo ninguna novedad. La defensora de Papasso, Elizabeth Frogge, está trabajando para juntar todas las investigaciones que enfrenta su clienta, según informó <em>El País</em> la semana pasada y confirmó <em>Montevideo Portal</em>.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}