{
  "url": "https://www.elpais.com.uy/tvshow/personajes/quien-es-hannah-la-misteriosa-novia-puertorriquena-de-martin-caceres-y-cuanto-tiempo-llevan-juntos",
  "title": "Quién es Hannah, la misteriosa novia puertorriqueña de Martín Cáceres, y cuánto tiempo llevan juntos",
  "description": "En los últimos días, Martín \"Pelado\" Cáceres sorprendió a sus seguidores al compartir una romántica publicación junto a Hannah Gabriella, la joven puertorriqueña con la que tiene una larga relación. Los detalles.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/quien-es-hannah-la-misteriosa-novia-puertorriquena-de-martin-caceres-y-cuanto-tiempo-llevan-juntos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7646dc8/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fb8%2Fbe964dc54f4fb5bea3db764d84b3%2Fcaceres-y-hannah.jpg",
  "content": "<div>\n<h2>En los últimos días, Martín \"Pelado\" Cáceres sorprendió a sus seguidores al compartir una romántica publicación junto a Hannah Gabriella, la joven puertorriqueña con la que tiene una larga relación. Los detalles.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Caceres y Hannah.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/57948ed/2147483647/strip/true/crop/1200x825+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fb8%2Fbe964dc54f4fb5bea3db764d84b3%2Fcaceres-y-hannah.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bd33eaf/2147483647/strip/true/crop/1200x825+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fb8%2Fbe964dc54f4fb5bea3db764d84b3%2Fcaceres-y-hannah.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/57948ed/2147483647/strip/true/crop/1200x825+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fb8%2Fbe964dc54f4fb5bea3db764d84b3%2Fcaceres-y-hannah.jpg\" />\n</picture>\n<div>\n<figcaption>Martín Cáceres y su novia, Hannah Gabriella.</figcaption><p>Foto: Instagram @martincaceres_7</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Martín Cáceres sorprendió a sus seguidores cuando, en los últimos días, subió a su cuenta de Instagram un inesperado álbum de fotos junto a su novia, una joven con la que mantiene una larga relación de perfi bajo. La seguidilla de fotos en distintos ámbitos la remató sin palabras, apenas con dos emojis: un corazón y un fuego.</p><p>Lejos de tratarse de una presentación formal de una nueva relación, el gesto de Cáceres llamó la atención porque su vínculo con <b>Hannah Gabriela </b>tiene más de dos años y se remonta a, por lo menos, 2021.</p><p>Sin embargo, hasta el viernes el Pelado no había compartido en su feed de Instagram una foto con ella (sí la había dejado ver en historias), a diferencia de Hannah, quien tiene algunas publicaciones en sus redes incluyendo una en el Estadio Centenario. Un detalle del álbum que subió, además, es que en dos instantáneas junto a Hannah tiene una combinación de lentes y camiseta que se corresponde con la foto de un viaje hecho en 2020, lo que podría interpretarse como una señal de una mayor extensión del vínculo.</p><p>¿Pero <b>quién es la</b> <b>novia del Pelado Cáceres</b>? Oriunda de Puerto Rico y radicada en Los Ángeles, donde él vive y defiende a Los Ángeles Galaxy. Es diseñadora de modas y tiene su propia marca, <b>Hannah Armstrong</b>, que el propio Cáceres luce y modela en distintas circunstancias. </p><p>Además, tiene una maestría internacional en Fashion Business.</p><p>Según los rastros públicos en las redes sociales, la pareja está junta al menos desde la segunda mitad de 2021. Cáceres ha viajado varias veces a Puerto Rico, el país natal de su novia, mientras que ella ha visitado Montevideo y lo ha acompañado a partidos en los que la Celeste ha sido local.</p><p>La relación ha generado en Hannah un cariño por Uruguay, reflejado en un singular diseño de uñas con el sol de la bandera y el logo de la AUF en ocasión del Mundial 2022, o en las banderas que suele hacer flamear en la tribuna si acompaña a su novio.</p><p>Suele frecuentar los partidos de Los Ángeles y tiene una fuerte pasión por la gastronomía, el entrenamiento y la música en vivo, algo que comparte con su novio.</p><p>Fruto de una relación anterior, Cáceres es padre de dos hijos.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-01T19:14:28.395",
  "ttr": 85,
  "type": "article"
}