{
  "url": "https://www.elobservador.com.uy/nota/-pensamos-que-la-inteligencia-es-saber-cosas-pero-la-esencia-de-la-inteligencia-es-ver-el-futuro-michio-kaku-el-fisico-visionario-famoso-por-sus-predicciones-cientificas-2024321234024",
  "title": "“Pensamos que la inteligencia es saber cosas, pero la esencia de la inteligencia es ver el futuro”, Michio Kaku, el físico visionario famoso por sus predicciones científicas",
  "description": "El físico y escritor estadounidense Michio Kaku está convencido de que la era cuántica será la que determine nuestro futuro.El renombrado científico estadounidense acepta que, a pesar de los avances de la...",
  "links": [
    "https://www.elobservador.com.uy/nota/-pensamos-que-la-inteligencia-es-saber-cosas-pero-la-esencia-de-la-inteligencia-es-ver-el-futuro-michio-kaku-el-fisico-visionario-famoso-por-sus-predicciones-cientificas-2024321234024",
    "https://www.elobservador.com.uy/nota/-pensamos-que-la-inteligencia-es-saber-cosas-pero-la-esencia-de-la-inteligencia-es-ver-el-futuro-michio-kaku-el-fisico-visionario-famoso-por-sus-predicciones-cientificas-2024321234024/amp"
  ],
  "image": "",
  "content": "<p><strong>El físico y escritor estadounidense Michio Kaku está convencido de que la era cuántica será la que determine nuestro futuro.</strong></p><div><figure><img alt=\"Michio Kaku\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b8e4/live/c4e81e10-e607-11ee-b5eb-7f9a49c0670f.jpg\" /><figcaption>El renombrado científico estadounidense acepta que, a pesar de los avances de la computación cuántica, los problemas de la humanidad no se resolverán en su totalidad.</figcaption></figure><p>Kaku, de 77 años, se ha destacado en el campo de la física teórica, pero también como un renombrado divulgador científico.</p><p>Kaku analíza cómo la era cuántica, y sus computadores, resolverán radicalmente algunos de los principales desafíos de la humanidad, desde erradicar enfermedades hasta alimentar a una creciente población.</p><p>“El futuro nos traerá la cura contra el cáncer, porque el cáncer es una enfermedad que opera a nivel molecular. Como el Alzheimer, como el Parkinson. Y con nuestra tecnología digital hoy no la entendemos”, explica Kaku.</p><p>“Pero con los computadores cuánticos que estamos desarrollando, vamos a comprender cómo funciona y cómo podemos detenerla”, dice.</p><p>El físico, de ascendencia japonesa, anticipa que la inteligencia artificial se posa como una amenaza para la humanidad… pero todavía hay tiempo para poder controlarla.</p><figure><img alt=\"Computador Cuántico\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b39d/live/d508f7e0-e5ff-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>La era cuántica, de acuerdo a Kaku, nos permitirá analizar la materia a nivel molecular y entender claramente como funciona la naturaleza.</figcaption></figure><p>BBC Mundo habló con Kaku desde su residencia en Nueva York, especialmente para desglosar las predicciones sobre el futuro de las que habla en su libro “La supremacía cuántica”.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/512d/live/1a390960-e603-11ee-9410-0f893255c2a0.png\" /></figure><p><strong>Una de las cosas que más ha llamado la atención de sus escritos es la noción de que el cerebro humano es en realidad tres cerebros. ¿Puede explicar esta idea?</strong></p><p>Cuando analizas el cerebro humano te das cuenta de que hay tres elementos que lo componen, todo esto como parte de su proceso evolutivo: la parte de atrás, que es lo que llamamos el cerebro reptiliano: la parte que gobierna digamos los patrones de caza. Después viene la parte media, el centro del cerebro, que conocemos como el cerebro primate o del mono, que maneja la socialización, los temas de jerarquización. Y luego tenemos la parte frontal, el córtex prefrontal. Y aquí es donde nace la gran diferencia: esa parte del cerebro es una máquina del tiempo. Es una máquina que puede ver el futuro, constantemente está haciendo simulaciones de lo que nos puede pasar más adelante.</p><p>Ahora, si no me crees, te invito a hacer un experimento: esta noche, enséñale el concepto del mañana a tu perro. No se puede, es imposible. Los animales no entienden la idea del mañana.</p><p>Y a mí eso me ha llamado la atención desde siempre.</p><p><strong>Pero, ¿todos podemos tener la misma capacidad de ver el futuro?</strong></p><p>No. ¿Qué distingue un cerebro ordinario de uno con un nivel notablemente superior? Al cerebro de una persona ordinaria podríamos llamarlo oportunista. Solo mira las oportunidades que están frente a él. Nada de planear cosas. Un mal ladrón, por ejemplo, solo toma lo que tiene frente a sí. Los grandes pensadores ejercitan esta máquina del tiempo constantemente. Ellos simulan el futuro. Ellos conocen las leyes de la naturaleza y son capaces de aplicarlas en diseñar cómo puede lucir el futuro.</p><p>El ejército de EE.UU. se dio cuenta de esto durante la guerra de Vietnam. Ellos estaban intentando comprender quiénes dentro de la tropa podían convertirse en líderes y estrategas y quiénes solo eran seguidores, cumplidores de órdenes. Al entrevistar a estos soldados se encontraron con algo que ls sorprendió: que las personas comunes, que no se consideraban genios, simulaban constantemente lo que pasaría después, previendo cosas, pensando en cómo escaparse si eran capturados o en cómo asegurar la base en caso de un ataque sorpresa.</p><p>Lo que pasa es que comenzamos a entender que nuestro concepto de inteligencia solo es parcialmente correcto. Pensamos que alguien es inteligente por saber cosas, pero eso no es la esencia de la inteligencia. La esencia de la inteligencia es ver el futuro. Estimular la creación de un futuro que no existe.</p><p><strong>En esta idea de mirar hacia el futuro, ¿cuál será el gran descubrimiento con el que nos vamos a encontrar en los próximos 100 años?</strong></p><p>Para responder a eso, pensemos primero en los grandes descubrimientos del pasado. Estos grandes descubrimientos se han dado en analizar también cosas pequeñas, no solo muy grandes.</p><p>Cuando hablamos de cosas pequeñas hablamos de genética, del cerebro humano; por cosas grandes me refiero a la teoría del Big Bang, a que ahora estamos aplicando la teoría cuántica del universo, por ejemplo.</p><p>Pues bien, el siguiente gran paso será la unión de estas dos ideas: usar la teoría cuántica para entender la genética y el cerebro humano.</p><p>Y es aquí donde entran los computadores cuánticos. La madre naturaleza es en algún modo un computador cuántico. Actualmente, los procesadores digitales computan en unos y ceros. Ese no es el lenguaje de la madre naturaleza.</p><p>La madre naturaleza tiene una mente cuántica que entiende de átomos, electrones, fotones. Ese es el lenguaje del universo. Ese será nuestro gran paso hacia el futuro.</p><figure><img alt=\"Michio Kaku\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b2ea/live/13456ed0-e600-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Kaku es físico teórico y se ha dado a conocer por sus libros de divulgación científica que se han convertidos en éxitos en ventas.</figcaption></figure><p><strong>¿Y el gran paso será en el campo de la física, o también en otros campos como la medicina?</strong></p><p>Miremos el caso de la medicina. La medicina actual, tal como se practica, es ensayo y error. Probamos una medicina: si funciona, bien y si no funciona, pues probamos otra. A las medicinas, de hecho, las encontramos casi que por accidente. De ese modo descubrimos la penicilina y otras drogas fascinantes.</p><p>Ahora, si aplicamos la teoría cuántica, puedes ver la molécula. La puedes analizar. Puedes ver cómo funcionan los átomos. Las sustancias. Se pueden crear medicinas desde cero. ¿Eso significa que no vamos a necesitar más químicos? No.</p><p>Los químicos del futuro van a utilizar los computadores cuánticos para entender las reacciones químicas. Los biólogos del futuro van a utilizarlos para entender cómo funciona el ADN. Los doctores y científicos que solo utilicen la química o la biología para hacer su trabajo van a quedarse en el camino, porque el futuro va a ser la mecánica cuántica para crear las drogas.</p><p><strong>Nos volveremos inmortales... no habrá cáncer entonces.</strong></p><p>Con la ayuda de las computadoras podremos curar el cáncer. Antes de que aparezca el tumor, pronosticaremos la enfermedad cancerosa del paciente. Solamente con ir al baño, por ejemplo, se va a leer tu ADN y como estará en el futuro. Te dirá el ADN canceroso dentro de diez años, antes de que aparezca el tumor, antes de que se desarrolle.</p><p>En Estados Unidos también se permite un análisis de sangre para diagnosticar el cáncer, un análisis de sangre de este tipo revelará si hay cáncer o no de manera cada vez más concreta. La palabra tumor desaparecerá de nuestro lenguaje. Lo mismo ocurrirá con el cáncer.</p><p><strong>Dice que también el internet será algo obsoleto: que nos vamos a conectar a través de la mente, del cerebro.</strong></p><p>Una cosa es segura: el internet del futuro no será digital. Lo digital es muy lento, muy crudo. El internet del futuro será cuántico y se fusionará con el cerebro. Lo llamaremos “brainet” (un juego de palabras entre brain, que signfica cerebro en inglés e internet).</p><p>Pensarás algo y ese pensamiento se transferirá por el mundo, interactuando con otras cosas. Puede que no usemos cables ni dispositivos. Simplemente vamos a pensar y esta brainet va a hacer el resto.</p><p>En este desafío hay dos lados. Uno bueno, que es que estamos aprendiendo cómo está conectado (este sistema), pero otro malo: que nos va a tomar un tiempo.</p><p>Por ejemplo, si analizas el cerebro de un insecto, listo, ya tienes la imagen de cómo funciona el cerebro. Ya tenemos el mapa: cerca de 100.000 neuronas.</p><p>Ahora, el cerebro humano tiene 100 mil millones de neuronas. Por lo que tenemos un largo camino por delante en lo que hemos llamado el “Proyecto Conector”, que logrará desentrañar el cableado en el interior del cerebro humano.</p><p>Así como tenemos el proyecto del genoma humano, que ha intentado descifrar nuestro código genético, éste revelará los secretos del cerebro y lo cambiará todo: las personas simplemente van a pensar y sus pensamientos circularán por el mundo.</p><figure><img alt=\"Cancer. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4798/live/3766da60-e600-11ee-9410-0f893255c2a0.jpg\" /><figcaption>El conocimiento cuántico nos permitirá acercarnos a una posible cura definitiva del cáncer.</figcaption></figure><p><strong>Muchos científicos han advertido sobre los peligros de la inteligencia artificial y el daño que podría causar…¿cuál es tu visión en ese campo?</strong></p><p>Creo que en la actualidad tenemos tres grandes peligros que afrontar: la guerra nuclear, la amenaza de las armas biológicas y el calentamiento global. Y ahora le podemos añadir la inteligencia artificial.</p><p>Hay dos amenazas claras que trae la inteligencia artificial y son bastante diferentes.</p><p>La primera es inmediata: por ejemplo, que los drones puedan reconocer un rostro humano y que por accidente este dron mate de manera indiscriminada a decenas de personas. O sea, que hemos creado un arma para matar de forma automática. Una máquina que además puede volar, que puede vigilar un área determinada, identificar formas humanas. Y algunas naciones pueden estar tentadas, en algunos años, a usar estas armas contra las personas, no solo en tanques de guerra.</p><p>Pero esto es una amenaza en el corto plazo. La mayor amenaza de la IA es en el largo plazo.</p><p>La amenaza más grande será cuando la IA comience a aproximarse a la del ser humano. Ahora, falta mucho para llegar a ese punto.</p><p>Por ejemplo, ¿qué tan inteligente es nuestro robot más inteligente? Si pones a un insecto en un bosque, el insecto logrará alimentarse y encontrar un refugio, una guarida.</p><p>Si pones un robot ahora es posible que no sobreviva.</p><p>Pero con el tiempo nuestros robots van a tener la inteligencia de un ratón.</p><p>Después lograrán ser inteligentes como un conejo. Para ese momento serán potencialmente una amenaza.</p><p>No sé, tal vez en unos 100 años tendremos robots que no se podrán distinguir de los humanos. Y nos tendremos que asegurar en ese momento de que esos robots no tengan conciencia y de alguna manera se vuelvan contra nosotros.</p><p>Vamos a tener que poner un chip en su mente que los apague en el preciso momento en que tengan pensamientos asesinos. Pero realmente creo que todavía falta mucho para eso y creo que la principal amenaza es el uso de drones que puedan matar de forma indiscriminada.</p><p><strong>“Los computadores cuánticos van a permitirnos descifrar los secretos de la vida, del universo, de la materia”, escribió. ¿Cómo van a definir nuestro futuro?</strong></p><p>Actualmente los computadores están basados en información digital, que se puede codificar en series de 1 y 0. O sea que su capacidad está reducida al número de estados (de 1 y 0) que tienes en tu computador.</p><p>Los computadores cuánticos se basan en principios que pueden ser ilimitados. Por ejemplo, los computadores cuánticos que se están produciendo (uno por Google y otro en China) son 2¹⁰⁰ veces más poderosos que los actuales supercomputadores.</p><p>Y creo que con esa capacidad van a poder resolver, en algún momento, el problema de envejecer. En el futuro, creo, no necesariamente vamos a morir de viejos.</p><p>El problema es que los computadores cuánticos no nos van a salvar, por la forma en que los humanos interactúan entre nosotros. Necesitamos otra manera de unir a las personas para vivir en paz.</p><p>Me acuerdo de una extraña conversación entre el expresidente de EE.UU. Ronald Reagan y el líder soviético Mijaíl Gorbachov, en la que Reagan le pregunta a su colega soviético que si llegado el caso de que los marcianos invadieran la Tierra su países serían amigos. O sea, ¿lucharían juntos contra los marcianos? Gorbachov pensó que Reagan estaba loco, especialmente cuando estaban tratando con armas nucleares.</p><p>Pero lo que yo creo es que Reagan se estaba dando cuenta de algo, que cada vez podíamos estar más unidos. O sea que la gran solución es que estuvieramos unidos frente a algo. Que esa sería la gran solución. Y esa será la gran solución.</p><figure><img alt=\"Computador cuántico\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5b31/live/99d54230-e601-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Empresas como IBM y Google y también en China ya han desarrollado los primeros computadores cuánticos.</figcaption></figure><p><strong>Teniendo en cuenta que internet será obsoleto y los computadores digitales van a ser inservibles, de acuerdo con lo que señala en su libro “El mundo va a ser más científico, no menos científico”, ¿cómo cree que debe ser la educación para el futuro?</strong></p><p>Lo cierto es que algunas personas temen a la tecnología porque dicen que va a reemplazar a los trabajadores. Y eso es algo que no está bien.</p><p>Pero pongo un ejemplo, los herreros fueron muy importantes. Especialmente si tenías un caballo, tenías que pagarle a un herrero. Sin embargo, con la aparición del automóvil, cada vez se necesitaron menos herreros. Y se quedaron sin trabajo. ¿Quién reemplazo a los herreros? Pues aparecieron los mecánicos o los técnicos que trabajan en la industria automotriz.</p><p>Un empleo se cierra. Un empleo se abre.</p><p>Ahora estamos discutiendo que los robots van a reemplazar a los humanos. Sí y no.</p><p>Creo que hay tres clases de trabajos que los robots no podrán hacer: reparar cosas. No van a ser fontaneros o jardineros. Los robots no pueden recoger la basura. Esos trabajos requieren reconocer patrones. Cada basura es distinta, cada baño es distinto, por lo que esos trabajos que no son repetitivos van a sobrevivir en la era de los robots.</p><p>Los otros empleos son los que requieren relaciones personales, como los profesores, como los consejeros. Los robots no entienden la naturaleza humana. No pueden ser tutor de un niño. No pueden cuidar a un bebé.</p><p>Y la tercera clase de empleos son los que requieran sentido común, como los abogados. La base de su trabajo es interpretar la ley, que es básicamente entender la naturaleza humana. En ese sentido, también podríamos hablar de líderes, de roles de liderazgo. Las decisiones corporativas o en un grupo humano se basan en el mismo principio de conocer la naturaleza del ser humano.</p><p>Entonces la educación puede ir en ese camino: áreas donde prime la naturaleza del ser humano y las labores no puedan ser reemplazadas por el ejercicio de una máquina.</p><figure><img alt=\"Drones\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0014/live/674ce600-e602-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Uno de los principales temores de Kaku con la IA es cómo se usa en armas como los drones.</figcaption></figure><p><strong>En una nota más pesimista, ¿cuáles son los desafíos que no van a ser resueltos por la era cuántica?</strong></p><p>Yo estoy convencido que los computadores cuánticos nos van a ayudar a resolver problemas como el calentamiento global, permitirán que la energía nuclear sea totalmente limpia. Van a crear nuevas formas de riqueza, por supuesto, como dije van a ayudar a curar enfermedades como el cáncer o el Alzheimer.</p><p>Sin embargo, lo que no van a resolver las máquinas van a ser temas como la guerra, la envidia.</p><p>O sea, vamos a estar libres de cáncer y Alzheimer, pero la guerra siento que continuará.</p><p>Y esto tiene que ver con que la evolución nos da la habilidad de proteger lo que es nuestro. Y la evolución nos da muchas cosas que son en beneficio de la humanidad, pero otras no.</p><p>La evolución solo quiere seres humanos que sobrevivan. Y si sobrevivir significa matar a los otros seres humanos, pues así se ha consumado. Así, estamos llenos de imperfecciones dentro de la raza humana. Y los computadores cuánticos no van a resolver los problemas que derivan de ellas.</p><p>Pero no es el fin de la especie: a medida que los humanos prosperen habrá menos necesidad de luchar por los recursos que tenemos.</p><p>Y en ese sentido, los computadores cuánticos van a darnos la respuesta para producir suficiente alimento para una población en constante crecimiento. O sea, la capacidad de análisis de estas herramientas –a nivel molecular- nos permitirá replicar de manera efectiva los medios en los que se producen alimentos de forma natural en el mundo. Y ese es solo un ejemplo de lo que vendrá.</p><figure><img alt=\"Linea Gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8cc5/live/96993490-e602-11ee-860f-4b0b053e4cd0.png\" /></figure><p><em>Haz clic aquí para leer más historias de </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>BBC News Mundo.</em></a></p><p><em>Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><p><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c2qglz0641lo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">¿Cuáles son los 10 trabajos del futuro?</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-64922483?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Mecánica cuántica: qué tan posible es que el futuro influya en el pasado</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cedq75v3473o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Posiblemente el lugar más infernal del universo\": el enorme agujero negro que devora un sol cada día</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-22T02:40:24.000Z",
  "ttr": 526,
  "type": "article"
}