{
  "url": "https://www.montevideo.com.uy/Pantallazo/Natalia-Oreiro-perdio-su-celular-en-Japon-y-lo-recupero--La-empatia-no-conoce-fronteras--uc885839",
  "title": "Natalia Oreiro perdió su celular en Japón y lo recuperó: “La empatía no conoce fronteras”",
  "description": "United by love                                    La actriz, que está de vacaciones en Asia, le agradeció a una mujer inglesa por ayudarla a encontrar su teléfono, que lo dejó en un...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Natalia-Oreiro-perdio-su-celular-en-Japon-y-lo-recupero--La-empatia-no-conoce-fronteras--uc885839",
    "https://www.montevideo.com.uy/Pantallazo/Natalia-Oreiro-perdio-su-celular-en-Japon-y-lo-recupero--La-empatia-no-conoce-fronteras--uc885839?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885839="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W768_H512_80/878444.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>United by love</p>\n                                    <h2>La actriz, que está de vacaciones en Asia, le agradeció a una mujer inglesa por ayudarla a encontrar su teléfono, que lo dejó en un tren.</h2>\n                                </div> \n                                <div>\n<p>Natalia Oreiro se encuentra de vacaciones en Japón, una cultura que la actriz reveló en sus redes que siempre deseó conocer, en especial, por su arquitectura y jardines. En una publicación la actriz uruguaya compartió imágenes de los destino que visitó del país asiático.</p><p>“Dormir en un Ryokan, viajar en tren a las montañas, caminar pueblos antiguos, sumergirme en su filosofía de vida, momentos mágicos. Descubrí un país increíble, pero lo más hermoso es, sin dudas, su gente, tan amable, educada y sonriente. Me impactó”, comentó.</p><p>Luego, destacó la actitud que tuvieron las personas de ese país para ayudarla a recuperar un artículo personal, que se dejó olvidado en un tren. “Capítulo aparte. En uno de los tantos trenes que tomé, olvidé mi teléfono en un vagón y gracias a la organización que tienen y su extrema amabilidad logré recuperarlo”, empezó.</p><p>”Pero hubo alguien especial, que hablaba japonés pero es inglesa.  Gracias Jane Lunzer por ser un ángel, por contenerme y ayudarme. La empatía no conoce fronteras.Aventuras y personas que llevaré siempre en mi”, concluyó la artista.</p><p>La publicación de Natalia Oreiro alcanzó los 43 mil likes y obtuvo miles de comentarios de sus fanáticos en las redes sociales. </p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 45,
  "type": "article"
}