{
  "url": "https://www.montevideo.com.uy/Deportes/Araujo-la-revancha-que-tiene-su-companero-en-la-zaga-y-el-favoritismo-de-Uruguay-uc891954",
  "title": "Araujo: la “revancha” que tiene, su compañero en la zaga y el favoritismo de Uruguay",
  "description": "Como dice la canción                                    “Tenemos un equipo que físicamente puede rendir lo que quiere el entrenador, pero debemos demostrarlo en esta Copa América”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Araujo-la-revancha-que-tiene-su-companero-en-la-zaga-y-el-favoritismo-de-Uruguay-uc891954",
    "https://www.montevideo.com.uy/Deportes/Araujo-la-revancha-que-tiene-su-companero-en-la-zaga-y-el-favoritismo-de-Uruguay-uc891954?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891954="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885463.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Como dice la canción</p>\n                                    <h2>“Tenemos un equipo que físicamente puede rendir lo que quiere el entrenador, pero debemos demostrarlo en esta Copa América”, destacó.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La selección uruguaya se apronta para el debut de la Copa\nAmérica, que será mañana a las 22:00 horas en el Hard Rock Stadium contra\nPanamá. Este sábado entrenará por la tarde, pero antes hubo conferencia de\nprensa, a la que asistió Ronald Araujo, quien será uno de los zagueros por el\nque apostará Marcelo Bielsa para el primer partido.</p><p>“Estamos con un grupo tremendo. Tenemos una selección muy\nbuena, con grandes jugadores y esperemos hacer una buena competición”, destacó,\ny añadió: “Ha sido una semana muy buena de preparación. Pudimos trabajar\nbastante en todos los sistemas, el tema táctico, y también la convivencia, que\nhacía tiempo que no nos veíamos. Eso es importante de cara a lo que se viene. Trabajamos\nmuy bien todo lo que se nos puede presentar en esta copa”.</p><p>Y ahondó sobre la preparación para el certamen: “Tuvimos mucho\ntiempo para trabajar bien en todo lo que nos pide el cuerpo técnico. Tenemos un\nequipo que físicamente puede rendir lo que quiere el entrenador, y eso se vio\nen el partido con Argentina y Brasil, pero debemos demostrarlo en esta Copa América\npara confirmar para qué estamos”.</p><p>“El cuerpo técnico analizó muy buen cuando llegábamos algunos\njugadores y cuando llegaban otros. Hicimos una buena preparación en cuanto al\ntema físico y cuando conviene descansar; venimos de una temporada exigente, pero\nestamos muy bien y al 100% para la competición”, amplió el futbolista del\nBarcelona español.</p><p>Sobre los zagueros que pueden jugar, comentó: “Estamos todos\ncapacitados para jugar en todas las posiciones. El técnico elige a cada jugador\nsabiendo que pueden interpretar cualquier posición. Al que le toque jugar, va a\ndar lo mejor”. Cabe destacar que jugará junto a Mathías Olivera y que José\nMaría Giménez irá al banco de suplentes; Nahitan Nández se mantiene en el\nlateral derecho.</p><p>“Tenemos grandes jugadores. Hay muchos, como yo, que somos jóvenes\npero que tenemos experiencia. Pudimos demostrar en los partidos de\nEliminatorias que hubo un cambio generacional y los sacamos adelante”, indicó,\ny elogió el trabajo de Bielsa: “He tenido grandes técnicos y de cada uno se\naprende algo diferente, sobre todo porque son diferentes a la hora de trabajar\nen lo táctico”. “Vengo aprendiendo mucho porque analizamos mis videos y eso me\nayuda muchísimo para seguir aprendiendo y aportar más”.</p><p>“No poder jugar en el Mundial me dolió muchísimo, pero ahora\ntengo una revancha. Llego y me siento muy bien. Espero que pueda aportarle al\nequipo todo lo que tengo”, apuntó. Luego habló del favoritismo de Uruguay en la\ncopa: “Como dice la canción: ‘Nunca favoritos, siempre desde atrás’. Sabemos la\ncalidad de jugadores que tenemos, pero hay que tener los pies sobre la tierra. Tenemos\nque demostrarlo partido a partido, pero tenemos la ilusión de llevar la 16 a\nUruguay”.</p><p>Y concluyó hablando de los terrenos de juego, que no son los\nmejores, ya que hubo quejas de los entrenadores tras los dos primeros partidos\ny también molestia de Bielsa días atrás: “Las condiciones de la cancha no eran\nlas que todos esperaban, sobre todo para que haya un buen fútbol y fluido. No son\nexcusas, pero si quieren ver un espectáculo, las canchas tienen que estar en\ncondiciones”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 112,
  "type": "article"
}