{
  "url": "https://www.elobservador.com.uy/nota/inumet-se-suma-a-metsul-y-advierte-por-tormentas-fuertes-y-puntualmente-severas-desde-el-martes-202411573533",
  "title": "Inumet se suma a Metsul y advierte por \"tormentas fuertes y puntualmente severas\" desde el martes",
  "description": "El Instituto Uruguayo de Meteorología (Inumet) publicó una advertencia por \"tormentas fuertes y puntualmente severas\" que llegarán al país este martes 16 de enero.Según informó el organismo en un comunicado,...",
  "links": [
    "https://www.elobservador.com.uy/nota/inumet-se-suma-a-metsul-y-advierte-por-tormentas-fuertes-y-puntualmente-severas-desde-el-martes-202411573533",
    "https://www.elobservador.com.uy/nota/inumet-se-suma-a-metsul-y-advierte-por-tormentas-fuertes-y-puntualmente-severas-desde-el-martes-202411573533/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1699540891236/000-342g9mr-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El Instituto Uruguayo de Meteorología (<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/clima-en-uruguay-hoy-asi-es-el-pronostico-de-inumet-para-este-lunes-15-de-enero-202411572446\"><strong>Inumet</strong></a>) publicó una advertencia por<strong> \"tormentas fuertes y puntualmente severas\" </strong>que llegarán al país este <strong>martes 16 de enero.</strong></p><div><p>Según informó el organismo en un comunicado, desde la madrugada del martes y durante el miércoles 16 <strong>\"se espera el desarrollo de tormentas fuertes y puntualmente severas acompañadas de precipitaciones abundantes y copiosas\"</strong>.</p><p>En las zonas afectadas<strong> se podrán registrar \"rachas de vientos fuertes y muy fuertes, caída de granizo, actividad eléctrica y lluvias abundantes (puntualmente copiosas)\"</strong>.</p><div><h3>Leé también</h3></div><p>Estas tormentas y lluvias <strong>comenzarán en el litoral</strong> del país y luego <strong>\"se irán extendiendo hacia el resto del territorio\".</strong></p><p>Desde Inumet detallaron que<strong> la parte más fuerte del fenómeno se sentirá en el \"centro, norte y parte de la zona este del país\"</strong>, mientras que<strong> a las zonas costeras y al sur llegará \"con menor intensidad\".</strong></p><p>El organismo indicó que la situación meteorológica<strong> empezará a mejorar en la tarde del miércoles 17 en el litoral del país.</strong></p><h2>La advertencia de Metsul: tormentas \"de muy alto riesgo\"</h2><p>Horas antes que Inumet, el portal meteorológico brasileño Metsul advirtió sobre<strong> la llegada de un \"sistema tormentoso de muy alto riesgo con intensas lluvias y vendavales\"</strong> que afectará a<strong> Uruguay, Argentina y el sur de Brasil </strong>desde la mitad de esta semana.</p><p>Según el sitio web, <strong>unas \"bajas presiones\" llegarán desde la Cordillera de los Andes al centro de Argentina</strong> el martes 16 de enero, y<strong> avanzarán a Uruguay y Río Grande del Sur el miércoles 17.</strong></p><div><h3>Leé también</h3></div><p>Este fenómeno, continuaron, es común en <strong>otoño</strong>, pero sucederá en verano, época con<strong> \"una abundante cantidad de aire tropical calentado e inestable\",</strong> lo que aumenta la posibilidad de<strong> \"fenómenos severos con lluvias localmente intensas a extremas y tormentas</strong> que en algunos puntos <strong>pueden ser muy fuertes y destructivas\".</strong></p><p>El sitio especializado indicó que cuando el fenómeno llegue a Uruguay y el sur de Brasil <strong>se profundizará la \"baja presión\"</strong>, lo que <strong>intensificará las lluvias y los vientos intensos en esas zonas. </strong>Metsul espera que le situación meteorológica se vaya de Uruguay el jueves 18 de enero.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-15T10:35:33.865Z",
  "ttr": 67,
  "type": "article"
}