{
  "url": "https://www.montevideo.com.uy/Deportes/Diego-Aguirre-tras-la-clasificacion--Los-suenos-a-veces-no-los-controlas-Sonas-nomas--uc889672",
  "title": "Diego Aguirre tras la clasificación: “Los sueños a veces no los controlás. Soñás nomás”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluy“Nos habíamos puesto dos objetivos en este semestre: el Apertura y pasar de fase. Pudimos concretarlos, así que fue una primera parte del año muy buena....",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Diego-Aguirre-tras-la-clasificacion--Los-suenos-a-veces-no-los-controlas-Sonas-nomas--uc889672",
    "https://www.montevideo.com.uy/Deportes/Diego-Aguirre-tras-la-clasificacion--Los-suenos-a-veces-no-los-controlas-Sonas-nomas--uc889672?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889672="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882942.jfif",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>“Nos\nhabíamos puesto dos objetivos en este semestre: el Apertura y pasar de fase.\nPudimos concretarlos, así que fue una primera parte del año muy buena. Estoy\nfeliz y lo que los jugadores han dado me llena de orgullo poque dieron la vida,\nse entregaron, trabajaron mucho, se prepararon, y merecidamente lograron las\ncosas, que no son de casualidad”, destacó Diego Aguirre tras el 2-1 sobre\nRosario Central.</p><p>“Peñarol\neliminó al último campeón argentino, el país campeón del mundo, y son los\nmismos jugadores que salieron campeones. Tiene mucho mérito el rival que\neliminamos. Habla muy bien de nuestro equipo y de los jugadores. No podemos no\nmencionar lo que era el rival, y hoy lo dejamos afuera”, agregó el entrenador\nde Peñarol luego de clasificar a los octavos de final de la Copa Libertadores.</p><p>Sobre\nel partido, reconoció que “no fue el soñado”, pero no consideraba otro\nresultado. “Imaginaba que íbamos a ganarlo. Por más que nos servía el empate,\nno imaginaba todo el partido aguantando un resultado. Fue un partido durísimo\nporque así son los partidos de copa y de eliminación. Hoy era una final y la\njugamos como tal”, destacó el director técnico aurinegro, y agregó que lo\nplanificado “sale a partir de la entrega y el convencimiento de los jugadores”.\n</p><p><strong>“Una\nvez más el equipo respondió y los jugadores se entregaron”</strong></p><p>“En\npartidos como el de hoy, lo táctico capaz que queda un poco de lado porque hay\nmucho en juego. Tener un control emocional es muy importante. El equipo mostró\nmadurez. Se había hablado mucho por lo que había pasado en Rosario y no\npodíamos perder de vista el objetivo de clasificar, que era lo único que nos\nimportaba”, añadió Aguirre, quien habló del “mérito del rival” para explicar\nlas zozobras que pasó su equipo tras el 1-1.</p><p>“Ellos\ntienen muy buenos jugadores y son un equipo con jerarquía. Es normal que,\ncuando vas ganando, te repliegues un poco. El partido estaba controlado y tuvimos\nla fatalidad del empate. Fue un momento de tensión porque quedamos a un gol de\nquedar afuera, pero una vez más el equipo respondió y los jugadores se\nentregaron. Es impresionante cómo fueron a cada pelota, con mucha\nresponsabilidad. En realidad no sufrimos. Era más una sensación de temor ante\nalguna situación, pero no recuerdo a Central en todo el partido con una situación\nclara de gol. Eso habla bien del equipo”, analizó.</p><p>Al ser\nconsultado por Leonardo Fernández y la posibilidad que se vaya, fue claro: “En\neste momento lo estoy disfrutando. No quiero responder esa pregunta. Hizo dos\ngolazos, lo tenemos y mañana va a estar en la práctica”.</p><p>“Pasamos\nla fase, que era el objetivo. Los sueños a veces no los controlás: soñás nomás.\nSeguramente algo lindo me puedo imaginar o soñar, pero falta bastante para que\ncontinúe la copa. En este momento no podemos hablar mucho. Hay que ver cómo\nestamos en agosto cuando tengamos que jugar un partido eliminatorio, pero\nseguramente estemos muy bien”, vaticinó la Fiera</p><p><strong>Los\nlesionados, las bajas y los capitanes: “Tres fenómenos”</strong></p><p>Respecto\na los jugadores que llegaron entre algodones, recordó que no le creyeron cuando\nadvirtió que no había lesionados. “No vi que nadie creyera en esa posibilidad y\npensaron que estaba escondiendo, pero les dije lo que pensaba: que iban a estar\ntodos. Era un partido que no se quería perder nadie. Preferimos arriesgar en\npartidos anteriores, apostando a que pudieran estar todos. Todos los que podían\npresentar alguna duda hicieron un partidazo”, indicó.</p><p>Sobre\nposibles altas y bajas para el próximo semestre, evadió la respuesta: “No\nquería hacer nada hasta que pasara el partido de hoy, porque no es lo mismo\nestar en copa y no estar. Quería estar en este momento disfrutando. Hoy no es\nun día para preocuparnos, sino para disfrutar. Vamos a organizarnos, a\nplanificar y a ver cómo viene la segunda parte del año, pero hay tiempo”.</p><p>Por último,\ncuando le preguntaron por sus capitanes, se deshizo en elogios. “Los tres son\nunos fenómenos: Gastón Ramírez, Maxi Olivera y Lucas Hernández son tres\nlíderes, tres jugadorazos. Es un orgullo estar trabajando con ellos”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 138,
  "type": "article"
}