{
  "url": "https://www.elpais.com.uy/opinion/editorial/avance-o-marcha-atras",
  "title": "Avance o marcha atrás",
  "description": "¿Es lo mismo un gobierno que ha bajado el riesgo país y mejorado el grado inversor que otro que da libertad de acción a quienes quieren prohibir el ahorro individual y arruinar la economía?",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/avance-o-marcha-atras"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Hay quienes postulan que en nuestro país de medianías no importa quién conduzca el gobierno, porque siempre se defienden equilibrios básicos y no se corren riesgos de caer en el caos económico del chavismo o el kirchnerismo. Pero se equivocan.</p><p>Y la evidencia de ello no está solamente en los preocupantes comunicados del MLN y el Partido Comunista, celebrando el triunfo de Maduro. Se da en todas las áreas de la gestión pública.</p><p>Es cierto que durante el ciclo frenteamplista no hubo grandes zozobras, pero nadie olvida que funcionaron dos equipos económicos en pugna, la línea más liberal que operaba desde el MEF en conflicto con el enfoque marxista que se impulsaba desde OPP. La pérdida de Danilo Astori -cuya autoridad moral en la izquierda supo ser casi incuestionable- echa un manto de desconfianza sobre lo que puede pasar en los tiempos venideros, entre un Gabriel Oddone que se asume como ministro y un Juan Castillo que se le opone explícitamente. En el medio, con su ambigüedad declarativa habitual, Yamandú Orsi no se pronuncia. Y Mario Bergara -supuestamente del lado de los astoristas- reconoció el mes pasado a La Diaria que “jugar a los dos equipos económicos y a los gobiernos en disputa es lo peor que nos puede pasar, al FA y al país”. No podemos estar más de acuerdo.</p><p>El problema es quién le pone el cascabel al gato. ¿Qué seguridad puede dar hoy Yamandú Orsi de un manejo equilibrado de la economía, si ni siquiera se anima a refutar con firmeza el plebiscito del Pit-Cnt? ¿Alguien en su sano juicio puede decir que al país le espera un mismo destino con una victoria electoral de la coalición o del FA, y con una confirmación de la reforma que impulsa la central sindical o sin ella?</p><p>Lo mismo puede decirse en cada uno de los temas que agitan la presente campaña.</p><p>¿Es lo mismo un gobierno que ha bajado el riesgo país y mejorado el grado inversor que otro que da libertad de acción a quienes quieren prohibir el ahorro individual?</p><p>Hay un hilo de tuits publicado por el experto en educación Javier Lasida, del Partido Independiente, que llama a la misma reflexión en lo que tiene que ver con la transformación educativa. Señala que discrepa con los frenteamplistas José Carlos Mahía y Pablo Cayota en un asunto esencial: la propuesta que hacen estos últimos de un “pacto educativo”. Dice Lasida que “la educación tiene grandes desafíos que exigen respuestas rápidas y a fondo” y que “los acuerdos llevan tiempo y le dan poder de veto a cada actor; de esa manera fortalecen los varios bloqueos que ya sufre nuestro sistema educativo”. Añade que dichos acuerdos “sobrerrepresentan a los militantes y confunden los roles, como por ejemplo vivimos en los Congresos establecidos en la Ley de Educación” del Frente Amplio. “Si contamos los varios acuerdos firmados y los cambios concretados, el resultado es muy deficitario”. La propuesta de Lasida no es negarse al diálogo, pero hacerlo “reconociendo y valorando el rol de cada actor”, para “evitar las vaguedades inoperantes”. Nunca mejor dicho.</p><p>La utopía romántica del pacto educativo es lo que el Frente Amplio prometió e incumplió durante sus tres lustros de gestión. Mujica dejó un testimonio más que claro, en el libro de Danza y Tulbovitz, de adónde habría que mandar a los sindicatos para lograr cambios concretos. A Vázquez, que había prometido modificar el ADN del sector, le torcieron el brazo cuando dispuso una modesta declaración de esencialidad.</p><p>Su ministra María Julia Muñoz expulsó a dos expertos como Fernando Filgueira y José Pedro Mir, calificando a este último como “un simple maestro de escuela”, lo que dio una muestra cabal del trato despectivo hacia los docentes, que dan quienes dicen querer escucharlos.</p><p>La única forma de lograr resultados concretos (poniendo el foco en los estudiantes y no en los lobbies sindicales) es con un gobierno que no tema a los cambios y a las resistencias reaccionarias que producen en los grupos de presión.</p><p>Esto vale tanto para la educación como para la seguridad social y para cada uno de los sectores donde el gobierno de Lacalle Pou ha sido valiente y disruptivo. Incluyendo la búsqueda de los detenidos desaparecidos y la divulgación sin límites de los archivos históricos sobre aquella tragedia. Entonces que nadie diga que da lo mismo quién gana en octubre y noviembre.</p><p>Es muy distinto. Con la coalición se avanzaría en los cambios imprescindibles para fortalecer la economía y mejorar la movilidad social. Con el FA, solo puede esperarse otra marcha atrás.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-02T06:00:00.636",
  "ttr": 151,
  "type": "article"
}