{
  "url": "https://www.montevideo.com.uy/Noticias/El-saludo-de-Paganini-a-Trump-por-su-victoria-en-EE-UU--un-socio-estrategico-de-Uruguay-uc905669",
  "title": "El saludo de Paganini a Trump por su victoria en EE.UU., “un socio estratégico” de Uruguay",
  "description": "Mr. president                                    El ministro de Relaciones Exteriores destacó la necesidad de avanzar en la integración comercial y en materia de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-saludo-de-Paganini-a-Trump-por-su-victoria-en-EE-UU--un-socio-estrategico-de-Uruguay-uc905669",
    "https://www.montevideo.com.uy/Noticias/El-saludo-de-Paganini-a-Trump-por-su-victoria-en-EE-UU--un-socio-estrategico-de-Uruguay-uc905669?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905669="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900594.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Mr. president</p>\n                                    <h2>El ministro de Relaciones Exteriores destacó la necesidad de avanzar en la integración comercial y en materia de inversiones.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/-Seguir-fortaleciendo-la-relacion--Lacalle-Pou-y-Delgado-saludaron-a-Trump-por-su-triunfo-uc905633?_gl=1*1ies7yr*_ga*Mzk1NTUxMzYuMTcwMTgxMDIyNw..*_ga_1CV7BQE5SK*MTczMDgzMzM2OS4xMTMuMS4xNzMwOTExMDU4LjAuMC4w\" target=\"_blank\">Al igual que lo hizo el presidente Luis Lacalle Pou</a>, el canciller Omar Paganini felicitó al republicano Donald Trump por ser electo presidente de los Estados Unidos, tras la victoria obtenida ante la demócrata Kamala Harris.</p><p>El ministro de Relaciones Exteriores señaló que el país norteamericano es “un socio estratégico para Uruguay” y con el que el gobierno “buscará profundizar la integración comercial y de inversión”, según un mensaje que escribió a través de X.</p><p>Paganini destacó que, además de compartir “los valores de la libertad, democracia y defensa de los derechos humanos”, Estados Unidos es el “principal destino” de las exportaciones de servicios, en particular las Tecnologías de la Información y Comunicación.</p><p>“Estamos seguros de que, a nivel comercial, de servicios, de seguridad, de cooperación y sobre todo de integración en las nuevas cadenas de valor en la industria tecnológica, seguiremos avanzando. ¡Adelante!”, concluyó.</p><p>Trump se proclamó ganador de las elecciones en la madrugada de este miércoles, luego de alcanzar el mínimo de electores necesarios (270). Será la primera vez en más de un siglo que un antiguo presidente vuelva a serlo después de perder unas elecciones en dicho país.</p><blockquote><p>Estamos seguros que a nivel comercial, de servicios, de seguridad, de cooperación y sobre todo de integración en las nuevas cadenas de valor en la industria tecnológica, seguiremos avanzando. Adelante!</p>— Omar Paganini (@OmarPaganini) <a target=\"_blank\" href=\"https://twitter.com/OmarPaganini/status/1854177648559157567?ref_src=twsrc%5Etfw\">November 6, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}