{
  "url": "https://www.montevideo.com.uy/Noticias/Manini-considero-que-hay-que-agarrar-el-toro-por-las-guampas-en-seguridad-uc890735",
  "title": "Manini consideró que hay que “agarrar el toro por las guampas” en seguridad",
  "description": "Como dicen afuera                                    El cabildante dijo que hay que “reconocer” que el camino del actual gobierno en materia de delitos “no es la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Manini-considero-que-hay-que-agarrar-el-toro-por-las-guampas-en-seguridad-uc890735",
    "https://www.montevideo.com.uy/Noticias/Manini-considero-que-hay-que-agarrar-el-toro-por-las-guampas-en-seguridad-uc890735?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890735="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/861363.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Como dicen afuera</p>\n                                    <h2>El cabildante dijo que hay que “reconocer” que el camino del actual gobierno en materia de delitos “no es la solución”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El líder de Cabildo Abierto, Guido Manini Ríos, afirmó que Uruguay podría tener “mejores números hoy en cuanto a los delitos” y que las cifras actuales “no son aceptables”.</p><p>“Creo que hay que, por lo menos, reconocer que por este camino no es la solución”, dijo.\nY luego agregó: “Merecemos vivir en otras condiciones, mucho mejores”.</p><p>Asimismo, aseguró que “en pocos meses puede haber cambios significativos, sustanciales”. Lo que se necesita, según Manini es “hacer las cosas con la firmeza necesaria”.</p><p>“Como nosotros le decimos, a condición de agarrar el toro por las guampas de una vez por todas; acá hay un trabajo integral que hay que atender en distintas direcciones, no solo es un tema de la policía; también es un tema de políticas de drogas, de la justicia y carcelario\", consideró el senador en rueda de prensa este sábado.\n</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 33,
  "type": "article"
}