{
  "url": "https://www.elobservador.com.uy/nota/miles-de-kurdos-reclamaron-en-alemania-la-libertad-de-un-historico-dirigente-preso-2024217131936",
  "title": "Miles de kurdos reclamaron en Alemania la libertad de un histórico dirigente preso",
  "description": "Cerca de 15.000 kurdos se manifestaron este sábado en Colonia, en el oeste de Alemania, para reclamar la liberación del líder histórico del Partido de los Trabajadores de Kurdistán (PKK) Abdulá Öcalan,...",
  "links": [
    "https://www.elobservador.com.uy/nota/miles-de-kurdos-reclamaron-en-alemania-la-libertad-de-un-historico-dirigente-preso-2024217131936",
    "https://www.elobservador.com.uy/nota/miles-de-kurdos-reclamaron-en-alemania-la-libertad-de-un-historico-dirigente-preso-2024217131936/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708186692997.jpg?&cw=600&ch=365",
  "content": "<p>Cerca de 15.000 kurdos se manifestaron este sábado en Colonia, en el oeste de Alemania, para reclamar la liberación del líder histórico del Partido de los Trabajadores de Kurdistán (PKK) Abdulá Öcalan, encarcelado en Turquía desde hace 25 años.</p><div><p>Según la policía, el número de participantes \"se aproximó\" a los 15.000 previstos por los organizadores.</p><p>Las fuerzas del orden intervinieron para retirar \"símbolos prohibidos\" en Alemania, vinculados al PKK, pero no hubo detenciones.</p><p>El PKK está clasificado como organización terrorista por Turquía y sus aliados occidentales, y está prohibido exhibir algunos de sus símbolos en público en Alemania.</p><p>Los manifestantes desfilaron tranquilamente en Colonia, ondeando miles de banderas con la imagen de Abdulá Öcalan, lo que está permitido.</p><p>Los participantes exigieron la liberación de esta figura de la rebelión kurda en Turquía, de 74 años, recluido en una isla-prisión cerca de Estambul desde que fue capturado en Kenia en 1999 y donde ha pasado gran parte de su tiempo aislado.</p><p>\"Es el mayor revolucionario del siglo XXI porque con su filosofía y su ideología nos brinda la oportunidad de cambiar nuestras sociedades, no solo en Kurdistán\", afirmó Virginia, una maestra de 25 años.</p><p>\"Estamos aquí por la libertad de Öcalan y por la libertad del pueblo kurdo\", declaró Sakir, empresario de 50 años.</p><p>El entorno de Öcalan no ha tenido contacto con él desde marzo de 2021 y su última reunión con sus abogados se remonta a 2019.</p><p>A pesar de su aislamiento, sigue personificando el movimiento nacional kurdo para muchos de sus seguidores, que se refieren a él simplemente como \"Apo\", \"tío\" en kurdo.</p><p>El conflicto entre el PKK y el Estado turco ha dejado 40.000 muertos desde 1984.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-17T16:19:36.120Z",
  "ttr": 55,
  "type": "article"
}