{
  "url": "https://www.elpais.com.uy/el-empresario/los-emprendedores-argentinos-que-reinventaron-el-clasico-vermu-y-buscan-llevar-su-marca-al-mercado-internacional",
  "title": "Los emprendedores argentinos que reinventaron el clásico vermú y buscan llevar su marca al mercado internacional",
  "description": "Laura Ponasso La Nación / GDALa pandemia, el fin de la época dorada de la cerveza artesanal y los cambios en el consumo configuraron un escenario en el que Christian O’Farrell y Martín Tripodi, junto a Tomás...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/los-emprendedores-argentinos-que-reinventaron-el-clasico-vermu-y-buscan-llevar-su-marca-al-mercado-internacional",
    "https://www.elpais.com.uy/el-empresario/los-emprendedores-argentinos-que-reinventaron-el-clasico-vermu-y-buscan-llevar-su-marca-al-mercado-internacional?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8dcdd46/2147483647/strip/true/crop/1440x700+0+546/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F79%2Fdf2c1f2a472bb584550d7b06acc1%2Fvermu-vecino.jpg",
  "content": "<div>\n<p><b><i>Laura Ponasso </i></b><br /><b><i>La Nación / GDA</i></b><br />La <b>pandemia</b>, el fin de la época dorada de la cerveza artesanal y los cambios en el consumo configuraron un escenario en el que Christian O’Farrell y Martín Tripodi, junto a Tomás Kelly, encontraron la receta para reinventarse. Leyeron el mercado y salieron con un clásico producto reversionado, que gana cada vez más consumidores de todas las edades.</p><p>O’Farrell y Tripodi se unieron en 2010 para levantar una pequeña fábrica de cerveza artesanal, a la que le siguió un bar en el barrio porteño de Villa Crespo. Ya en 2019, comenzaron a hacer las primeras pruebas de <b>vermú</b>. Y dos años después, Kelly se unió al proyecto, con un claro recorrido por la <b>gastronomía</b>.</p><p>El 2022, período clave de repunte para el mundo gastronómico, fue para los emprendedores el año de alquimia y de creación. «Con la intención de reinventarnos y de levantar el negocio en la pospandemia, empezamos a hacer distintas pruebas», señaló O’Farrell. En ese marco, cada uno asumió un rol: Tripodi pasaba en la fábrica, ajustando la receta, infusionando distintos tipos de vino con hierbas, cambiando proporciones y gramajes; O’Farrell permanecía sentado frente a su computadora, probando formas, colores y tipografías, buscando la etiqueta ideal; y Kelly se encargó de calibrar la maquinaria y la red logística. En 2023, ya aprobado y catado por consumidores y profesionales de la industria, <b>Vecino </b>salió al mercado en la presentación de botella de 750 mililitros.</p><div>\n<p>\n</p><h3>En crecimiento</h3>\n<p></p>\n</div><p>En los últimos años, a nivel global y local, el vermú comenzó a registrar un marcado crecimiento. «Hace un tiempo, las cervecerías comenzaron a competir con los wine bar y luego también con las <b>vermuterías</b>. Hay una cuestión de arraigo: el vermú está atado a la familia y todos recordamos el aperitivo previo a la cena familiar o a un asado», dijo Tripodi.</p><p>Agregó que la tendencia se da en el marco de un giro en el consumo hacia los ingredientes naturales y las bebidas con menos graduación alcohólica.</p><p>Según los datos más recientes de International Wine and Spirits Report, en 2022, la categoría registró el quinto año consecutivo de crecimiento a nivel mundial. En tanto, en 2023 y en el plano local, el negocio registró una suba interanual del 47%, según la consultora de mercado Scentia.</p><p>«Si bien la base del vermú es el vino, modificado con ajenjo -una hierba aromática que predomina y que le da la función aperitiva- es también posible cambiar la base de vino y los demás botánicos», explicó Tripodi. Y aclaró: «Queríamos ir al tradicional vermú italiano que es elaborado a base de vino blanco, con 16% de alcohol y 150 gramos de azúcar por litro. Sin embargo, logramos incluso bajar el porcentaje de azúcar mediante la incorporación de caramelo quemado, y obtuvimos un balance entre lo dulce y lo amargo, y la acidez del vino: esa es la clave del vermú».</p><div>\n<figure>\n<picture>\n<img alt=\"Caja vermú vecino.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/387c824/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Fbd%2F2c604d2244e6944eefdaa7ed3613%2Fcaja-vermu-vecino.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a2b8969/2147483647/strip/true/crop/880x586+0+0/resize/1760x1172!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Fbd%2F2c604d2244e6944eefdaa7ed3613%2Fcaja-vermu-vecino.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/387c824/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Fbd%2F2c604d2244e6944eefdaa7ed3613%2Fcaja-vermu-vecino.jpg\" />\n</picture>\n<p>\n</p><figcaption>Vecino salió al mercado el año pasado y ya planea su expansión fuera de fronteras.</figcaption>\n<p></p>\n</figure>\n</div><div>\n<p>En 2022, la categoría vermú registró el quinto año consecutivo de crecimiento a nivel mundial. En tanto, en 2023 y en el plano local, el negocio registró una suba interanual del 47%, según la consultora de mercado Scentia.</p>\n</div><p>Desde 2022, comenzaron a incorporar vinos locales a granel, lo que les permitió jugar de forma más profunda con las pruebas. Ese año fueron ajustando la receta hasta que llegaron al producto que buscaban y se plantearon el siguiente paso: «Salir del garaje y armar la empresa».</p><p>A corto plazo, prevén incorporar otras variantes de la familia.</p><p>Alcanzado este nuevo producto, O’Farrell y Tripodi decidieron cerrar su emprendimiento de cerveza artesanal y el bar, a fin de concentrar las energías.</p><p>Para dar un salto en la producción, buscaron a quien pudiera asumir la elaboración. «En 2023 comenzamos a trabajar con una de las principales destilerías de Mendoza, que lo elabora a partir de nuestra receta y procedimientos», dijo Kelly. Y añadió: «Empezamos con lotes de 1.000 litros y lo fuimos duplicando, para llegar a un punto de equilibrio con lotes de 10.000 botellas. Hay dos vías para crecer: mediante la búsqueda de capital o a través de capital propio. Nosotros apuntamos a esta segunda forma; todo lo que obtenemos va a reinversión».</p><div>\n<p>La marca se vende en 120 locales en Argentina; el próximo paso es llegar a Chile.</p>\n</div><p>Hoy, Vecino se vende en más de 120 lugares del país, y tiene como principales plazas a Buenos Aires, Mendoza y Córdoba. Está disponible en bares, restaurantes y vinotecas, y llega también al consumidor final a través de su e-commerce.</p><p>Para los emprendedores, el plan de negocio consta de dos etapas: posicionar la marca en la Argentina, para luego aterrizar en otros países. «Queremos abrir nuestro canal de exportación, mediante distribuidores. Eso está encaminado. El mercado más cercano es Chile», cerró Tripodi.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-14T06:10:00.254",
  "ttr": 159,
  "type": "article"
}