{
  "url": "https://rurales.elpais.com.uy/mercados/debilidad-del-tipo-de-cambio-hunde-la-referencia-del-novillo-mercosur",
  "title": "Debilidad del tipo de cambio hunde la referencia del Novillo Mercosur",
  "description": "Faxcarne|La debilidad de las monedas de Brasil y Argentina tiran hacia abajo el valor medio del novillo expresado en dólares. En Brasil el real se debilitó 4,5% en la semana y 14% en los últimos tres meses,...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/debilidad-del-tipo-de-cambio-hunde-la-referencia-del-novillo-mercosur",
    "https://rurales.elpais.com.uy/mercados/debilidad-del-tipo-de-cambio-hunde-la-referencia-del-novillo-mercosur?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4f36b30/2147483647/strip/true/crop/4956x2409+0+128/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F00%2Fed7bb9fc4410a1c0ac0b6244ea04%2Fnota-1.JPG",
  "content": "<div>\n<p>Faxcarne|La debilidad de las monedas de <b>Brasil </b>y <b>Argentina </b>tiran hacia abajo el valor medio del <b>novillo </b>expresado en dólares. En Brasil el real se debilitó 4,5% en la semana y 14% en los últimos tres meses, en tanto que en Argentina el dólar no oficial superó los Ar$ 1.400 esta semana, con una devaluación de 2,6% en el tipo de cambio con el que liquidan los exportadores de carne.</p><p>El <b>Índice Faxcarne del Novillo Mercosur </b>perdió 6 cents en la semana a US$ 2,90 el kilo carcasa.</p><p>En <b>Brasil </b>la devaluación más que compensó la suba del macho a faena en la moneda local. El boi gordo bajó 8 cents en la semana a US$ 2,41 el kilo carcasa, perforando el mínimo de US$ 2,50 que había alcanzado en la primera quincena de setiembre del año pasado.</p><p>En <b>Argentina </b>el precio del novillo de exportación volvió a mantenerse estable en la moneda local, por lo que la referencia en dólares refleja la pérdida de valor del peso argentino. El novillo de exportación bajó 10 cents en la semana a US$ 3,74 el kilo carcasa, incluyendo el impuesto de 9% a la exportación de carne.</p><p>En <b>Uruguay </b>y <b>Paraguay </b>el precio corrigió al alza en la semana. Uruguay tiene el precio más alto de la región, con el novillo especial que se acerca a los US$ 4,00. En Paraguay subió 5 cents a US$ 3,05.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-04T19:50:43.961",
  "ttr": 47,
  "type": "article"
}