{
  "url": "https://www.elpais.com.uy/informacion/politica/el-fa-le-reclama-a-los-blancos-que-se-hagan-cargo-y-que-repudien-institucionalmente-el-accionar-de-iturralde",
  "title": "El FA le reclama a los blancos que \"se hagan cargo\" y que repudien institucionalmente el accionar de Iturralde",
  "description": "El Frente Amplio (FA) le exigió ayer al Partido Nacional que asuma la responsabilidad política, que pida disculpas y que repudie el comportamiento de su extitular, Pablo Iturralde. El accionar de la izquierda...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/el-fa-le-reclama-a-los-blancos-que-se-hagan-cargo-y-que-repudien-institucionalmente-el-accionar-de-iturralde",
    "https://www.elpais.com.uy/informacion/politica/el-fa-le-reclama-a-los-blancos-que-se-hagan-cargo-y-que-repudien-institucionalmente-el-accionar-de-iturralde?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/05dbfbe/2147483647/strip/true/crop/1009x490+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F43%2F6322013a488eab123e83e9347a72%2Fimagen-ffl-0348.jpg",
  "content": "<div>\n<p>El <b>Frente Amplio</b> (FA) le exigió ayer al <b>Partido Nacional </b>que asuma la <b>responsabilidad política</b>, que pida disculpas y que repudie el comportamiento de su extitular, <b>Pablo Iturralde</b>. El accionar de la izquierda responde a las revelaciones que derivaron en la <a href=\"https://www.elpais.com.uy/informacion/politica/renuncio-pablo-iturralde-a-la-presidencia-del-directorio-del-partido-nacional-tras-difusion-de-chats-con-penades\" target=\"_blank\"><b>renuncia de Iturralde </b>a la titularidad del directorio nacionalista</a>, luego que Búsqueda divulgara la semana pasada una serie de conversaciones que, a través de WhatsApp, mantuvo en marzo de 2023 con <b>Gustavo Penadés</b>, en donde le dice que él incidió para que la fiscal <b>Alicia Ghione</b> asumiera la causa por abuso sexual contra el legislador, y le comenta que ella es “su amiga” y que es “nuestra”.</p><p>“Llama mucho la atención que no haya tenido un reproche institucional de su partido”, cuando “reconoció haber presionado a fiscales”, dijo el senador <b>José Carlos Mahía</b>.</p><p>La oposición -cuyas bancadas en el Senado y en Diputados analizaron la situación ayer junto al presidente de la fuerza política, <b>Fernando Pereira</b>- prepara asimismo una serie de acciones políticas, referidas a las declaraciones que hizo recientemente Ghione, que se quejó la semana pasada en una audiencia de que la Policía le había entregado una “investigación livianita” en torno al caso de Penadés.</p><p>Tal como lo había indicado El País, el jueves pasado Ghione afirmó que en <b>Delitos Especiales </b>de<b> Crimen Organizado </b>la habían “jodido” al, por ejemplo, omitir en su informe detalles sustanciales de la indagatoria sobre el exdirector del Comcar, <b>Carlos Tarocco</b>, uno de los integrantes de la “trama” organizada para favorecer al exsenador. Al punto que, señaló, tuvo que encargar otro informe.</p><div>\n<figure>\n<picture>\n<img alt=\"Pablo Iturralde\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0f0ccb4/2147483647/strip/true/crop/1600x1043+0+0/resize/1440x939!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F82%2Fd6205ad04b5182c0269698a8d232%2Fwhatsapp-image-2024-05-23-at-11-22-03-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/379dc41/2147483647/strip/true/crop/1600x1043+0+0/resize/2880x1878!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F82%2Fd6205ad04b5182c0269698a8d232%2Fwhatsapp-image-2024-05-23-at-11-22-03-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0f0ccb4/2147483647/strip/true/crop/1600x1043+0+0/resize/1440x939!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F82%2Fd6205ad04b5182c0269698a8d232%2Fwhatsapp-image-2024-05-23-at-11-22-03-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Pablo Iturralde.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>Por este tema, el FA se declaró en “sesión permanente” y prometió a corto plazo un llamado a sala al ministro del Interior,<b> Nicolás Martinelli</b>. El día y la forma, dijo, serán evaluados oportunamente. Mahía explicó la decisión en función de que la izquierda quiere contar con todos los elementos del caso para plantear las acciones parlamentarias correspondientes.</p><p>“Cada día aparece algo nuevo, y peor”, lamentó.</p><p>La diputada <b>Micaela Melgar </b>(PCU) reclamó, en tanto, que el <b>Partido Nacional</b> repudie en términos institucionales el accionar de Iturralde. En su visión, este partido deberá ensayar una autocrítica y “hacerse cargo”.</p><div>\n<p>\n</p><h3>Insuficiente</h3>\n<p></p>\n</div><p>Para el Frente Amplio es indudable que todo este hecho desencadenó una <b>crisis política</b>, y esto lo demuestra, por ejemplo, la renuncia del titular del principal partido del gobierno. “El presidente del Partido Nacional y un exsenador acusado de pedofilia, mantuvieron un intercambio en el que se establecía con claridad la voluntad de interferir en el accionar del sistema de justicia”, señaló Pereira.</p><p>El presidente del FA volvió a cuestionar la reacción ante el tema del precandidato nacionalista<b> Álvaro Delgado</b>. “La renuncia de Iturralde no fue ni valiente, ni suficiente”, expresó. “Fue el paso mínimo que correspondía ante un nuevo acto de debilitamiento de las instituciones”, agregó. Para Pereira, todo este asunto vinculado a la más reciente polémica que afecta al gobierno forma parte de una “dinámica inaceptable” que, en su visión, consiste en “asumir que las leyes se pueden interpretar discrecionalmente en función del objetivo que se persiga”.</p><div>\n<figure>\n<picture>\n<img alt=\"Fernando Pereira, presidente del Frente Amplio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e161105/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F49%2F663085234313af5e9c0ba0b668f1%2Fjmr-0510.JPG 1x, https://imgs.elpais.com.uy/dims4/default/8fbc163/2147483647/strip/true/crop/4096x2720+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F49%2F663085234313af5e9c0ba0b668f1%2Fjmr-0510.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e161105/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F49%2F663085234313af5e9c0ba0b668f1%2Fjmr-0510.JPG\" />\n</picture>\n<div>\n<figcaption>Fernando Pereira, presidente del Frente Amplio.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Dicen que un país “no se gobierna por Whatsapp”</h3>\n<p></p>\n</div><p>El presidente del Frente Amplio (FA), Fernando Pereira, apeló al polémico intercambio que tomó estado público en los últimos días entre Pablo Iturralde y Gustavo Penadés para lamentar la “enorme relevancia” que, afirma, han tenido para este gobierno y para el funcionamiento del Estado este tipo de conversaciones.</p><p>El presidente del FA recordó al respecto la “falta de regularidad” que han tenido, según su visión, las reuniones del<b> Consejo de Ministros </b>en este período, así como las de otros ámbitos previstos por la Constitución para robustecer el funcionamiento de las instituciones. “Un país no se gobierna por WhatsApp”, dijo Pereira. El titular de la coalición de izquierda, además, concluyó: “Se precisan instituciones en funcionamiento para preservar la calidad democrática”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/javier-garcia-dijo-que-yamandu-orsi-y-carolina-cosse-dan-pena-y-que-no-se-les-cae-una-idea\">\nJavier García dijo que Yamandú Orsi y Carolina Cosse \"dan pena\" y que \"no se les cae una idea\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-apunto-a-lacalle-pou-de-presionar-a-fiscalia-esta-pasando-una-linea-que-no-corresponde\">\nOrsi acusó a Lacalle Pou de presionar a Fiscalía: \"Está pasando una línea que no corresponde\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gurmendez-mensaje-de-iturralde-revela-inconducta-personal-grave-que-puede-determinar-efectos-electorales\">\nGurméndez: mensaje de Iturralde revela “inconducta personal grave” que “puede determinar efectos electorales”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/amnistia-internacional-manifesto-preocupacion-por-el-debilitamiento-del-sistema-de-garantias-en-uruguay\">\nAmnistía Internacional manifestó preocupación por el \"debilitamiento del sistema de garantías\" en Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-28T07:20:00.252",
  "ttr": 141,
  "type": "article"
}