{
  "url": "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-visita-a-Boston-River-este-martes-en-el-Campeones-Olimpicos-de-Florida-uc890205",
  "title": "Apertura: Nacional visita a Boston River este martes en el Campeones Olímpicos de Florida",
  "description": "Pensando en la Anual                                    El Tricolor viene de caer ante Libertad en Paraguay por Libertadores, mientras que el Sastre acumula cuatro victorias al hilo a nivel...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-visita-a-Boston-River-este-martes-en-el-Campeones-Olimpicos-de-Florida-uc890205",
    "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-visita-a-Boston-River-este-martes-en-el-Campeones-Olimpicos-de-Florida-uc890205?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890205="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882108.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Pensando en la Anual</p>\n                                    <h2>El Tricolor viene de caer ante Libertad en Paraguay por Libertadores, mientras que el Sastre acumula cuatro victorias al hilo a nivel local.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Boston River y Nacional se enfrentarán este martes desde\nlas 19:00 horas en el estadio Campeones Olímpicos de Florida por el cierre de\nla última fecha del Torneo Apertura.</p><p>El Sastre, que viene de derrotar 2-1 a Racing dos viernes\natrás, acumula cuatro victorias consecutivas. Actualmente, los dirigidos por\nJadson Viera se ubican cuartos en el campeonato corto y buscarán ganar para\nterminar terceros. Hasta el momento, cosecharon 27 puntos, ocho victorias, tres\nempates y tres derrotas.</p><p>Viera repetiría el equipo que derrotó al Cervecero. Los locales\nse perfilan con Juan Ignacio González; Emanuel Beltrán, Juan Rodríguez, Gian Franco\nAllala y Gianni Rodríguez; Agustín Amado, Gastón Pérez y Martín Fernández; Juan\nManuel Gutiérrez, Bruno Damiani y Emiliano Gómez.</p><p>Del otro lado está el Tricolor, que cayó 2-1 de atrás\nante Libertad de Paraguay en Asunción el pasado jueves por la última fecha de\nla fase de grupos de la Copa Libertadores. A nivel local, los bolsilludos ya\nsaben que terminarán segundos en el Apertura y no se cruzarán con Peñarol en los\ngrupos del Intermedio, aunque sí puede haber clásico en una eventual final. Los albos buscarán ganar para recortar a siete la diferencia con el Aurinegro en la tabla Anual.</p><p>De cara a este encuentro, Álvaro Recoba no podrá contar\ncon Luis Mejía. El arquero titular del Bolso fue convocado por la selección de\nPanamá para la primera fecha de Eliminatorias de la Concacaf rumbo al Mundial\n2026 de México, Estados Unidos y Canadá.</p><p>Tampoco estarán a la orden Diego Polenta, que se encuentra\nsuspendido por acumulación de tarjetas amarillas, ni Mateo Antoni, quien\ncontinúa recuperándose de su fuerte contusión en su tobillo derecho, sufrida\nante Deportivo Maldonado el pasado 20 de mayo.</p><p>El probable once tricolor es con Ignacio Suárez; Leandro\nLozano, Franco Romero, Juan Izquierdo y Gabriel Báez; Antonio Galeano, Cristian Oliva, Alexis\nCastro y Gastón González; Gonzalo Carneiro y Ruben Bentancourt.</p><p>Esteban Ostojich será el encargado de impartir justicia\ncomo árbitro principal del choque, acompañado por los asistentes Martín Soppi y\nNicolás Piaggio. Federico Arman fue designado como cuarto juez, mientras que\nLeodán González y Mathías Muníz estarán en el video arbitraje.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}