{
  "url": "https://www.elpais.com.uy/vida-actual/estudiar-en-las-mejores-universidades-del-reino-unido-la-historia-de-tres-uruguayos-que-lo-lograron",
  "title": "Estudiar en las mejores universidades del Reino Unido: la historia de tres uruguayos que lo lograron ",
  "description": "Desde hace 40 años, el Ministerio de Relaciones Exteriores y Desarrollo británico financia un programa para que estudiantes se formen sus universidades. Más de 200 uruguayos han sido becados.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/estudiar-en-las-mejores-universidades-del-reino-unido-la-historia-de-tres-uruguayos-que-lo-lograron"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7fa9fe7/2147483647/strip/true/crop/1000x486+0+90/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F45%2Fbd521916422cbc15bb0818b1a337%2Fmariano-ayende.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Mariano Ayende.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/985e126/2147483647/strip/true/crop/969x666+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F45%2Fbd521916422cbc15bb0818b1a337%2Fmariano-ayende.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0862c88/2147483647/strip/true/crop/969x666+16+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F45%2Fbd521916422cbc15bb0818b1a337%2Fmariano-ayende.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/985e126/2147483647/strip/true/crop/969x666+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F45%2Fbd521916422cbc15bb0818b1a337%2Fmariano-ayende.jpg\" />\n</picture>\n<p>\n</p><figcaption>Mariano Ayende en un campus de University College de Londres</figcaption><p></p>\n</figure>\n</div><div>\n<p>La historia es más o menos así: en 1983, el entonces Secretario de Estado de Asuntos Exteriores del <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/primer-ministro-del-reino-unido-anuncia-mano-dura-contra-el-matonismo-de-extrema-derecha-tras-disturbios\">Reino Unido</a>, Francis Pym, anunció que el gobierno había creado un nuevo programa de <b>becas </b>para estudiantes de todo el mundo. Un año después, el programa, denominado FCO Scholarships and Awards Scheme, recibió a las primeras 100 personas para estudiar maestrías en universidades inglesas. En 1994 el programa cambió su nombre por <b>Chevening</b>. En 2001 habían estudiado en Reino Unido unos 25 mil estudiantes. En 2024 son más de 57 mil.</p><p>El 6 de agosto se abrieron las <b>inscripciones </b>para postular al período 2025-2026 de la beca, que actualmente financian el Ministerio de Relaciones Exteriores y Desarrollo británico y otras organizaciones asociadas. Los requisitos para aplicar son sencillos: ser profesional, contar con un título de grado y tener dos años de experiencia laboral. No hay un límite de edad ni un nivel de inglés requerido.</p><p>Entre esos 57 mil estudiantes que han sido <b>becados</b>, hay más de 200 uruguayos. En este momento, diez de ellos están terminando sus maestrías. En setiembre, otros nueve viajarán para comenzarlas. Estas son las historias de Fiorella, Mariano y Victoria, y de cómo, sin conocerse, tuvieron el mismo deseo -vivir una experiencia en el exterior, seguir estudiando, conocer el mundo- y la misma forma de intentarlo: postular para una beca en Reino Unido.</p><div>\n<p>\n</p><h3>Mariano: volver a internarlo</h3>\n<p></p>\n</div><p> Siempre supo que quería estudiar en el <b>exterior</b>. Por eso, Mariano Ayende, 34 años, químico farmacéutico, aplicó por primera vez a la beca Chevening en 2017. Esa vez llegó a la etapa final de un largo proceso de evaluación y selección, pero no estuvo entre los elegidos. Cinco años después, en 2022, durante una revisión de su plan de carrera en la empresa en la que trabajaba y tras hablar con referentes, colegas y amigos, decidió cambiar el rumbo hacia la salud digital, un área clave según la OMS, explica Mariano, “para lograr acceso universal y sistemas de salud equitativos y sostenibles”.</p><p>Sabía que Reino Unido estaba avanzado en el tema, entonces volvió a insistir con Chevening. “Es más que una beca para estudiar. Es un <b>programa </b>dedicado a potenciar futuros líderes, ofreciendo la posibilidad de ser parte de una comunidad de profesionales de todo el mundo, que brinda oportunidades de desarrollo profesional durante y después del máster”.</p><p>Actualmente Mariano está terminando sus estudios en <b>University College London</b>, una de las universidades más grandes y prestigiosas de Reino Unido, cursando una maestría en Digital Health and Entrepreneurship (salud digital y emprendimiento), al mismo tiempo que está realizando una pasantía en una startup que desarrolló una solución para diagnosticar trastornos mentales a través de inteligencia artificial.</p><p>Adaptarse a las formas de enseñanza fue un desafío porque eran diferentes a las que él conocía. \"Sin embargo, la <b>universidad </b>te proporciona todas las herramientas y el soporte necesario para que saques el máximo provecho, superando mis expectativas en cuanto al acceso a información y asesoramiento. Incluyendo decenas de eventos de networking con referentes del área y una formación adicional muy completa en desarrollo de carrera profesional\". </p><p>Más allá de lo académico “he tenido oportunidades extracurriculares únicas, como nadar en el Centro Acuático de Londres, donde se desarrollaron los Juegos Olímpicos, o celebrar el Año Nuevo Chino con la comunidad de <b>estudiantes </b>de ese país. Pero, sin duda, lo más valioso ha sido generar vínculos con personas de todo el mundo, con diferentes formaciones, culturas, enriqueciéndome en lo personal y profesional”.</p><div>\n<p>\n</p><h3>Fiorella, un antes y un después</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Fiorella Santo.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e0f7f37/2147483647/strip/true/crop/747x538+0+0/resize/747x538!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Fcd%2F1f867b1744b3b382261a2012b3e7%2Ffiorella-santo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4ebfe5e/2147483647/strip/true/crop/747x538+0+0/resize/1494x1076!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Fcd%2F1f867b1744b3b382261a2012b3e7%2Ffiorella-santo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e0f7f37/2147483647/strip/true/crop/747x538+0+0/resize/747x538!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Fcd%2F1f867b1744b3b382261a2012b3e7%2Ffiorella-santo.jpg\" />\n</picture>\n<p>\n</p><figcaption>Fiorella Santo durante sus días en Reino Unido </figcaption><p></p>\n</figure>\n</div><p> “Hay un ‘antes y un después’ en mi vida a partir de Chevening”, dice Fiorella Santo, 40 años, licenciada en Estudios Internacionales. Llegó a los 35, después de varios años de <b>experiencia </b>laboral.</p><p>“Sentía que era el momento de perfeccionar mi conocimiento académico en temas de logística y supply chain; y en ese entonces Uruguay no contaba con una propuesta acreditada como <b>máster </b>en esas áreas”, cuenta. Aplicó porque, además de la maestría, tenía ganas de vivir la experiencia de estudiar en el exterior.</p><p>Eligió tres cursos en universidades diferentes, escribió ensayos relacionados con su experiencia y su plan de carrera, pasó por varias entrevistas y, en setiembre de 2019, empezó sus estudios en Logistics and Supply Chain Management (Logística y gestión de la cadena de suministro) en la <b>Universidad de Huddersfield</b>, una ciudad de la parte oeste de Yorkshire.</p><p>“El ambiente allí no se parece en nada a lo que puede experimentar un estudiante en <b>Londres</b>. Se trata de una ciudad muy pequeña que en algún momento fue un centro de producción textil. Actualmente la universidad es el epicentro y alrededor de ella se concentran todas las actividades. En mi curso no había ningún otro estudiante latinoamericano, la mayoría eran ingleses y algunos extranjeros de otras ciudades de Europa. Esto hizo que pudiese perfeccionar bastante el inglés. Sin embargo, lo más importante es que pude generar muy buenos vínculos y redes de contacto que continúan hasta el día de hoy”.</p><p>Chevening, dice Fiorella, no solo le permitió ampliar su red de contactos en Reino Unido, sino que también la ayudó a generar nuevos vínculos en Uruguay. \"A mi regreso me incorporé a “GBUA - Graduates from British Universities Association”; que es una red de alumni que nuclea a todos los uruguayos que estudiaron en Reino Unido\". </p><div>\n<p>\n</p><h3>Victoria: Gales en el corazón</h3>\n<p></p>\n</div><p> Cuando llegó a la ciudad de Cardiff, en <b>Gales</b>, para estudiar un máster en Data Science and Analytics (ciencia de datos y análisis), Victoria Friss de Kereki, entonces 27 años, no conocía a nadie. “Pero la Universidad de Cardiff se distingue por la experiencia del <b>alumno </b>y eso se nota mucho desde el primer momento. Rápidamente me integré en grupos de la universidad, de la maestría, al equipo de hockey, al equipo de pesas, y al grupo de jueces de CrossFit de Reino Unido”, cuenta.</p><div>\n<figure>\n<picture>\n<img alt=\"Victoria.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8474c75/2147483647/strip/true/crop/743x434+0+0/resize/743x434!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F80%2Ff9468dae4379a6d4b54a43b6e9bf%2Fvictoria.jpg 1x, https://imgs.elpais.com.uy/dims4/default/659f268/2147483647/strip/true/crop/743x434+0+0/resize/1486x868!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F80%2Ff9468dae4379a6d4b54a43b6e9bf%2Fvictoria.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8474c75/2147483647/strip/true/crop/743x434+0+0/resize/743x434!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F80%2Ff9468dae4379a6d4b54a43b6e9bf%2Fvictoria.jpg\" />\n</picture>\n<p>\n</p><figcaption>Victoria Friss de Kereki en Oxford University</figcaption><p></p>\n</figure>\n</div><p>La <b>maestría </b>se sumó a un camino que venía recorriendo tras haber estudiado Contabilidad y Administración y de haber inclinado su carrera hacia los datos. Había hecho un posgrado y un máster para especializarse antes de postular para la beca. </p><p>“Elegí la maestría en Data Science and Analytics, entre otras cosas, porque es dirigida conjuntamente por la Facultad de Matemáticas y la Facultad de Computación, lo que representó un gran desafío dado que mi carrera de grado no pertenecía a ninguna de esas facultades, pero también una gran oportunidad de aprendizaje y desarrollo”, dice.</p><p>Aunque había estudiado sobre la ciudad y la universidad, la experiencia fue diferente: mucho más intensa y desafiante. Caminar por los parques de Cardiff, participar de las celebraciones tradicionales de <b>Edimburgo</b>, ir a las fiestas temáticas que celebran los equipos deportivos, realizar una pasantía en el Instituto de innovación en seguridad, crimen e inteligencia de la universidad o conocer lugares que ni siquiera sabía que existían hizo de este tiempo algo que va más allá de los estudios. </p><p>“Siento que he vivido tantas cosas que he cambiado y madurado mucho. Siento una profunda sensación de pertenencia; sigo siendo uruguaya, claro, pero me he integrado totalmente a la cultura británica. Hoy<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-nuevo-gobierno-de-reino-unido-del-partido-laborista-se-enfrenta-a-su-primer-gran-desafio-cual-es\">Gales</a> y el Reino Unido ocupan un lugar especial en mi corazón”.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/soledad-gago",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-08T06:00:00.528",
  "ttr": 240,
  "type": "article"
}