{
  "url": "https://www.elpais.com.uy/tvshow/teatro/temporada-lirica-2024-hara-un-homenaje-a-giacomo-puccini-y-a-los-20-anos-de-la-reapertura-del-teatro-solis",
  "title": "Temporada Lírica 2024 hará un homenaje a Giacomo Puccini y a los 20 años de la reapertura del Teatro Solís",
  "description": "Este miércoles en la Sala Zavala Muniz se anunció la Temporada Lírica 2024 del teatro y se conocieron las obras que serán presentadas. El primer título será \"La Bohème\", de Puccini, uno de los más populares de la historia de la lírica. Los detalles.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/temporada-lirica-2024-hara-un-homenaje-a-giacomo-puccini-y-a-los-20-anos-de-la-reapertura-del-teatro-solis",
    "https://www.elpais.com.uy/tvshow/teatro/temporada-lirica-2024-hara-un-homenaje-a-giacomo-puccini-y-a-los-20-anos-de-la-reapertura-del-teatro-solis?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1105097/2147483647/strip/true/crop/1600x778+0+276/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2Fd8%2Fbb9fe33042ee94b5c5fe238836d9%2Flanzamiento-temporadaliricateatrosolis-2024-5.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Este miércoles por la mañana en la Sala Zavala Muniz se anunció la <b>Temporada Lírica 2024</b> del Teatro Solís. En la presencia de <b>Malena Muyala</b>, directora del teatro, <b>Débora Quiring</b>, directora de la División Promoción cultural de la Intendencia de Montevideo,<b> Martín Jorge</b>, director artístico de la temporada lírica,<b> Martín García</b>, director de la Orquesta Filarmónica de Montevideo y<b> María Inés Obaldía</b>, directora de cultura de la IMM, se conocieron los títulos que serán presentados.</p><p>Este año la temporada estará enmarcada por el centenario de la muerte del célebre compositor italiano <b>Giacomo Puccini</b> y los <b>20 años de la reapertura del Teatro Solís</b>, temas que, según enmarcó Muyala, representan gran emotividad para todos los involucrados y para el público.</p><p>Así, el primer título presentado será <b>La Bohème</b>, de Puccini, uno de los más populares de la historia de la lírica. El espectáculo contará con la<b> Orquesta Filarmónica de Montevideo</b> junto a más de 80 artistas en escena. Tiene producción del Teatro Colón de Buenos Aires, dirección musical del maestro Martín García y dirección escénica de Stefano Trespidi.</p><p>\"Ambientada en el bohemio Barrio Latino de París, esta historia atemporal sigue las vidas entrelazadas de un grupo de jóvenes artistas mientras navegan por el amor, la amistad y los desafíos de la vida en la ciudad\", adelanta la presentación de la pieza.</p><p>La funciones se realizarán los días 17, 19 y 21 de mayo de 2024, desde las 20.00 horas en la sala principal del Solís.</p><p>Las y los cantantes que integran la obra son: la soprano rusa <b>Mira Alkhovik</b>, el tenor mexicano-estadounidense <b>Galeano Salas</b>, la soprano sur coreana <b>Yerang Park</b>, el barítono uruguayo <b>Alfonso Mujica</b>, el barítono uruguayo <b>Sebàstian Klastornick</b>, el bajo-barítono argentino <b>Fernando Radó</b>, y el bajo-barítono uruguayo <b>Enzo Romano</b>.</p><p>Las entradas ya están a la venta en Tickantel y en boletería del teatro, y van de 400 a 2500 pesos. Hay 2x1 con Club El País. </p><div>\n<figure>\n<picture>\n<img alt=\"Lanzamiento de la Temporada Lirica del Teatro Solís\" srcset=\"https://imgs.elpais.com.uy/dims4/default/746e1ec/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F42%2F4bc6a03b445182dc3f70d534b5b5%2Flanzamiento-temporadaliricateatrosolis-2024-4.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/77b6a42/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F42%2F4bc6a03b445182dc3f70d534b5b5%2Flanzamiento-temporadaliricateatrosolis-2024-4.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/746e1ec/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F42%2F4bc6a03b445182dc3f70d534b5b5%2Flanzamiento-temporadaliricateatrosolis-2024-4.jpeg\" />\n</picture>\n<div>\n<figcaption>Lanzamiento de la Temporada Lírica del Teatro Solís 2024.</figcaption><p>Foto: Pablo da Rosa</p></div>\n</figure>\n</div><p>Ya en agosto llegará el <b>Festival Puccini</b>, con más óperas del famoso compositor. La primera será <b>Suor Angelica</b>, ópera de un solo acto donde la acción se desarrolla en un monasterio a fines de 1600. Tendrá función el 13 de agosto a las 20.00 y dirección musical de Martín García.</p><p>El 16 y 18 presentarán<b> Gianni Schichi</b>. Se trata de una ópera cómica, la tercera y última de las óperas (precedida por <i>Il tabarro</i> y <i>Suor Angelica</i>) que conforman<i> El tríptico</i>, y está basada en<i>\"</i>El canto trigésimo del infierno\"<i> </i>de la <i>Divina Comedia </i>de <b>Dante Alighieri</b>. </p><p>Además de la dirección musical de Martín Jorge, tendrá dirección escénica de Florencia Caballero Bianchi.</p><p>El festival termina el 22 de agosto con la <b>Gala Puccini </b>con<b> </b>dirección escénica de Lorenzo Tazzieri. \"Montevideo merecía un<b> Festival Puccini </b>que diera cuenta de su diversidad\", sostuvo la directora de Cultura de la IMM, María Inés Obaldía.</p><p>El <b>año lírico del Solís </b>tendrá su cierre en diciembre con <b>Casting</b>,<b><i> A la caza de Bernarda Alba</i></b> del español Antonio Meliveo. Tendrá funciones del 21 al 28 de diciembre a las 20.00. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/creo-un-ciclo-para-acercar-y-celebrar-el-arte-flamenco-y-lo-lleva-al-solis-con-artistas-de-varios-paises\">\nCreó un ciclo para acercar y celebrar el arte flamenco y lo lleva al Solís con artistas de varios países\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/vikingur-olaffson-la-estrella-mundial-de-la-musica-que-llega-al-solis-amor-a-bach-libertad-y-futbol-uruguayo\">\nVíkingur Ólaffson, la estrella mundial de la música que llega al Solís: amor a Bach, libertad y fútbol uruguayo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/la-banda-sinfonica-y-el-clasico-que-cumple-un-siglo-la-gira-por-barrios-y-el-concierto-con-musica-de-bernstein\">\nLa Banda Sinfónica y el clásico que cumple un siglo, la gira por barrios y el concierto con música de Bernstein\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-08T19:18:24.692",
  "ttr": 113,
  "type": "article"
}