{
  "url": "https://www.elpais.com.uy/mundo/putin-no-se-detendra-tenemos-que-pararlo-dijo-ursula-von-der-leyen-presidenta-de-la-comision-europea",
  "title": "“Putin no se detendrá, tenemos que pararlo”, dijo Ursula Von Der Leyen, presidenta de la Comisión Europea",
  "description": "Agencia EFE, AFP.\"Los ministros de Exteriores del G7 reafirmaron ayer su apoyo político, militar y financiero” a Ucrania, según anunció en Múnich, Alemania, el jefe de la diplomacia italiana, Antonio Tajani....",
  "links": [
    "https://www.elpais.com.uy/mundo/putin-no-se-detendra-tenemos-que-pararlo-dijo-ursula-von-der-leyen-presidenta-de-la-comision-europea",
    "https://www.elpais.com.uy/mundo/putin-no-se-detendra-tenemos-que-pararlo-dijo-ursula-von-der-leyen-presidenta-de-la-comision-europea?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8b81fd2/2147483647/strip/true/crop/5000x2431+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2Fb0%2F660387ef4054962434bace65d7ed%2Fimagen-cdff65e7e66de2d7960c38ab59602585bfd32ca8.jpg",
  "content": "<div>\n<p><b><i>Agencia EFE, AFP.</i></b><br />\"Los <b>ministros de Exteriores del G7</b> reafirmaron ayer su apoyo político, militar y financiero” a <a href=\"https://www.elpais.com.uy/mundo/ucrania-admite-situacion-de-extremo-compleja-en-el-frente-de-batalla-faltan-soldados\" target=\"_blank\"><b>Ucrania</b></a>, según anunció en <b>Múnich</b>, <b>Alemania</b>, el jefe de la diplomacia italiana, <b>Antonio Tajani</b>. Asimismo pidieron “un alto el fuego” en <a href=\"https://www.elpais.com.uy/mundo/israel-anuncio-la-detencion-de-100-presuntos-terroristas-y-hamas-exigio-un-cese-al-fuego\" target=\"_blank\"><b>Gaza</b></a><b> </b>que debe facilitar “la liberación de los rehenes” en poder del grupo palestino terrorista <b>Hamás </b>y ayudar al pueblo palestino.</p><p><b>Estados Unidos</b>, Canadá, Francia, Reino Unido, Alemania, Japón e Italia, que desempeña la presidencia de turno, mostraron así su compromiso en la reunión que sus responsables de <b>Exteriores </b>mantuvieron en los márgenes de la <b>Conferencia de Seguridad</b>, en la que se guardó un minuto de silencio por el líder opositor ruso <b>Alexei Navalny</b>.</p><p>“Por sus ideas y su lucha por la libertad y la corrupción en Rusia, <b>Navalny </b>fue llevado a la muerte. Rusia debe aclarar su muerte y poner fin a la inaceptable represión de la disidencia política”, dijo <b>Tajani</b>, también <b>vicepresidente del Gobierno italiano</b>. “No sabemos cuáles han sido las causas de la muerte” del <b>disidente ruso</b>, “un hombre que ha dedicado su vida a la libertad y la defensa de la democracia” que estaba “detenido en un <b>auténtico gulag </b>en condiciones de detención que no reconocemos”, añadió.</p><p>Sobre la<b> guerra en Gaza</b>, Tajani relató escenas traumáticas que le habían contado víctimas del ataque de <a href=\"https://www.elpais.com.uy/mundo/israel-anuncio-la-detencion-de-100-presuntos-terroristas-y-hamas-exigio-un-cese-al-fuego\" target=\"_blank\"><b>Hamás</b></a>del 7 octubre y dijo que el grupo terrorista es el responsable de la muerte de miles de civiles, pero, añadió, que “ha llegado el momento” de mirar hacia adelante, al ser preguntado sobre si Italia pensaba reconocer a Palestina. Explicó también que el G7 “apoya el trabajo de la <b>Autoridad Nacional Palestina</b> (ANP) y pedimos una reforma para que pueda ser, después de la guerra, protagonista de la vida de Gaza”.</p><p>Los ministros también hablaron de la <b>situación del Líbano</b> -subrayamos el papel de las Fuerzas Armadas libanesas- y en el Mar Rojo.</p><p>“Estamos preocupados por los <b>ataques de los huties</b> a las naves mercantiles que provocan enormes daños a las economías”, “tenemos el deber de defender el transporte”, dijo, al referirse a las acciones que lleva a cabo la operación marítima europea.</p><div>\n<p>\n</p><h3>Navalny</h3>\n<p></p>\n</div><p><b>Rusia </b>guardó silencio ayer sábado sobre la muerte en prisión del <a href=\"https://www.elpais.com.uy/mundo/vladimir-putin-lo-mato-dice-el-equipo-de-alexei-navalny-tras-recibir-su-madre-certificado-de-defuncion\" target=\"_blank\"><b>opositor del Kremlin</b></a> Alexéi Navalny, cuyo entorno acusó a las autoridades de retener sus restos para “cubrir sus huellas”.</p><p>A pesar del riesgo a ser detenidos, cientos de rusos participaron en pequeñas concentraciones ayer para homenajear al famoso detractor del Kremlin, muerto la víspera en una prisión del Ártico ruso.</p><p>Desde el viernes, <b>la policía arrestó a 401 personas</b>, según la oenegé de derechos humanos OVD-Info. Miles de rusos en el exilio también salieron a las calles para protestar por lo que consideran un asesinato por encargo del <b>Kremlin</b> y convocaron más acciones en ciudades europeas, estadounidenses y latinoamericanas. El equipo de <b>Navalny </b>afirmó que las autoridades se niegan a entregar sus restos a su madre, argumentando que todavía no se determinó la causa de la muerte.</p><p>“Es evidente que los asesinos quieren cubrir sus huellas y por eso no entregan el cuerpo de <b>Alexéi</b>, ocultándoselo incluso a su madre”, afirmó en Telegram.</p><p>La muerte del principal opositor del presidente ruso, Vladimir Putin, se produce a un mes de unas <b>elecciones presidenciales</b> que, previsiblemente, consolidarán el poder del mandatario.</p><p>La madre del Alexéi Navalny, <b>Liudmila Naválnaya</b>, llegó ayer a la prisión ártica en la que falleció su hijo. Naválnaya, quien aseguró que no quiere recibir condolencias, se había reunido en ese mismo lugar con el opositor el pasado 12 de febrero. “Estaba sano y contento de estar vivo”, escribió la progenitora del político en Facebook.</p><div>\n<p>\n</p><h3>Reacciones</h3>\n<p></p>\n</div><p>Líderes mundiales condenaron en <b>Múnich </b>lo sucedido, entre ellos el <b>ministro británico de Asuntos Exteriores</b>, <b>David Cameron</b>, quien advirtió que la muerte del Navalny tendrá “consecuencias”.</p><p>El presidente de Francia, <b>Emmanuel Macron</b> lanzó una alerta sobre el creciente peligro internacional de la Rusia gobernada por <b>Vladímir Putin</b>, a la que acusó de mostrar una “voluntad de agresión” hacia Europa.</p><p>La presidenta de la <b>Comisión Europea</b> (CE), <b>Ursula von der Leyen</b>, dijo en la<b> Conferencia de Seguridad de Múnich</b> (MSC) que la guerra no es cuestión sólo de Rusia y de Ucrania, sino algo que afecta la seguridad de Europa y de la pregunta de si la democracia sobrevivirá. “No sólo se trata de Ucrania sino de enviar una señal a otros. La pregunta es si la democracia sobrevivirá en el mundo y si podemos defender nuestros valores. La respuesta tiene que ser sí”, dijo <b>von der Leyen</b>.</p><div>\n<p>\n</p><h3>Fuerzas israelíes insisten en que entrarán a Rafah</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Gaza: el conflicto con Hamás amenaza extenderse en la región\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ed5e9b3/2147483647/strip/true/crop/5472x3648+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F10%2F5678c19443049496bf2c6408a594%2Fimagen-afp-34fc8wq.jpg 1x, https://imgs.elpais.com.uy/dims4/default/368d35a/2147483647/strip/true/crop/5472x3648+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F10%2F5678c19443049496bf2c6408a594%2Fimagen-afp-34fc8wq.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ed5e9b3/2147483647/strip/true/crop/5472x3648+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F10%2F5678c19443049496bf2c6408a594%2Fimagen-afp-34fc8wq.jpg\" />\n</picture>\n<div>\n<figcaption>Gaza: el conflicto con Hamás amenaza extenderse en la región.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El primer ministro israelí, <b>Benjamin Netanyahu</b>, afirmó que renunciar a atacar <b>Rafah</b>, en el <b>sur de Gaza</b>, implicaría “perder la guerra” contra <b>Hamás</b>, con el cual los últimos contactos en vistas a una tregua “no han sido muy prometedores”, según Catar, uno de los mediadores.</p><p><b>Rafah</b>, en el extremo sur de Gaza, es el último gran núcleo de población del estrecho territorio en el que no han incursionado las tropas israelíes.</p><p>Ante una posible ofensiva en Rafah, los <b>tres mediadores en el conflicto</b>, Estados Unidos, <b>Catar</b> y <b>Egipto</b>, intensificaron en la semana los esfuerzos para<b> lograr un alto el fuego</b>. Pero, a pesar de las advertencias de la <b>comunidad internacional</b>, <b>Netanyahu </b>insiste en que el ejército entrará en la localidad, incluso si se logra un acuerdo con el grupo palestino terrorista Hamás para liberar a los rehenes capturados el 7 de octubre en <b>Israel</b>.</p><p>“Aunque lo logremos, entraremos en Rafah”, sentenció en una rueda de prensa retransmitida por televisión. El primer ministro catarí, <b>Mohammed bin Abdulrahman al Thani</b>, quien se reunió con ambas partes en conflicto, advirtió que los esfuerzos para una tregua se vieron obstaculizados por la insistencia de “muchos países” de que un alto el fuego debe incluir más liberaciones de rehenes, según afirmó en la Conferencia de Seguridad de Múnich. <b><i>AFP</i></b></p><div>\n<p>\n</p><h3>Conflicto \"dos estados\": Relación Arabia saudí e Israel</h3>\n<p></p>\n</div><p>Israel busca <b>normalizar sus relaciones diplomáticas con Arabia Saudí </b>al considerar que eso representaría una “victoria” contra el grupo terrorista palestino <b>Hamás</b>, pero se rehúsa a ceder a las presiones internacionales para reconocer un Estado palestino y para aceptar un cese el fuego en la Franja de Gaza.</p><p>“Normalizar las relaciones con Arabia Saudí sería claramente una victoria sobre lo que hizo Hamás”, dijo el presidente israelí, <b>Isaac Herzog</b>, en la <b>Conferencia de Seguridad de Múnich</b> (Alemania).</p><p>Según el mandatario, Hamás -al igual que <b>Irán</b>- busca boicotear los esfuerzos para normalizar los nexos diplomáticos entre Israel y Arabia Saudí, con el fin de impedir una mayor integración del Estado judío entre los países árabes de Oriente Medio.</p><p>El ministro de Exteriores saudí, <b>Faisal bin Farhan</b>, aseguró en Múnich que los países árabes se han comprometido integrar a Israel en la región si se crea un Estado palestino, una propuesta que secundó el secretario de Estado estadounidense, <b>Antony Blinken</b>, quien estimó que Israel “tiene una oportunidad extraordinaria” para garantizar su seguridad a largo plazo.</p><p>Pero Herzog dijo que su país está aún “traumatizado” por el <b>ataque terrorista</b> que Hamás perpetró el 7 de octubre y que dejó unos 1.200 muertos y 250 secuestrados, por lo que desestimó la posibilidad de abordar la creación de un Estado palestino en el corto plazo sin antes garantizar la seguridad de Israel.</p><p>“Hablar ahora de la solución de dos Estados, de un Estado Palestino, es una forma de dar, sin intención, una especie de crédito o premio a la guerra que Hamás inició. No quiero ser partícipe de ello”, argumentó.</p><p>Esta posición fue reforzada por el primer ministro israelí, <b>Benjamín Netanyahu</b>, quien reiteró que no cederá antes “los dictados internacionales”. La solución de dos Estados al conflicto palestino-israelí “se logrará solo a través de negociaciones directas entre las partes, sin condiciones previas. Israel, bajo mi liderazgo, seguirá oponiéndose firmemente a un reconocimiento unilateral de un Estado palestino”, dijo en conferencia de prensa, al estimar que tal reconocimiento supondría el “mayor premio al terrorismo”.</p><p>Herzog, que en años anteriores había abogado por la <b>solución de dos Estados</b>, recalcó que eso “no pasará si no se encuentran soluciones reales a la cuestión de seguridad de los israelíes”.</p><p>Actualmente, esta región vive el peor pico de violencia desde la<b> Segunda Intifada </b>(2000-05). Y mientras la guerra continúa, las negociaciones parecen estar estancadas. <b><i>EFE</i></b><br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-18T05:40:00.698",
  "ttr": 272,
  "type": "article"
}