{
  "url": "https://www.elobservador.com.uy/nota/a-menudo-las-cosas-no-terminan-bien-para-los-idiotas-competentes-en-la-oficina-2024118144820",
  "title": "A menudo las cosas no terminan bien para los idiotas competentes en la oficina",
  "description": "Todo el mundo conoce al menos uno. Esa persona que tiene un desempeño tan alto que se sale con la suya siendo horrible con sus colegas. Sus compañeros hablan mal de él y lo resienten, pero parece estar en una...",
  "links": [
    "https://www.elobservador.com.uy/nota/a-menudo-las-cosas-no-terminan-bien-para-los-idiotas-competentes-en-la-oficina-2024118144820",
    "https://www.elobservador.com.uy/nota/a-menudo-las-cosas-no-terminan-bien-para-los-idiotas-competentes-en-la-oficina-2024118144820/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092023/1695644232074.jpg?&cw=600&ch=365",
  "content": "<p>Todo el mundo conoce al menos uno. Esa persona que tiene un desempeño tan alto que se sale con la suya siendo horrible con sus colegas. Sus compañeros hablan mal de él y lo resienten, pero parece estar en una trayectoria cada vez más ascendente .</p><div><p>¿Por qué? Porque estos \"idiotas competentes\" obtienen resultados para sus jefes y no les importa pisar a algunos compañeros mientras lo hacen.</p><p>Hay infinitos ejemplos de esto en un lugar de trabajo típico. En un momento dado, la empresa farmacéutica Pfizer incluso estableció una política de “no idiotas”.</p><p>Me refiero a esos colegas que suelen ser crueles, groseros y mezquinos, en lugar de aquellos que pueden ser molestos pero que intentan hacer lo correcto, como los sabelotodo en las llamadas de Zoom. Se trata del trabajador que disminuye los logros de otros para avanzar en su propia carrera; el gerente que usa su estatus de para minimizar a los miembros junior del equipo; o el empleado que quiere que las cosas se hagan a su manera y se queja cuando no funciona.</p><p>El problema para muchas de estas personas es que es probable que alcancen un techo.</p><p>Es posible que hayan avanzado en su organización sin tener idea de su efecto en los demás. Algunos incluso se ven a sí mismos como inconformistas — como Elon Musk — que creen que quienes los rodean tienen que aceptar su comportamiento negativo en el lugar de trabajo y sus consecuencias.</p><p>Pero cuando muchos de estos imbéciles competentes alcanzan cierto nivel, sus malas relaciones y su reputación de ser imposibles de desafiar o confrontar finalmente los alcanzan.</p><p>“No se dan cuenta de que no se están explicando ni incluyendo a la gente”, dice Linda Hill, profesora de la Escuela de Negocios de Harvard y una de las principales expertas en liderazgo del mundo.</p><p>Su capacidad para triunfar por sí solos, combinada con una ambición excesiva, “los ciega”, añade. Como no se cuestionan a sí mismos, no desarrollan habilidades de empatía tan rápido y son menos conscientes de sí mismos. \"Si has sido una estrella y rara vez has fracasado, probablemente no te hayas examinado a ti mismo\".</p><p>En algún momento, las relaciones con los compañeros empiezan a contar de una manera más significativa. Jean-François Manzoni, presidente del Instituto Internacional para el Desarrollo Gerencial, dice que el ingreso al comité ejecutivo suele ser cuando las tensiones se revelan más claramente.</p><p>Aquí es cuando estas personalidades (normalmente alfa) tienen que abandonar la comodidad de sus leales feudos individuales y trabajar con colegas que también han ascendido a través de los niveles de la organización.</p><p>Un director de personal de una empresa industrial recuerda a una persona que había ascendido al comité ejecutivo pero, cuando fue evaluado por cazatalentos y recursos humanos para el puesto de director ejecutivo, quedó claro que lo consideraban un acosador. “Sus jefes no se dieron cuenta hasta ese momento”, afirma. \"En ese momento él quedó automáticamente descartado”.</p><p>En última instancia, el comportamiento de estos individuos afecta cómo funcionan los equipos superiores, cómo piensan sobre la estrategia y qué tan bien (o no) trabajan con la junta directiva. En algún momento es probable que se conviertan en un problema para quienes están a cargo.</p><p>\"¿Cómo se crea un equipo con este conjunto de personas que se reúnen con relativa poca frecuencia y que se reúnen para discutir temas complejos por definición, a menudo todos con prioridades contrapuestas, en un período de tiempo limitado\", dice Manzoni?</p><p>Por supuesto, hay ejemplos de personas que no agradan al personal y que han llegado a la cima. Oddi Aasheim, socio de FirstHuman, una empresa de coaching de liderazgo, dice que algunos sectores corporativos valoran rasgos como la desconsideración y el egoísmo más que otros. Existen numerosos ejemplos en la banca, el derecho y los comerciantes del mercado. Pero en la mayoría de las industrias, cree que los idiotas competentes llegarán al punto de ser “no promocionables”. Fundamentalmente, la gente quiere trabajar con personas que no sólo respetan, sino que también les agradan.</p><p>También ha habido un cambio hacia que las empresas que cotizan en bolsa se den cuenta de los beneficios de un líder más empático. La gente se siente atraída por aquellos que no sólo se preocupan por sí mismos sino que hacen cosas por los demás. De hecho, estos individuos a menudo crean mayor valor para ellos y sus organizaciones.</p><p>Adam Grant, profesor de psicología organizacional, explora este tema en su libro, Dar y recibir. Dice que la narrativa común es que los que tienen un desempeño superior alcanzan la cima gracias a su propio trabajo duro, talento y suerte. Pero el éxito depende en última instancia de cómo interactúan con los demás.</p><p>“Cuando los que sólo reciben ganan, normalmente hay alguien más que pierde”, dice Grant. Cuando los que se saben dar tienen éxito, esto “se propaga y tiene efecto cascada”.</p><p>Si te has sentido miserable a manos de un idiota competente en la oficina, no te preocupes: probablemente recibirá su merecido.</p></div>",
  "author": "Financial Times",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-18T17:48:25.521Z",
  "ttr": 164,
  "type": "article"
}