{
  "url": "https://www.elpais.com.uy/informacion/educacion/mas-de-6-000-alumnos-enfermos-en-la-capital-y-1-000-maestros-a-nivel-pais-faltan-por-casos-de-gripe",
  "title": "Más de 6.000 alumnos enfermos en la capital y 1.000 maestros a nivel país faltan por casos de gripe",
  "description": "Cartel de Escuela.Foto: Fernando Ponzetto/Archivo El País.   Redacción El PaísMás de 6.000 niños, solo en Montevideo, están faltando a clases por la ola de gripe, según un relevamiento solicitado por El País...",
  "links": [
    "https://www.elpais.com.uy/informacion/educacion/mas-de-6-000-alumnos-enfermos-en-la-capital-y-1-000-maestros-a-nivel-pais-faltan-por-casos-de-gripe",
    "https://www.elpais.com.uy/informacion/educacion/mas-de-6-000-alumnos-enfermos-en-la-capital-y-1-000-maestros-a-nivel-pais-faltan-por-casos-de-gripe?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/23358d7/2147483647/strip/true/crop/1555x756+0+239/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F19%2F637992c0eb15d.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Escuela pública\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6d0f811/2147483647/strip/true/crop/1507x1036+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F19%2F637992c0eb15d.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fe1936c/2147483647/strip/true/crop/1507x1036+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F19%2F637992c0eb15d.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6d0f811/2147483647/strip/true/crop/1507x1036+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F19%2F637992c0eb15d.jpeg\" />\n</picture>\n<div>\n<figcaption>Cartel de Escuela.</figcaption><p>Foto: Fernando Ponzetto/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />Más de 6.000 niños, solo en <b>Montevideo</b>, están faltando a clases por la ola de gripe, según un relevamiento solicitado por El País a la <a href=\"https://www.elpais.com.uy/noticias/anep\" target=\"_blank\"><b>Administración Nacional de Educación Pública</b></a> (<b>ANEP</b>).</p><p>En tanto, a nivel país, son 1.000 los docentes que presentaron certificaciones médicas. Desde el organismo sostuvieron que no han tenido inconvenientes para cubrir las correspondientes suplencias y añadieron que, por ahora, ni se discute un adelantamiento de las vacaciones de invierno.</p><p>La información, que fue elaborada por la <b>Dirección General de Educación Inicial y Primaria</b>, con datos que provienen de las inspecciones departamentales, no incluye números a nivel nacional de niños que no están yendo a clases por casos de gripe, pero sí presenta algunas pistas en los que respecta a otros departamentos más allá de la capital.</p><p>Sin contar <b>Montevideo</b>, “los departamentos que reportan mayor cantidad de casos de gripe son aquellos que están en la zona fronteriza”, señala el documento. Y se enumera a Salto, Paysandú, Rivera y también Cerro Largo.</p><p>Así es que todos estos “reportan un promedio de 1.800 niños afectados por gripe u otras infecciones respiratorias”, como neumonía, aunque el mismo informe sostiene que situaciones de tal gravedad son excepcionales.</p><p>A nivel de porcentaje, en función de la cantidad de estudiantes por departamento, los más afectados son, sin embargo, <b>Canelones Centro</b>, que tiene al 16,5% de los estudiantes de Inicial y Primaria certificados por gripe; Río Negro, con 15%; Treinta y Tres, con 14%; y Flores, con 12%.</p><p>En tanto, a nivel docente, las jurisdicciones más afectadas han sido Canelones Centro y Río Negro, con 11% de los profesores certificados cada una.</p><p>En los alumnos, la mayor cantidad de casos se acumulan en<b> Educación Inicial </b>(niños de 4, 5 y 6 años) y en la franja que va de 9 a 12 años de edad</p><p>Todos los casos que <b>Primaria </b>tiene cualificados corresponden a familias que presentaron certificados médicos o con las que las direcciones de los centros educativos se comunicaron debido a las faltas del niño.</p><p>En estos datos se incluyen solo 15 jurisdicciones departamentales, por lo que falta información de otras ocho que al cierre de esta edición no habían sido aún relevadas.</p><div>\n<p>\n</p><h3>Alerta</h3>\n<p></p>\n</div><p>La <b>Cámara de Emergencias Móviles</b> informó el viernes en un comunicado que se está “asistiendo a un incremento atípico de la demanda asistencial, con un adelanto en la presentación de cuadros respiratorios en relación con años anteriores” y agregó que “este incremento de las solicitudes de asistencia oscila, dependiendo del día de la semana, entre el 30% y 50%, lo que genera respuestas con algunas demoras superiores a lo normal para aquellos cuadros sin riesgo”.</p><p>“Nunca tuvimos esta cantidad de llamados a esta altura del año”, dijo el presidente de la Cámara de Emergencias y Asistencia Médica Extrahospitalaria del Uruguay, <b>Guillermo Vázquez</b>, esta semana a El País.</p><p>El titular de la gremial atribuyó el incremento de llamados al aumento de casos de infecciones respiratorias las que a su vez están asociadas a la llegada temprana en el año de tan bajas temperaturas, características de junio o julio.</p><p>En este contexto, el Ministerio de Salud Pública (MSP) apuesta a reforzar su campaña de la vacuna antigripal, al tiempo que la Administración Nacional de los Servicios de Salud del Estado (ASSE), adelantó el Plan Invierno.</p><div>\n<p>\n</p><h3>ASSE alerta por niños internados</h3>\n<p></p>\n</div><p><b>Juan Ramón Blanco</b>, gerente general de <b>ASSE</b>, informó ayer -tal como adelantó El País- sobre el adelantamiento del Plan Invierno, lo que implica un aumento de un 30% en los recursos de camas y personal médico y no médico.</p><p>El plan, que comúnmente comienza el 21 de junio con la llegada del invierno, debió adelantarse por la poca adhesión a la vacuna antigripal, dados los fríos extremos en el mes de mayo y por la generación de cuadros gripales.</p><p>Las consultas pediátricas en Montevideo y el interior aumentaron un 50% en los últimos tres meses, pasando de 10.143 en los centros de ASSE en febrero, a 15.125 en mayo.</p><p>Con el adelantamiento del plan, se agregaron 12 camas en el Hospital Maciel y cuatro en el del Cerro. ASSE tiene capacidad para aumentar camas en los centros del interior, lo que hará de ser necesario, y también se maneja la posible contratación a instituciones privadas.</p><p>Blanco reconoció que el sistema está tensionado, con una ocupación de camas que ronda el 90% tanto en Cuidados Moderados como en los CTI.</p><p>Las internaciones se vienen dando en su mayoría en niños y en personas mayores a los 65 años, por eso ASSE llamó a estos grupos etarios a que, especialmente, se den la vacuna de la gripe.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/donde-vacunan-contra-la-gripe-en-2024-la-lista-de-vacunatorios-y-los-requisitos-para-acceder\">\n¿Quiénes están habilitados para recibir la vacuna de la gripe y en qué centros se aplican?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/msp-toma-medidas-ante-suba-de-casos-de-infeccion-respiratoria-y-por-rezago-en-vacunacion-de-grupos-de-riesgo\">\nMSP toma medidas ante suba de casos de infección respiratoria y por rezago en vacunación de grupos de riesgo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/ola-de-frio-msp-recomienda-evitar-entrenar-al-aire-libre-y-sugiere-vestir-a-ninos-con-varias-capas-de-ropa\">\nOla de frío: MSP recomienda evitar entrenar al aire libre y sugiere vestir a niños \"con varias capas de ropa\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/aumentaron-los-casos-de-gripe-pereira-rossell-atendio-330-consultas-en-puerta-de-emergencia-en-solo-24-horas\">\nAumentaron los casos de gripe: Pereira Rossell atendió 330 consultas en puerta de emergencia en solo 24 horas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-29T22:16:47.624",
  "ttr": 167,
  "type": "article"
}