{
  "url": "https://www.elpais.com.uy/ovacion/futbol/bielsa-intimo-y-con-honestidad-brutal-sus-preocupaciones-en-la-celeste-y-el-factor-que-le-dolio-admitir",
  "title": "Bielsa, íntimo y con honestidad brutal: sus preocupaciones en la Celeste y el factor que le dolió admitir",
  "description": "\"Lo peor que puede hacer un entrenador es no enterarse de la verdad\", dijo el director técnico de la selección uruguaya en una conferencia de prensa en la que destacó a un centrodelantero.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/bielsa-intimo-y-con-honestidad-brutal-sus-preocupaciones-en-la-celeste-y-el-factor-que-le-dolio-admitir"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/63c0852/2147483647/strip/true/crop/4988x2425+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2Fcf%2Fa338d88346d884df599f6c15dd22%2Fa1a146d2-14f5-49c9-9e52-4b5bcf3e4d4e.jpg",
  "content": "<div>\n<p>Obsesivo hasta en el más mínimo detalle que tenga que ver con la preparación de su equipo, era de esperar que <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/marcelo-bielsa\"><b>Marcelo Bielsa</b></a> fuera puntual para la conferencia de prensa que tuvo lugar en el Museo del Fútbol del <b>Estadio Centenario</b> en la antesala de una nueva doble fecha de las <b>Eliminatorias Sudamericanas</b> en las que <b>Uruguay </b>se medirá ante<b> Perú </b>y <b>Ecuador</b> el martes 11 a las 22:30 en Lima y cuatro días después, a las 20:30 en Montevideo. </p><p>Así fue que el argentino ingresó a la sala Juan Scasso a las 18:00 exactas mientras era esperado por un puñado de periodistas y un sonido ambiente de obturadores disparándose como metralletas mientras bajaba las escaleras hasta su lugar de protagonismo. Hasta ese momento, todo normal, pero el argentino dio una muestra de sentirse cada vez más como en casa y el pequeño auditorio que lleva el nombre del arquitecto responsable del estadio, se sintió como un living en el que Bielsa contestó con gran sinceridad.</p><p>“Lo peor que puede hacer un entrenador es no enterarse de la verdad”, dijo el entrenador en una conferencia de prensa que por momentos pareció una charla de café y analizó las últimas actuaciones de Uruguay y lo que más lo preocupa de cara a lo que viene.</p><p>“Ninguno de los dos partidos jugamos bien. El empate con Paraguay fue un resultado para no discutir y si hubiéramos perdido con Venezuela tendríamos que haber aceptado que fue justo”, manifestó Marcelo Bielsa que, con cierta aflicción, admitió que no lo dejaron conformes las últimas presentaciones de la Celeste.</p><p>“Me duele que me lo diga, pero es cierto”, le respondió el Loco a un periodista que le dijo que Uruguay había perdido el ADN que el argentino le había logrado imprimir y encontró una devolución muy honesta.</p><p>“Yo sentía que mi equipo jugaba mal si no creaba seis situaciones de gol por tiempo. Ahora, si usted mira los partidos Eliminatorios, se va a dar cuenta que son mínimas las cantidades de situaciones de gol que se crean. Hay procesos que necesitan de pasos y a lo mejor los cuatro últimos partidos, tal vez no jugamos bien. Igual lo relativizo porque con Colombia no merecimos perder, con Canadá tampoco, con Paraguay tampoco y con Venezuela sí. Con Venezuela tuvimos 15 jugadores no disponibles, ahora, eso no son justificaciones porque hace un año y medio estoy en la selección”, dijo Bielsa que en la última doble fecha fue testigo de la despedida de Luis Suárez, el goleador histórico de la Celeste con 69 goles y, aunque su equipo lleva cuatro encuentros sin convertir, el argentino no intentó convencer al Pistolero de que continúe. “No me vi tentado en convencerlo porque siempre supe que un jugador como Luis Suárez no hay que pedirle, hay que aceptar las decisiones que tome”, reconoció Bielsa que tampoco podrá contar con Darwin Núñez, sancionado por Conmebol, y eso lo obligó a buscar soluciones.</p><div>\n<figure>\n<picture>\n<img alt=\"Dedicado: no hubo muchas preguntas en la conferencia de prensa pero Marcelo Bielsa habló durante una hora. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/86aaaaf/2147483647/strip/true/crop/1920x1282+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2Fb9%2Fb68d37ac4bc5a0075c4860adfbf7%2F1000114236.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b3140a4/2147483647/strip/true/crop/1920x1282+0+0/resize/2880x1924!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2Fb9%2Fb68d37ac4bc5a0075c4860adfbf7%2F1000114236.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/86aaaaf/2147483647/strip/true/crop/1920x1282+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2Fb9%2Fb68d37ac4bc5a0075c4860adfbf7%2F1000114236.jpg\" />\n</picture>\n<div>\n<figcaption>Dedicado: no hubo muchas preguntas en la conferencia de prensa pero Marcelo Bielsa habló durante una hora.</figcaption><p>Foto. Ignacio Sánchez | El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Apelación: no ha lugar</h3>\n<p></p>\n</div><p>La AUF apeló a Conmebol las sanciones que recibieron sus futbolistas tras los incidentes con Colombia en la Copa América pero el recurso fue desestimado. Bielsa no quiso referirse al caso y, tras la última fecha, a Núñez le quedan tres partidos, a Bentancur le quedan dos, mientras que a Giménez, Olivera y Araujo (lesionado) solo uno.</p><div>\n<p>\n</p><h3>Federico Viñas: buena valoración</h3>\n<p></p>\n</div><p>Con Luis Suárez retirado de la selección y Darwin Núñez suspendido, el entrenador fue consultado por las opciones para cubrir el rol de centrodelanteros y destacó a un jugador que espera con ansias cuando se recupere de su lesión. “Tengo muchísimas esperanzas en (Federico) Viñas, para mí es un jugador que tiene un futuro muy importante”.</p><div>\n<p>\n</p><h3>Polémicas: respondió sobre Luciano y Canobbio</h3>\n<p></p>\n</div><p>“Sobre Canobbio, pregúntele a él porque es una ofensa grande hacia mí y hacia él si ofició de alcanzapelotas”, dijo Bielsa y admitió que habló con Luciano Rodríguez sobre su peso, dijo que lo evaluó en el Preolímpico que compartieron pero aún así lo más importante es lo que crean en su club y que siempre que lo vea bien, lo convocará.<br /></p></div><p>“Al no estar Darwin, -Federico- Viñas y Luis, tuve que buscar otras opciones y a veces no son las que imaginan como las mejores. -Cristian- Olivera, desde mi opinión, que no es compartida con mucha gente, sobre todo por los periodistas y opinión pública, pero juega con regularidad y convierte en su equipo. La posición natural de Luciano -Rodríguez- es wing derecho y lo he utilizado como centroatacante en el Preolímpico y algún otro partido. También manejé la opción de Merentiel porque juega en un equipo importante y tiene vigencia. A cualquier selección del mundo le cuesta elegir cinco centroatacantes de nivel y que Uruguay esté fuera de esa norma, no sé si es lo más justo”, profundizó el entrenador al que lo preocupa algo relacionado con este aspecto: la falta de gol.</p><p>“Sé que a ustedes les preocupa y a mí también. Estoy preocupado, pero no puedo ignorar dentro de qué fútbol nos estamos moviendo. Estamos dentro de lo mejor que producen los equipos. Me doy cuenta que el DT de Argentina hace que los jugadores estén muy cerca de hacer lo que son capaces de hacer y no siempre lo consigo en Uruguay. La culpa ahí es del entrenador y hay un plus de crecimiento que pensé que íbamos a resolver y que no está resuelto. Pero todos los ciclos de los equipos tienen altos y bajos. No le voy a decir que estábamos tristes después de empatar con Paraguay y Venezuela. En el vestuario no había alegría pero tampoco había tristeza”.</p><div>\n<p>\n</p><h3>Lo que aprendió de Luis Suárez en la Copa América:</h3>\n<p></p>\n</div><p>Para el entrenador argentino, según manifestó, uno verdaderamente conoce a un jugador cuando lo entrena y convive con él y la <b>Copa América</b> sirvió para que el Loco se llevara una gran impresión del Pistolero y además, pudiera aprender de él al punto que lo comparó con <b>Gabriel Omar Batistuta</b> y <b>Hernán Crespo</b>.</p><p>“Yo cada vez me doy cuenta que sé menos de esta tarea a la que de dediqué mi vida”, dijo Bielsa en una conferencia de prensa en la que, por momentos, demostró una honestidad brutal y contó algunos aspectos del día a día de la selección y cómo pudo aprender de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/luis-suarez\"><b>Luis Suárez</b></a><b> </b>en los entrenamientos.</p><p>“Una de la cosas que le pregunté es si él pateaba al arco, y me dijo que no, que patea a un lugar del arco. Y tiene un sabor enorme para cualquiera que entiende de fútbol. Todos pateamos, pero a un lugar del arco patea Luis Suárez. El contacto con él fue muy enriquecedor porque al jugador se lo termina de conocer cuando se lo entrena”, insistió Bielsa que, obsesivo del ataque como más de una vez se manifestó, se dio cuenta de un minucioso detalle del delantero y, con algún dejo de docencia y como si fuera una charla de café y no una conferencia le preguntó algo a los presentes.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Suárez junto a Marcelo Bielsa.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ed87bb5/2147483647/strip/true/crop/3399x2266+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F69%2Fd8a1f71d4d078bc300ecd169e37c%2Ffootball-copa-americ-17427774.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ed1a46f/2147483647/strip/true/crop/3399x2266+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F69%2Fd8a1f71d4d078bc300ecd169e37c%2Ffootball-copa-americ-17427774.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ed87bb5/2147483647/strip/true/crop/3399x2266+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F69%2Fd8a1f71d4d078bc300ecd169e37c%2Ffootball-copa-americ-17427774.jpg\" />\n</picture>\n<div>\n<figcaption>Luis Suárez junto a Marcelo Bielsa.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>“¿Vio cómo se enoja Luis? ¿Y parece que se enoja con el compañero? No se enoja con el compañero. Nunca deja pasar una posible habilitación sin ofrecer un movimiento porque sabe en la posible habilitación y coordinación con el movimiento está el gol, y él está enamorado del gol. Luis siempre está enojado y se enoja porque no le dan la pelota que él sabía que había que darle para convertir”, dijo Bielsa y manifestó que ese tipo de características definen a un jugador. “Los grandes delanteros siempre dicen donde quieren que vaya la pelota, no van a donde fue la pelota. Es una diferencia enorme. Los buenos de verdad dicen: ‘Tiramela acá’. Los comunes van al lugar adónde fue la pelota y en mayoría de los casos llegan tarde”, dijo el Loco que en un momento de la conferencia sacó una planilla gracias a la que destacó que Luis Suárez hizo seis goles en ocho partidos entre la Copa América y su despedida de la selección.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/regresos-bajas-la-duda-y-los-que-deben-cuidarse-asi-prepara-bielsa-la-nueva-lista-de-convocados-de-uruguay\">\nRegresos, bajas, la duda y los que deben cuidarse: así prepara Bielsa la nueva lista de convocados de Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/golazo-y-festejo-muy-emocionado-los-detalles-del-partido-de-darwin-nunez-para-romper-la-sequia-en-liverpool\">\nGolazo y festejo muy emocionado: los detalles del partido de Darwin Núñez para romper la sequía en Liverpool\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-conmebol-mantuvo-las-sanciones-para-darwin-bentancur-y-demas-cuando-vuelven-a-jugar-con-uruguay\">\nLa Conmebol mantuvo las sanciones para Darwin y Bentancur: cuándo vuelven a jugar con Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/matias-perez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-25T06:20:04.573",
  "ttr": 281,
  "type": "article"
}