{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/6/carolina-cosse-destaco-que-fue-una-campana-muy-unitaria-en-el-fa-y-dijo-que-la-eleccion-para-mi-ordena-la-formula/",
  "title": "Carolina Cosse destacó que fue “una campaña muy unitaria” en el FA y dijo que “la elección para mí ordena” la fórmula",
  "description": "La precandidata frenteamplista Carolina Cosse votó poco antes de las 10.00 en el Colegio y Liceo San Juan Bautista, en Pocitos, a donde llegó acompañada por la senadora Silvia Nane y la directora de Cultura...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/6/carolina-cosse-destaco-que-fue-una-campana-muy-unitaria-en-el-fa-y-dijo-que-la-eleccion-para-mi-ordena-la-formula/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/6/carolina-cosse-destaco-que-fue-una-campana-muy-unitaria-en-el-fa-y-dijo-que-la-eleccion-para-mi-ordena-la-formula/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-06-30_at_10.08.46_article_main.jpeg?r=KM3CV10mEw83ZlyP",
  "content": "<div>\n    <p>La precandidata frenteamplista Carolina Cosse votó poco antes de las 10.00 en el Colegio y Liceo San Juan Bautista, en Pocitos, a donde llegó acompañada por la senadora Silvia Nane y la directora de Cultura de la Intendencia de Montevideo, María Inés Obaldía.</p>\n<ul>\n<li><a target=\"_blank\" href=\"https://ladiaria.com.uy/en-vivo/elecciones-internas-en-vivo-segui-la-jornada-elect/\">Elecciones internas en vivo: seguí en nuestro blog lo importante de la jornada electoral de Uruguay</a></li>\n</ul>\n<p>“Es un día de alegría, vamos con todo, hicimos una campaña muy unitaria, muy frenteamplista, con 100 propuestas, hay que meterle con todo. Hoy es el día de votar, es una fiesta para la democracia, y debe ser una fiesta para todo el Uruguay”, comentó la precandidata en rueda de prensa. </p>\n<p>En cuanto a la fórmula presidencial, Cosse dijo que “hace tiempo que está hablado” que será anunciada esta noche. “He expresado que la elección para mí ordena (...) Yamandú como vicepresidente sería un lujo, y él se ha expresado en el mismo sentido. Ese no es el tema hoy, el tema hoy es salir a votar”.</p>\n<p>La precandidata recordó que su madre en momentos difíciles le aconsejaba ser “vos misma”. “Votando hoy le estamos diciendo eso a todas las niñas del Uruguay, a todas las jovencitas, a todas las mujeres, la posibilidad de ser una misma, y bueno, hay que salir, de nuestro presente depende nuestro futuro, hay que votar, abrigarse un poco y salir a votar”, agregó.</p>\n<p>Cosse agregó que decidió estar este domingo en Plaza Lafone en recuerdo al expresidente Tabaré Vázquez, fallecido en diciembre de 2020, y señaló que tiene presente una de las últimas charlas con él. “Hablamos respecto a lo que iba a ser la política del mundo en el futuro, y hablamos mucho rato sobre el rol del humanismo, la importancia del humanismo en la política y en el mundo, en las políticas de salud, cómo la política iba a cambiar a lo largo de los años. Eso está conmigo siempre, y en honor a eso es que hoy voy a estar con todos los militantes que estén en la Plaza Lafone, sean o no de Frente Amplio”, expresó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-30T13:34:57+00:00",
  "ttr": 69,
  "type": "article"
}