{
  "url": "https://www.elobservador.com.uy/nota/mas-mensajes-para-la-pareja-de-perciavalle-y-jimmy-castilhos-202422319036",
  "title": "Más mensajes para la pareja de Perciavalle y Jimmy Castilhos",
  "description": "Dentro de los 400 invitados que estuvieron presentes en la fiesta de casamiento entre Carlos Perciavalle y Jimmy Castilhos, luego de la bendición religiosa que realizó el padre Paco Gordalina para la prensa y...",
  "links": [
    "https://www.elobservador.com.uy/nota/mas-mensajes-para-la-pareja-de-perciavalle-y-jimmy-castilhos-202422319036"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708725307324.jpeg?&cw=600&ch=365",
  "content": "<p>Dentro de los 400 invitados que estuvieron presentes en la fiesta de casamiento entre <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/un-cura-bendijo-a-carlos-perciavalle-y-jimmy-castilhos-en-el-festejo-de-su-casamiento-por-que--202422118560\">Carlos Perciavalle</a> y Jimmy Castilhos, luego de la bendición religiosa que realizó el padre Paco Gordalina para la prensa y familiares, algunos quisieron adherir con su presencia y su mensaje.</p><div><p>El primero fue el chef y maestro de cocina Sergio Puglia, quien comentó: \"Es histórico y me parece fantástico que dos seres a los que uno quiere mucho, que se merecen ser felices, se unan en un proyecto, en un proyecto de vida, de afecto, de sostenibilidad entre ellos y que me parece fantástico, me encanta. Llevo 7 años de casado, así que la ley fue una apertura y es la posibilidad de un reconocimiento de derechos, de derechos civiles que los consagra y me parece fantástico que nosotros, los del colectivo LGBT+Q, directamente todos podamos tener una unión que es legal, que nos respeta y que en definitiva pasemos de que nos toleren, a que no respeten\". </p><video width=\"100%\"></video><p>Por su lado la princesa Laetitia D'Arenberg dijo: \"Yo creo que no es una cuestión de edad, es una cuestión de ganas. En la vida si tú no tenés proyectos y no tenés una visión de futuro para mañana, ya tu vida está pronta para irte a dormir, para la eternidad. La iglesia no creo que tenga problemas de esto, porque la iglesia es muy amplia, si bien la Iglesia es muy cerrada por otras razones, hoy, se ha abierto. Hace tiempo esta abierta y se está abriendo cada vez más. Y gracias a Dios que se está abriendo, porque si no van a perder todo el mundo, y eso sería un desastre. Porque el que no cree no llega a nada. yo creo que él (en referencia a Perciavalle) algo debe de haber creído, porque el que cree llega y el que sueña, un día llega. El sueño se realiza\".</p><p>Para finalizar, la maga Judy del Bosque comentó: \"Tremendo casorio, espectacular con gente divina, vino todo el mundo. Es tremendo, es hermoso, porque ellos celebran el amor. El amor no tiene color, no tiene sexo, no tiene edad. El amor es el amor y vale todo, vale pasarla bien, amarse de verdad con sentimiento puro\".</p><p>\"Conozco a Carlitos, lo amo con todo mi corazón, es una persona súper honesta, súper sincera, que está con Jimmy porque lo re ama, porque es su fiel compañero de siempre, su amigo, Jimmy lo mismo con él. Así que yo celebro el amor, que sigan siendo lo compañerazos que son, que se quieran, que se amen. Que pasen momentos divinos juntos, que se rían mucho, que es lo que más hacen, que es mucho más importante que hacer el amor, reírse. Yo creo eso. Así, a reírse mucho y a cuidarse y a pasar re lindo juntos. Y a jugar muchos Scrabble (juego de mesa) y mucha Canasta, que me encanta juntarme con ellos\".</p></div>",
  "author": "Gustavo Descalzi",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-23T22:00:36.606Z",
  "ttr": 96,
  "type": "article"
}