{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/2/israel-netanyahu-rechazo-la-propuesta-de-tregua-planteada-por-hamas/",
  "title": "Israel: Netanyahu rechazó la propuesta de tregua planteada por Hamas",
  "description": "En una conferencia de prensa que ofreció, este miércoles, el primer ministro israelí, Benjamín Netanyahu, rechazó de manera rotunda la última oferta de Hamas de un alto el fuego para garantizar el regreso de...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/2/israel-netanyahu-rechazo-la-propuesta-de-tregua-planteada-por-hamas/",
    "https://ladiaria.com.uy/mundo/articulo/2024/2/israel-netanyahu-rechazo-la-propuesta-de-tregua-planteada-por-hamas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/madio_oriente_PalestinianIsraelConflict_article_main.jpg?r=WYmBUXvO3YVdlBfm",
  "content": "<div>\n    <p>En una conferencia de prensa que ofreció, este miércoles, el primer ministro israelí, Benjamín Netanyahu, rechazó de manera rotunda la última oferta de Hamas de un alto el fuego para garantizar <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/2/israel-y-hamas-siguen-tratando-de-llegar-a-un-nuevo-acuerdo-de-intercambio-de-rehenes-por-presos/\">el regreso de los rehenes que se encuentran secuestrados en la Franja de Gaza</a>. </p>\n<p>Netanyahu renovó su promesa de destruir el movimiento islamista palestino, y remarcó que la única alternativa para Israel es provocar el colapso de Hamas. “El día después es el día después de Hamás”, expresó el líder del Likud e insistió en que la victoria total contra Hamas era la única solución a la guerra de Gaza.</p>\n<p>“Sólo una victoria total nos permitirá restablecer la seguridad en Israel, tanto en el norte como en el sur”, afirmó Netanyahu, según consignó la agencia Reuters. </p>\n<p>Actualmente, el conflicto bélico en Gaza está centrado en la ciudad de Jan Yunis, al sur de la Franja. </p>\n<p>En el norte las fuerzas israelíes no permitieron el retorno de la población que allí residía antes del comienzo de la guerra y se estima que ahora viven en la zona únicamente 200.000 habitantes, por lo que los ataques allí se redujeron, aunque cuando percibe la presencia de milicianos palestinos, Israel realiza incursiones militares puntuales. </p>\n<p>De acuerdo al plan trazado por las autoridades israelíes y anunciado por Netanyahu, después de terminar la ofensiva sobre Israel evacuará a la población civil de la ciudad de Rafah, pegada a la frontera con Egipto, donde ahora hay más de un millón y medio de desplazados, para destruir lo que allí quedará de las fuerzas militares de Hamas.</p>\n<p>Respecto al rechazo de Netanyahu a la tregua, un alto funcionario de Hamas, Sami Abu Zuhri, describió los comentarios del mandatario israelí como una “bravuconada política” que mostraba la intención del líder israelí de continuar el conflicto. </p>\n<p>Hamas había propuesto un alto el fuego en Gaza de cuatro meses y medio, durante el cual todos los rehenes quedarían libres, Israel retiraría sus tropas de la Franja de Gaza y se alcanzaría un acuerdo para poner fin a la guerra, una fórmula totalmente inaceptable por el actual gobierno ultraderechista israelí. </p>\n<p>El plan presentado por Hamas fue una respuesta a una propuesta anterior redactada por los jefes de inteligencia de Estados Unidos e Israel y entregada a la organización islámica palestina la semana pasada por mediadores de Qatar y Egipto.</p>\n<p>El secretario de Estado de Estados Unidos, Antony Blinken, discutió la oferta con Netanyahu después de llegar a Israel luego de conversaciones con los líderes de Qatar y Egipto. </p>\n<p>Posteriormente, el líder de la diplomacia estadounidense se reunió con Mahmud Abbas, presidente de la Autoridad Palestina en la ciudad de Ramala, en Cisjordania. </p>\n<p>Israel comenzó su ofensiva militar sobre Gaza hace cuatro meses, después del ataque terrorista perpetrado por militantes de Hamas que se saldó con la muerte 1.200 personas. Además, 253 personas fueron tomadas como rehenes y trasladadas al enclave palestino. </p>\n<p>El Ministerio de Salud de Gaza manejado por Hamas comunicó que desde que comenzó la ofensiva israelí se confirmó la muerte de al menos 27.585 palestinos y se teme que miles más estén enterrados bajo los escombros. </p>\n<p>Hasta ahora sólo ha habido una tregua, que duró apenas una semana a finales de noviembre, período durante el cual Israel sacó de sus cárceles presos palestinos, mujeres y menores de edad a cambio de la liberación de algunos rehenes, también mujeres y niños.</p>\n<p>Israel había dicho anteriormente que no retiraría sus tropas de Gaza ni pondría fin a la guerra hasta que Hamas fuera eliminado por completo.</p>\n<p>Pero fuentes cercanas a las negociaciones explicaron que Hamas estaba adoptando un nuevo enfoque en las negociaciones con los israelíes. </p>\n<p>Según la propuesta de Hamas, confirmada por la agencia Reuters y fuentes cercanas a las negociaciones, durante la primera fase de 45 días todas las mujeres israelíes rehenes, los hombres menores de 19 años y los ancianos y enfermos serían liberados, a cambio de mujeres y niños palestinos retenidos en cárceles israelíes. Además, Israel retiraría todas sus tropas de las zonas pobladas de Gaza.</p>\n<p>La implementación de la segunda fase no comenzaría hasta que las partes concluyan “conversaciones indirectas sobre los requisitos necesarios para poner fin a las operaciones militares mutuas y volver a la calma total”.</p>\n<p>La segunda fase incluiría la liberación de los rehenes masculinos restantes y la retirada total de Israel de todo el territorio de Gaza. En la tercera y última fase se terminarían de intercambiar a los cuerpos de las personas fallecidas que ambas partes conservan.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-07T18:58:22-03:00",
  "ttr": 150,
  "type": "article"
}