{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Los-astronautas-de-la-Starliner-votaran-desde-el-espacio-en-las-presidenciales-de-EE-UU--uc901114",
  "title": "Los astronautas de la Starliner votarán desde el espacio en las presidenciales de EE. UU.",
  "description": "Apunten a la urna                                    Ambos han solicitado el denominado \"voto por correo espacial\", que existe por ley desde...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Los-astronautas-de-la-Starliner-votaran-desde-el-espacio-en-las-presidenciales-de-EE-UU--uc901114",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Los-astronautas-de-la-Starliner-votaran-desde-el-espacio-en-las-presidenciales-de-EE-UU--uc901114?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901114="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880412.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Apunten a la urna</p>\n                                    <h2>Ambos han solicitado el denominado \"voto por correo espacial\", que existe por ley desde 1997.</h2>\n                                </div> \n                                <div>\n                              \t<p>Suni Williams y\nButch Wilmore, los dos astronautas que viajaron a la Estación Espacial\nInternacional (EEI) el pasado junio y, por problemas técnicos con el Boeing\nStarliner, no volverán hasta febrero de 2025, tienen asegurado su derecho al\nvoto en las elecciones presidenciales de Estados Unidos del próximo 5 de\nnoviembre.</p><p>Así lo\nconfirmaron esta semana en una conferencia para después, en un vídeo publicado\npor la NASA, animar a la participación en los comicios que consideraron\n\"un deber importante que tenemos todos los ciudadanos\".</p><p>Ambos han\nsolicitado el denominado \"voto por correo espacial\", un derecho de\nlos astronautas estadounidenses que fue autorizado por una ley promulgada en el\nestado de Texas en 1997, que ya se ha ejercido en varias ocasiones.</p><p>Los votos\nemitidos desde el espacio se envían a la Tierra a través de la Red de Espacio\nCercano de la NASA, un servicio de comunicación de uso habitual en la EEI que\npermite a las naves espaciales intercambiar datos críticos con los operadores\nde la misión en suelo terrestre.</p><p>Los astronautas\nemitirán sus respectivos votos, los cuales serán entregados mediante un enlace\nelectrónico seguro a la oficina del condado de Clerk, en Texas (EE.UU.), donde\nse encuentra el Centro Johnson de Vuelos Espaciales de la NASA.</p><p>Según la NASA,\nlos astronautas reciben un formulario electrónico encriptado, completan el\nformulario y se envía a la Tierra.</p><p>Wilmore y\nWilliams despegaron el pasado 5 de junio desde Florida (EE.UU.) a bordo de la\nStarliner rumbo a la EEI como parte de la misión de prueba Crew Flight Test\n(CFT), que debía durar poco más de una semana.</p><p>No obstante, poco\nantes de llegar a la estación se detectaron fugas de helio y fallos en los\nsistemas de propulsores que obligaron a extender la duración de la misión.</p><p>El pasado 6 de\nseptiembre la Starliner partió desde la EEI sin sus dos tripulantes y unas seis\nhoras después aterrizó con éxito en White Sands, en el que fue el cierre de una\naccidentada misión cuyo objetivo es la certificación de la cápsula por parte de\nla NASA para que pueda operar como un servicio de transporte y carga.</p><p>Sus dos\nastronautas, conocidos familiarmente como Butch y Sunni, volverán a bordo de la\ncápsula Dragon de Space X en febrero pero podrán participar en las elecciones\npresidenciales del 5 de noviembre.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Capsula-espacial-de-Boeing-volvio-a-la-Tierra-sin-sus-tripulantes-estos-son-los-motivos-uc899487\">Cápsula espacial de Boeing volvió a la Tierra sin sus tripulantes: estos son los motivos</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}