{
  "url": "https://www.elpais.com.uy/el-empresario/crece-el-interes-de-empresas-de-la-region-por-aerolineas-argentinas-mientras-siguen-las-medidas-sindicales",
  "title": "Crece el interés de empresas de la región por Aerolíneas Argentinas mientras siguen las medidas sindicales",
  "description": "Las aerolíneas Latam, Avianca y Azul aparecen en el camino de un proceso de privatización de la empresa de bandera argentina         En medio de una ola de medidas gremiales que provocaron demoras y...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/crece-el-interes-de-empresas-de-la-region-por-aerolineas-argentinas-mientras-siguen-las-medidas-sindicales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c35b294/2147483647/strip/true/crop/1417x689+0+1/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F05%2F28%2F5ecff30f28506.jpeg",
  "content": "<div>\n<h2>Las aerolíneas Latam, Avianca y Azul aparecen en el camino de un proceso de privatización de la empresa de bandera argentina</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Aerolíneas Argentinas. Foto: Archivo El País.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/17f6e56/2147483647/strip/true/crop/1004x690+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F05%2F28%2F5ecff30f28506.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b04502a/2147483647/strip/true/crop/1004x690+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F05%2F28%2F5ecff30f28506.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/17f6e56/2147483647/strip/true/crop/1004x690+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F05%2F28%2F5ecff30f28506.jpeg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>En medio de una ola de medidas gremiales que provocaron demoras y cancelaciones en los vuelos en las últimas semanas, el presidente de <b>Aerolíneas Argentinas</b>, Fabián Lombardo, aseguró que hay «compañías internacionales» interesadas en comprar la línea aérea estatal argentina. Sus declaraciones coinciden con la insistencia del gobierno de Javier Milei de privatizar la compañía.</p><p>«Proyectamos una privatización en base a lo que sucedió en el pasado. Hoy la industria evolucionó muchísimo. Quienes se interesan en Aerolíneas Argentinas son grupos de la aeronavegación comercial. Hay compañías internacionales que están interesadas en la compañía y eso me consta a mí porque me llamaron y me lo dijeron, están interesados en saber cómo sigue la privatización», aseguró Lombardo.</p><p>Según pudo saber <i>La Nación</i>, Lombardo mantiene conversaciones frecuentes con grupos aerocomerciales del Cono Sur. De hecho, cuatro grupos habrían preguntado por la continuidad del proceso de privatización de Aerolíneas Argentinas y uno de ellos habría manifestado más interés que los otros tres.</p><p>Una fuente de la industria le puso nombres propios a los supuestos interesados: Avianca, Latam, Germán Efromovich (ex Avianca) y un grupo nacional que incluye agencia de viajes, hoteles y transporte con un socio de Europa. También Azul Líneas Aéreas podría sumarse a la lista de interesados. Sin embargo, una de las firmas aseguró no ser parte de esas conversaciones, en tanto otras indicaron no tener información al respecto.</p><p>«El mercado doméstico argentino es muy interesante. Después dirá el Congreso, pero trabajamos en esa dirección», dijo el titular de la línea de bandera poco después de conocerse la noticia de que la firma denunciará a los gremios por los paros y pedirá la expulsión de Pablo Biró, titular de la Asociación de Pilotos de Líneas Aéreas (APLA) y uno de los líderes de las medidas, del directorio.</p><p>Luego, Lombardo indicó: «Siempre apelamos a la reflexión y a la racionalidad en este contexto donde la compañía hace un esfuerzo enorme para no pedirle plata al Estado. Es un problema de paritarias. De los cinco sindicatos que tenemos, uno firmó. El salario va mejorar en la medida en que la economía crezca».</p><p>El jerarca dijo que los beneficios que reciben los pilotos de la empresa estatal «no existen en otras compañías aéreas a nivel mundial». «Hablan de un restablecimiento del salario, pero tienen que tener en cuenta los beneficios. Tienen pasajes en clase ejecutiva confirmados. Los beneficios de los pilotos forman parte del salario. Hay unos 5.000 lugares bloqueados en clase ejecutiva durante todo el año por los pasajes garantizados a los pilotos», insistió.</p><p>Al ser consultado sobre si el Gobierno considera quitarles a los pilotos los pasajes para aumentarles el salario —en línea con el reclamo de aumento—, Lombardo sostuvo que «es parte de una negociación amplia y productiva que hay que tener». Y volvió a apuntar contra los gremios: «en ningún momento cerramos las puertas. Estos paros son inadmisibles, tenemos que tomar decisiones para cuidar a los pasajeros. Los trabajadores colaboran fuertemente para restablecer el área comercial. Es difícil reacomodar 15.000 pasajeros en una mañana. Y los separo de los gremios, que no están haciendo el trabajo para proteger a los trabajadores».</p><p><b>En base a La Nación / GDA</b></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/aerolinea-low-cost-suspendio-sus-vuelos-entre-buenos-aires-y-montevideo-y-preocupa-al-gobierno\">\nAerolínea low cost suspendió sus vuelos entre Buenos Aires y Montevideo y preocupa al gobierno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/aeropuerto-de-carrasco-tiene-mas-conectividad-para-vacaciones-de-setiembre-que-destinos-y-frecuencias-hay\">\nAeropuerto de Carrasco tiene más conectividad para vacaciones de setiembre: ¿qué destinos y frecuencias hay?\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-20T06:18:00.615",
  "ttr": 115,
  "type": "article"
}