{
  "url": "https://www.montevideo.com.uy/Salud/-Cuidar-a-los-ninos--las-recomendaciones-de-experta-en-Dermatologia-por-alerta-violeta-uc878625",
  "title": "“Cuidar a los niños”: las recomendaciones de experta en Dermatología por alerta violeta",
  "description": "Desde que el pasado jueves al mediodía el Instituto Uruguayo de Meteorología registró un índice ultravioleta que llegó al nivel más alto, Uruguay atraviesa una “alerta violeta”, la escala más alta del...",
  "links": [
    "https://www.montevideo.com.uy/Salud/-Cuidar-a-los-ninos--las-recomendaciones-de-experta-en-Dermatologia-por-alerta-violeta-uc878625",
    "https://www.montevideo.com.uy/Salud/-Cuidar-a-los-ninos--las-recomendaciones-de-experta-en-Dermatologia-por-alerta-violeta-uc878625?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878625="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870627.jpeg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Alerta-violeta-Inumet-advierte-que-Uruguay-ingreso-en-el-nivel-maximo-de-radiacion-solar-uc878429\" target=\"_blank\">Desde que el pasado jueves al mediodía el Instituto Uruguayo de Meteorología registró un índice ultravioleta que llegó al nivel más alto</a>, Uruguay atraviesa una “<a href=\"https://www.inumet.gub.uy/tiempo/indice_uv\" target=\"_blank\">alerta violeta</a>”, la escala más alta del espectro de colores que contempla el organismo para advertir cuán peligroso es estar expuesto al sol. Además, una <a href=\"https://www.montevideo.com.uy/Noticias/Habra-ola-de-calor-nocturna-y-una-tendencia-a-inestabilidad-en-Carnaval-segun-Serra-uc878571\" target=\"_blank\">ola de calor</a>, que se <a href=\"https://www.montevideo.com.uy/Noticias/Mas-calor-y-por-mas-tiempo-Inumet-extendio-advertencia-y-puede-llegar-a-haber-41-C-uc878525\" target=\"_blank\">extendió hasta el próximo viernes</a>, también afecta gran parte del territorio nacional. Cualquiera de las dos alertas merecen cuidados especiales, ya que pueden tener impactos negativos en la salud de las personas.  </p><p>La doctora en Medicina y dermatóloga Alejandra Larre Borges explicó a <em>Montevideo Portal </em>que, en el marco de la ola de calor, el sol emite rayos infrarrojos que no son positivos porque pueden llevar a la deshidratación. Al no tomar agua seguido, se puede “estar en un estado de salud complicado”, señaló. Además, un golpe de calor puede generar estados como “un aturdimiento dolor de cabeza y malestar general”.</p><p>En lo que respecta a las rayos ultravioletas, la experta indicó que hay tres tipos: UVA, UVB y UVC, que no llegan al planeta “porque sino estaríamos muertos”.</p><p>En tanto, los dos tipos de rayos ultravioletas con los que las personas están en contacto pueden generar “quemaduras solares”, sobre todo los UVB. “Es como si te quemaras con agua hirviendo en el momento agudo, porque es un daño físico”, explicó la dermatóloga.</p><p>De todos modos, en el marco de estas advertencias meteorológicas la doctora recomendó, sobre todo, “que la gente se cuide y que cuide a los niños”, ya que estos últimos tienen, “además de otras cosas, la piel en una construcción muy rápida y permanente”.</p><p>Larre Borges dijo que “todo daño que [los niños] reciban ahora en todo sentido, va a perdurar en el futuro”. Entonces, explicó, es muy importante cuidarlos y ser responsables, porque “ellos no pueden elegir ciertas cosas, somos los adultos los que tenemos que elegir por ellos”.</p><p>“Así como no los dejamos fumar, manejar y votar, tampoco los dejemos exponerse a cosas que son peligrosas”, agregó.</p><p>La dermatóloga recomendó a toda la población “cuidarse del sol”: usar sombrero, lentes y ropa, que es el “mejor protector que existe”. Además, sugirió no exponerse de forma directa al sol entre las 10:00 y las 16:00.</p><p>Para quienes realicen actividades al aire libre, la experta considera más saludable realizarlas bajo techo o debajo de una sombrilla, que sea de “buena calidad” y “tenga filtro”.</p><p><strong>Una buena sombra</strong></p><p>Si bien es importante evitar el contacto directo con el sol, también es imprescindible refugiarse en sombras que sean “firmes”. Los rayos ultravioleta son luz, y la luz refracta, por lo que puede rebotar en otros espacios y así alcanzar a las personas aunque no estén en contacto directo.</p><p>“Hay que tener cuidado de estar a la sombra, una buena sombra, que sea firme, no una malla sombra”, expresó.</p><p>Entre las consecuencias que puede generar estar en contacto directo con el sol bajo esta alerta, la experta señaló que se pueden generar “empujes de herpes” y “disminución de las defensas”. </p><p>Además, también hay impactos negativos que generan “procesos más importantes”, como el cáncer de piel, la disminución de las defensas y el envejecimiento cutáneo prematuro. </p><p><strong>Qué tipo de protector solar usar</strong></p><p>Para estos días en los que las condiciones meteorológicas son de advertencia, la doctora señaló que a la hora de elegir un protector solar debe ser mayor a 50 UPF.</p><p>De todos modos, la protección tiene que aplicarse 30 minutos antes de la exposición y repetirse cada dos horas. En el caso de que la persona transpire, ya sea por ejercicio físico o porque se mete en el agua, se debe secar la piel y volver aplicarlo.</p><p>Además, para quienes vayan a la playa, Larre Borges recomienda un protector solar que sea resistente al agua. Este tipo de protección básica dura 40 minutos, mientras que los que son “muy resistentes” se prolongan durante 80.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 128,
  "type": "article"
}