{
  "url": "https://www.montevideo.com.uy/Noticias/-Invasion-de-cascarudos-en-las-playas-A-que-se-debe-la-sobreabundancia-de-estos-insectos-uc877286",
  "title": "¿Invasión de cascarudos en las playas? A qué se debe la sobreabundancia de estos insectos",
  "description": "Casca la arena                                    La bióloga y docente de Entomología de la Facultad de Ciencias, Patricia González, dijo que se puede deber a “las condiciones...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Invasion-de-cascarudos-en-las-playas-A-que-se-debe-la-sobreabundancia-de-estos-insectos-uc877286",
    "https://www.montevideo.com.uy/Noticias/-Invasion-de-cascarudos-en-las-playas-A-que-se-debe-la-sobreabundancia-de-estos-insectos-uc877286?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877286="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869194.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Casca la arena</p>\n                                    <h2>La bióloga y docente de Entomología de la Facultad de Ciencias, Patricia González, dijo que se puede deber a “las condiciones climáticas”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Las playas uruguayas\namanecieron repletas de cascarudos este sábado 20 de enero, para el asombro de\nmuchos veraneantes.</p><p>Hay dos\nposibles teorías de por qué este fenómeno puede haberse dado, según explicó la\ndoctora en biología y docente de Entomología de la Facultad de Ciencias,\nPatricia González, a <em>Montevideo Portal </em>en 2021. \"Podría\ntratarse de un escarabajo que vive en las dunas y durante el día está encerrado\ny es activo de noche, y por las tormentas que hubo es posible que haya salido a\nla superficie\", argumentó.</p><p>Así, es\nposible que el agua haya subido tanto que cubriera las playas en algunos\nlugares; “cuando baja, los arrastra\", agregó.</p><p>Por otro\nlado, la doctora en biología sostuvo que \"a veces puede pasar que son\ninsectos que están en campos cercanos y por tormentas o vientos son llevados a\nla playa\".</p><p>La experta señaló\nque \"uno de esos fenómenos puede explicar lo ocurrido. No siempre se ven\nen tan grandes cantidades, posiblemente las condiciones climáticas de este año,\ncomo el déficit hídrico, pudo favorecer esto\".</p><p><strong>No cunda\nel pánico</strong></p><p>De todas\nformas, González reafirmó que estos insectos \"no son peligrosos para los\nseres humanos\".</p><p>\"Algunos\nse alimentan de flores, polen o frutos. Algunos adultos no se alimentan, solo\nse reproducen y mueren. Las larvas de estos escarabajos comen raíces y hay\nespecies de larvas de escarabajos que pueden ser consideradas plagas porque se\nalimentan de raíces de pasturas o trigos, pueden dañar cultivos. Eso depende de\nla especie. Si es una especie de playa se alimentan de las raíces de las\ngramíneas que crecen en las dunas\", aseguró.</p><p>El único\nriesgo que podrían presentar es si fueran una especie de campo: “Podrían\ncausar algún daño sobre todo en las pasturas\", puntualizó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}