{
  "url": "https://www.montevideo.com.uy/Deportes/Los-mejores-momentos-y-numeros-de-Edinson-Cavani-vistiendo-la-camiseta-de-la-seleccion-uc889843",
  "title": "Los mejores momentos y números de Edinson Cavani vistiendo la camiseta de la selección",
  "description": "Gracias por tanto                                    El salteño, de 37 años, se despide de la celeste como el tercer jugador con más partidos, el segundo con más goles y una Copa...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Los-mejores-momentos-y-numeros-de-Edinson-Cavani-vistiendo-la-camiseta-de-la-seleccion-uc889843",
    "https://www.montevideo.com.uy/Deportes/Los-mejores-momentos-y-numeros-de-Edinson-Cavani-vistiendo-la-camiseta-de-la-seleccion-uc889843?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889843="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202206/_W933_80/804769.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Gracias por tanto</p>\n                                    <h2>El salteño, de 37 años, se despide de la celeste como el tercer jugador con más partidos, el segundo con más goles y una Copa América.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El 30 de mayo de 2024 quedará marcado para toda la historia del fútbol uruguayo. Y es que <a href=\"https://www.montevideo.com.uy/Deportes/Edinson-Cavani-anuncio-su-retiro-de-la-seleccion-uruguaya--Fueron-anos-preciosos--uc889837\" target=\"_blank\">Edinson Cavani anunció se retiró de la selección</a>: “Hoy decido dar un paso al costado, pero siempre los seguiré con el corazón latente, como cuando me tocaba salir a la cancha con esta hermosa camiseta. Les mando un fuerte abrazo a todo mi pueblo”.</p><p>136 fueron los partidos que jugó el salteño con Uruguay, lo que lo situó en el tercer escalón de los futbolistas con más presencias en la historia tras Diego Godín (161) y Luis Suárez (138). Además, anotó 58 goles, ubicándose solo por detrás del Pistolero, que hizo 68. Y en 2011 tocó el cielo con las manos al ganar la Copa América, su único título de celeste.</p><p>Su debut con la selección se dio el 6 de febrero de 2008, apenas unos días antes de cumplir 21 años, en un amistoso frente a Colombia en el Estadio Centenario que acabó 2-2. Ese día, además, convirtió su primer gol con la gloriosa camiseta celeste, solamente tres minutos después de haber ingresado al terreno de juego.</p><p>El 10 de octubre de 2008 disputó su primer partido oficial. Fue en la derrota 2-1 con Argentina en el Monumental por las Eliminatorias para el Mundial de Sudáfrica 2010. Y no fue hasta el 10 de julio de 2010 cuando marcó su primer gol en un torneo: gritó en el partido por el tercer puesto del Mundial, que acabó en caída 3-2 contra Alemania.</p><p>En 2011 disputó la Copa América, que posteriormente conquistó Uruguay al vencer 3-0 en la final a Paraguay en el Monumental de Buenos Aires, pero él no anotó. En Eliminatorias convirtió por primera vez el 7 de octubre de 2011 contra Bolivia, en el camino a Brasil 2014.</p><p>Al ganar la Copa América, Uruguay disputó la Copa Confederaciones en 2013 y Cavani fue gran figura, con tres goles en el torneo. Volvió a convertir en una Copa del Mundo ante Costa Rica en el debut en Brasil y repitió en Rusia 2018, con un tanto a la selección local y los dos recordados a Portugal en octavos de final.</p><p>Pasaron los años y todos los uruguayos disfrutamos a Edinson Cavani, ese delantero nacido en la ciudad de Salto hace 37 años. Lo que no sabíamos, tal vez, era que el 11 de junio de 2022 pudimos gritar su último gol con la selección, en un amistoso contra Panamá, y que el 2 de diciembre de ese año, contra Ghana en el Mundial de Catar, iba a ser su último partido. Pasó un año y medio de aquel momento y no volvió a vestir de celeste.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}