{
  "url": "https://www.elpais.com.uy/mundo/argentina/las-claves-de-la-guerra-entre-milei-y-los-gobernadores-rebeldes-que-esta-pasando-en-el-chubut",
  "title": "Las claves de la guerra entre Milei y los gobernadores \"rebeldes\": ¿qué está pasando en el Chubut?",
  "description": "Los gobernadores cerraron filas en defensa del chubutense Ignacio Torres en el conflicto con Milei por la decisión del Ejecutivo de cobrarse, de los fondos coparticipables, una deuda que la provincia tenía con la Nación.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/las-claves-de-la-guerra-entre-milei-y-los-gobernadores-rebeldes-que-esta-pasando-en-el-chubut",
    "https://www.elpais.com.uy/mundo/argentina/las-claves-de-la-guerra-entre-milei-y-los-gobernadores-rebeldes-que-esta-pasando-en-el-chubut?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/727caa0/2147483647/strip/true/crop/1200x583+0+454/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2Fcf%2F08a9b3944b8cba4fb68c61c03278%2Fimagen-afp-34k73af.jpg",
  "content": "<div>\n<p><b><i>La Nación (GDA), EFE y AFP</i></b><br /><b>Javier Milei</b>, aterrizó ayer en suelo argentino, donde <a href=\"https://www.elpais.com.uy/mundo/argentina/el-fmi-habla-sobre-la-politica-economica-del-presidente-milei-y-recomienda-que-la-carga-no-caiga-en-los-mas-pobres\" target=\"_blank\">lo esperan los varios frentes abiertos que tiene por delante</a>. El presidente argentino retornó desde <b>Washington </b>tras participar durante el fin de semana en la <b>Conferencia de la Acción Política Conservadora</b> (CPAC, inglés) en <b>Estados Unidos</b> y volvió en medio de la controversia desatada con los gobernadores de las provincias por el <b>ajuste fiscal</b>. A esto se le sumó un paro docente ayer, el primer día de clases en varias provincias.</p><p>“HOLA A TODOS...!!! YO SOY EL LEÓN... Ya estoy en suelo Argentino. VIVA LA LIBERTAD CARAJO”, fue la publicación que hizo el presidente en su cuenta de X nada más llegar al Aeropuerto Internacional Ministro Pistarini, en Ezeiza, pasadas las 8:30 de ayer.</p><p>Durante su paso por Estados Unidos, el mandatario mantuvo un breve encuentro con el expresidente <b>Donald Trump</b>, a quien animó en su<b> carrera electoral</b> rumbo a los comicios de noviembre, en los que, presumiblemente, será el candidato republicano.</p><p>Milei ofreció el sábado una ponencia sobre los peligros del socialismo -como ya hiciera en el<b> Foro de Davos</b> (Suiza)- en la<b> convención anual de la derecha estadounidense </b>CPAC, evento en el que coincidió con <b>Trump</b>, quien tuvo referencias para el argentino, a quien calificó como “un gran caballero” y “muy popular”.</p><p>“Es un tipo estupendo y uno de los pocos que pueden” hacer a Argentina “grande de nuevo”, añadió Trump adaptando su popular lema “<b>Make America Great Again</b>” a Argentina: “Make Argentina Great Again”.</p><p>Poco antes de que el estadounidense interviniera en el evento, ambos líderes se encontraron detrás del escenario, se estrecharon la mano, se abrazaron, mantuvieron una charla informal y se tomaron fotografías, según pudo verse en los videos distribuidos por sus equipos.</p><div>\n<p>\n</p><h3>La guerra con Chubut</h3>\n<p></p>\n</div><p> En su retorno a Argentina, Milei tiene un gran frente abierto: la tensión abierta con los gobernadores de las provincias, que denuncian los graves problemas que afrontan sus Gobiernos por el ajuste fiscal del Ejecutivo nacional.</p><p>En esa escalada de la controversia, varios gobernadores patagónicos respaldaron al de la provincia de Chubut,<b> Ignacio Torres</b>, quien advirtió de que, si no se corrige la situación, mañana miércoles habrá un corte del envío de gas y combustible al resto del país.</p><p>En medio de la polémica con la Nación por los<b> fondos de coparticipación</b> que retuvo a Chubut, el Gobierno de esta provincia irá a la Justicia con un planteo ante el mismo juzgado que le falló a favor la semana pasada en la pulseada por los subsidios al transporte público.</p><p>El gobernador chubutense, macrista, planteará una medida para contrarrestar “la avanzada del <b>gobierno de Javier Milei</b>”, según confirmaron a La Nación fuentes oficiales.</p><p>“No es un problema político partidario, se trata de una preocupación ante una avanzada de un desprecio poca veces visto. No tengo recuerdo con el que pueda comparar cómo un Presidente odia tanto a un esquema federal. Es verdaderamente preocupante”, dijo Torres en conferencia de prensa el pasado sábado, quien además afirma que a su provincia se la está “ahogando” financieramente.</p><p>“Por Twitter son muy guapos pero no vi que dieran una pelea para terminar con las verdaderas mafias”, expresó de nuevo contra la administración libertaria el gobernador en otro tramo de la entrevista este sábado. “Si para el miércoles no nos quitan la pata de encima, no va a salir un barril más de<b> petróleo de Chubut </b>para la Argentina. Y ahí te quiero ver”, desafió el gobernador de la provincia, la <b>segunda cuenca hidrocarburífera</b> del país.</p><p>“Son discusiones de gente muy de cabotaje, yo vengo de una reunión internacional muy importante (la CPAC), no estoy para el chiquitaje”, afirmó Milei desde Washington el domingo ante las afirmaciones de Torres.</p><p>“Es un delito, y al mismo tiempo significa no entender cómo funciona el mercado. Por ser político no está eximido de cumplir la ley, se seguirán los pasos legales que determine la Justicia y pagará las consecuencias de violar la ley”, amenazó Milei, quien no desconocía la decisión de Torres de seguir adelante con el reclamo, apoyado por la mayoría de los gobernadores.</p><div>\n<p>\n</p><h3>Paro</h3>\n<p></p>\n</div><p>Por otro lado, el inicio de las clases se vio restringido por un paro docente ayer en ocho provincias luego de que el<b> Gobierno nacional </b>anunciara que no enviaría el dinero del <b>Fondo Nacional de Incentivo Docente </b>(Fonid) a las provincias, y que ratificara que las paritarias tendrían que ser administradas por sus autoridades locales.</p><p>Se trata de un coletazo más del tenso enfrentamiento que mantiene la gestión de Javier Milei con los gobernadores después del fracaso en el Congreso del proyecto de la denominada<b> ley ómnibus</b>.</p><p>En un intento por neutralizar el paro docente y garantizar el inicio de clases, el Gobierno convocó para hoy martes a las cinco organizaciones gremiales de alcance nacional para fijar el salario inicial de los maestros, que es hoy de $250.000, y negociar alternativas ante el recorte del <b>Fonid</b>, un componente adicional del salario que es financiado con recursos nacionales.</p><p>A pesar del llamado al diálogo, la <b>Confederación de Trabajadores de la Educación</b> (Ctera) mantuvo la huelga ayer, en una medida que complicó el inicio del ciclo lectivo en ocho provincias que tenían previsto para esta fecha el comienzo de las actividades.</p><div>\n<p>\n</p><h3>Discurso</h3>\n<p></p>\n</div><p>Milei debe brindar el viernes su discurso ante la <b>Asamblea General</b> por la apertura de las sesiones ordinarias legislativas. Además del pulso con los gobernadores, esta cita tendrá otros alicientes: será su debut ante la Asamblea, no sólo porque asumió el 10 de diciembre último, sino porque ese día eligió no dar su discurso en el recinto y sí en la calle ante seguidores.</p><div><div>\n<p>\n</p><h3>Fiscal pide 12 de prisión a CFK</h3>\n<p></p>\n</div><p>Un fiscal pidió ayer lunes agravar la pena a la expresidenta argentina <b>Cristina Kirchner</b> en un juicio por corrupción, por el que la también exvicepresidenta ya había sido condenada en diciembre de 2022 a seis años de <b>prisión e inhabilitación para cargo público</b>. Durante la primera audiencia para revisar la condena que pesa sobre Cristina, que ella apeló, el fiscal ante la Cámara de Casación Penal, Mario Villar, pidió agregar una pena como jefa de una asociación ilícita en el juicio por irregularidades en la concesión de obras viales durante el Gobiernos de su marido, el fallecido <b>Néstor Kirchner</b>, y los dos suyos, por lo que la pena podría aumentar hasta 12 años de prisión.</p><p>El Tribunal Oral Federal 2 había condenado en diciembre de 2022 a Cristina Kirchner a 6 años de prisión y a la pena de <b>inhabilitación perpetua</b> para ejercer cargos públicos por el delito de <b>administración fraudulenta de fondos públicos</b>, pero la había absuelto en los cargos por presunta<b> asociación ilícita</b>.</p><p>Para Villar, la pena de primera instancia “no refleja la gravedad del hecho, no es conforme al principio de culpabilidad e incentiva a los funcionarios a cometer delitos”. En esta causa denominada Vialidad, se juzgaron irregularidades en la concesión de 51 obras públicas a firmas del empresario<b> Lázaro Báez </b>durante los Gobiernos de los Kirchner en la <b>provincia de Santa Cruz</b>, cuna política del <b>kirchnerismo</b>.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Cristina Fernandez de Kirchner\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b422a9f/2147483647/strip/true/crop/960x640+0+0/resize/960x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F09%2F16%2F5b9f046e619cc.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/72804df/2147483647/strip/true/crop/960x640+0+0/resize/1920x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F09%2F16%2F5b9f046e619cc.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b422a9f/2147483647/strip/true/crop/960x640+0+0/resize/960x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F09%2F16%2F5b9f046e619cc.jpeg\" />\n</picture>\n<div>\n<figcaption>Cristina Fernandez de Kirchner</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Axel Kicillof recurrirá a la Corte Suprema</h3>\n<p></p>\n</div><p><b>Axel Kicillof </b>denunció ayer que el presidente Javier Milei “se roba los recursos de las provincias”, después del anuncio del Gobierno nacional de que le quitará a la provincia de Buenos Aires el <b>Fondo de Fortalecimiento Fiscal</b>.</p><p>En una conferencia de prensa, junto a su vice, <b>Verónica Magario</b>, el mandatario bonaerense sostuvo que Milei usa “ideas engañosas” para justificar sus decisiones y consideró que la <b>Casa Rosada</b> no solo ataca a la provincia sino a todos los argentinos.</p><p>“Que no crea el presidente que vamos a dejar de pelear”, afirmó el gobernador. El recorte del Fondo de Fortalecimiento Fiscal fue publicado en la medianoche del lunes en el Boletín Oficial. La partida había sido asignada por el exmandatario <b>Alberto Fernández </b>en 2020.</p><p>En conferencia de prensa, Kicillof analizó: “Hoy estamos ante una hecho de mucha gravedad. Estamos ante un Presidente que ha decidido configurar un Estado que deserta y abandona sus obligaciones más elementales. Y que no solo somete al pueblo a un ajuste salvaje si no que se roba los recursos de las provincias”.</p><p>“No son recursos de un gobernador ni de un gobierno. Son recursos del gobierno de la provincia de Buenos Aires”, sentenció. “Para nosotros fue una decisión sorpresiva, arbitraria e intempestiva”, calificó el gobernador de la provincia de Buenos Aires. Luego, hizo mención explicita a los casos de Ignacio Torres en Chubut y Martín Llaryora en Córdoba, y se solidarizó con aquellos quienes “sufrieron recortes equiparables en los últimos días”.</p><p>“Que no crea el presidente que por más que sigan extorsionando o amenazando a las provincias, vamos a dejar de pelear. Ya agotamos las instancias administrativas, y hoy le pedimos al fiscal de Estado que inicie acciones judiciales ante la Corte Suprema para que nos restituyan los fondos”, afirmó el gobernador bonaerense.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Axel Kicillof\" srcset=\"https://imgs.elpais.com.uy/dims4/default/193493f/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Fb7%2Fabaa70ee4df7befd1de37ff22eed%2Fimagen-a20200911t060135-m-10-1-20-66-iv-3246-6183-03-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/02e5bb6/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Fb7%2Fabaa70ee4df7befd1de37ff22eed%2Fimagen-a20200911t060135-m-10-1-20-66-iv-3246-6183-03-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/193493f/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Fb7%2Fabaa70ee4df7befd1de37ff22eed%2Fimagen-a20200911t060135-m-10-1-20-66-iv-3246-6183-03-f.jpg\" />\n</picture>\n<div>\n<figcaption>Axel Kicillof</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-miercoles-no-va-a-salir-ni-una-gota-de-petroleo-amenazo-el-gobernador-de-chubut-argentina-ignacio-torres\">\n“El miércoles no va a salir ni una gota de petróleo”, amenazó el gobernador de Chubut (Argentina), Ignacio Torres\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/javier-milei-y-donald-trump-intercambian-abrazos-y-elogios-mutuos-en-washington-ee-uu\">\nJavier Milei y Donald Trump intercambian abrazos y elogios mutuos en Washington, EE.UU.\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-exministro-argentino-que-dijo-que-para-que-su-pais-se-reconstruya-tiene-que-parecerse-mas-a-uruguay\">\nEl exministro argentino que dijo que para que su país “se reconstruya tiene que parecerse más a Uruguay”\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-27T06:25:00.438",
  "ttr": 303,
  "type": "article"
}