{
  "url": "https://www.montevideo.com.uy/Salud/Descubren-como-el-estres-se-convierte-en-miedo-en-el-cerebro-y-como-bloquearlo-uc882550",
  "title": "Descubren cómo el estrés se convierte en miedo en el cerebro y cómo bloquearlo",
  "description": "No temas                                    En un estudio con ratones, se descubrió que el estrés agudo inducía un cambio en las señales químicas de las...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Descubren-como-el-estres-se-convierte-en-miedo-en-el-cerebro-y-como-bloquearlo-uc882550",
    "https://www.montevideo.com.uy/Salud/Descubren-como-el-estres-se-convierte-en-miedo-en-el-cerebro-y-como-bloquearlo-uc882550?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882550="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874970.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No temas</p>\n                                    <h2>En un estudio con ratones, se descubrió que el estrés agudo inducía un cambio en las señales químicas de las neuronas.</h2>\n                                </div> \n                                <div>\n                              \t<p>Cuando nos sentimos amenazados o en una situación de riesgo\nel sistema nervioso activa el miedo, un mecanismo de defensa esencial que nos\navisa de que podemos estar en peligro y nos pone en alerta. Pero, a veces, el\nmiedo surge sin que haya amenazas tangibles.</p><p>Los episodios de estrés grave o potencialmente mortal pueden\ninducir miedo, incluso en situaciones que no son una amenaza real, pero\nexperimentar esta generalización del miedo es psicológicamente dañino y, con el\ntiempo, puede provocar trastornos mentales como el estrés postraumático (TEPT).</p><p>Ahora, un equipo de neurobiólogos de la Universidad de\nCalifornia (Estados Unidos) ha identificado los cambios en la bioquímica\ncerebral que inducen el miedo en ausencia de amenazas y ha trazado los\ncircuitos neuronales que provocan la experiencia de miedo generalizado.</p><p>La investigación, publicada este jueves en la revista <em>Science</em>,\naporta nuevos conocimientos sobre cómo podrían prevenirse las respuestas de\nmiedo.</p><p>El trabajo, dirigido por Hui-quan Li, quien realizó la\ninvestigación en la UC (ahora está en el laboratorio farmacéutico Neurocrine\nBiosciences) y Nick Spitzer, catedrático de la Facultad de Ciencias Biológicas\nde la UC, describe la investigación en la que se basa el descubrimiento de los\nneurotransmisores -los mensajeros químicos que permiten a las neuronas del\ncerebro comunicarse entre sí- que están en la base del miedo generalizado\ninducido por el estrés.</p><p>Estudiando en ratones una zona del cerebro llamada rafe\ndorsal (en el tronco encefálico), descubrieron que el estrés agudo inducía un\ncambio en las señales químicas de las neuronas, pasando de los\nneurotransmisores excitadores \"glutamato\" a los inhibidores\n\"GABA\", lo que provocaba miedo generalizado.</p><p>\"La ventaja de comprender estos procesos a este nivel\nde detalle molecular -qué ocurre y dónde ocurre- permite una intervención\nespecífica en el mecanismo que impulsa los trastornos relacionados\",\nafirma Spitzer.</p><p>Tras el hallazgo, el equipo examinó cerebros humanos\npostmortem de individuos que habían sufrido TEPT, y confirmaron un cambio\nsimilar del neurotransmisor glutamato por el neurotransmisor GABA.</p><p>A continuación, encontraron una forma de detener la\nproducción de miedo generalizado: Antes de experimentar estrés agudo,\ninyectaron en el rafe dorsal de los ratones un virus adenoasociado (AAV) para\nsuprimir el gen responsable de la síntesis de GABA, eso impidió que los ratones\nsintiera miedo generalizado.</p><p>Además, cuando se trató a los ratones con el antidepresivo\nfluoxetina (Prozac) inmediatamente después de un acontecimiento estresante, se\nevitó el cambio de transmisor y la posterior aparición del miedo generalizado.</p><p>El equipo no sólo identificó la ubicación de las neuronas\nque conmutaban su transmisor, sino que demostraron las conexiones de estas\nneuronas con la amígdala central y el hipotálamo lateral, regiones cerebrales\nque anteriormente se habían relacionado con la generación de otras respuestas\nde miedo.</p><p>\"Ahora que conocemos el núcleo del mecanismo por el que\nse produce el miedo inducido por el estrés y los circuitos que lo ponen en\npráctica, las intervenciones pueden ser selectivas y específicas\", subraya\nSpitzer.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 99,
  "type": "article"
}