{
  "url": "https://www.montevideo.com.uy/Pantallazo/Jennifer-Aniston-Selena-Gomez-Sofia-Vergara-Richard-Gadd-y-mas-los-looks-de-los-Emmys-uc900354",
  "title": "Jennifer Aniston, Selena Gómez, Sofía Vergara, Richard Gadd y más: los looks de los Emmys",
  "description": "Noche de glamour                                    El pasado 15 de setiembre se llevó a cabo de celebración de los premios de la televisión de Hollywood en la que las estrellas se...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Jennifer-Aniston-Selena-Gomez-Sofia-Vergara-Richard-Gadd-y-mas-los-looks-de-los-Emmys-uc900354",
    "https://www.montevideo.com.uy/Pantallazo/Jennifer-Aniston-Selena-Gomez-Sofia-Vergara-Richard-Gadd-y-mas-los-looks-de-los-Emmys-uc900354?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900354="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/895092.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Noche de glamour</p>\n                                    <h2>El pasado 15 de setiembre se llevó a cabo de celebración de los premios de la televisión de Hollywood en la que las estrellas se lucieron.</h2>\n                                </div> \n                                <div>\n<p>El domingo 15 de setiembre se llevó a cabo la entre número 76 de los Emmys, en lo que se galardonó los mejor de la televisión de Hollywood. The Bear, Baby Reideer y Shogun fueron las series que más estatuillas se llevaron.</p><p><strong>Richard Gadd,</strong> el protagonista y creador de Baby Reindeer, no solo fue el ganador de la noche con sus dos premios por mejor actor en serie limitada y mejor serie limitada de drama, sino que se lució con su look en la alfombra roja. El artista reivindicó sus raíces escocesas con una kilt.</p><blockquote></blockquote>\n<p><strong>Sofía Vergara</strong>, que estuvo nominada por Griselda, fue una de las tantas representantes de América Latina. La estrella colombiana fue con un vestido de Dolce and Gabanna de color rojo escarlata, con escote bien prominente en forma de corazón y drapeado en el centro.</p><blockquote></blockquote>\n<blockquote></blockquote>\n<p><strong>Selena Gómez</strong>, quien estuvo nominada por Only murders in the building, deslumbró en la alfombra roja un un vestido de Ralph Lauren halter, descotado con cristales de diamantes en el cuello, corte pavé y estilo art-deco.</p><blockquote></blockquote>\n<p><strong>Jennifer Aniston</strong>, que fue a la fiesta por su distinción en The Morning Show, impactó a todos con un vestido strapless color gris, de perdería de Oscar de la Renta. La actriz estadounidense completó el look con su icónica cabellera suelta.</p><blockquote></blockquote>\n<p><strong>Anna Sawai</strong>, quien fue una de las ganadores de la noche por su actuación en Shogun, se animó al rojo en la alfombra roja y al escote corazón. El vestido tenía un peplum en la parte de la cadena baja.</p><blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}