{
  "url": "https://www.elpais.com.uy/negocios/finanzas/analisis-las-monedas-resisten-ante-el-dolar-en-un-entorno-mundial-que-se-presenta-mas-desafiante",
  "title": "Análisis: las monedas resisten ante el dólar en un entorno mundial que se presenta más desafiante",
  "description": "¿Qué está pasando con monedas como el euro y otras de países emergentes ante el dólar? Lo que ocurrió en el primer semestre del año y lo que está cambiando para el segundo.       DólaresGetty images    Por...",
  "links": [
    "https://www.elpais.com.uy/negocios/finanzas/analisis-las-monedas-resisten-ante-el-dolar-en-un-entorno-mundial-que-se-presenta-mas-desafiante"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cd7426e/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F9a%2F7ff212194339a73ae9e2a6c02e89%2Feconomia-y-mercado-2024-08-16t175636-831.jpg",
  "content": "<div>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/premium\">\n<picture>\n<img alt=\"Logo el pais +\" src=\"https://el-pais.brightspotcdn.com/aa/0e/aeb5ec75407e934f037f101d8080/logo-ep-blanco.svg\" />\n</picture>\n</a>\n<h2> ¿Qué está pasando con monedas como el euro y otras de países emergentes ante el dólar? Lo que ocurrió en el primer semestre del año y lo que está cambiando para el segundo.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"dólares\" srcset=\"https://imgs.elpais.com.uy/dims4/default/321efbb/2147483647/strip/true/crop/1236x850+7+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F9a%2F7ff212194339a73ae9e2a6c02e89%2Feconomia-y-mercado-2024-08-16t175636-831.jpg 1x, https://imgs.elpais.com.uy/dims4/default/52afa13/2147483647/strip/true/crop/1236x850+7+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F9a%2F7ff212194339a73ae9e2a6c02e89%2Feconomia-y-mercado-2024-08-16t175636-831.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/321efbb/2147483647/strip/true/crop/1236x850+7+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F9a%2F7ff212194339a73ae9e2a6c02e89%2Feconomia-y-mercado-2024-08-16t175636-831.jpg\" />\n</picture>\n<div>\n<figcaption>Dólares</figcaption><p>Getty images</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Por María Martínez, BBVA Research</i></b><br />El primer semestre de 2024 ha sido un período de alta volatilidad en los <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/indice-big-mac-peso-uruguayo-de-los-mas-sobrevaluados-del-mundo-ante-dolar-y-euro-a-cuanto-deberia-estar\"><b>mercados de divisas</b></a>. Diversos factores cambiantes, como las expectativas y movimientos de <b>política monetaria</b>, tensiones geopolíticas, acontecimientos políticos locales y condiciones macroeconómicas globales, han influido significativamente en el comportamiento. Al final, se han producido desde principios de año <b>depreciaciones moderadas</b> en las divisas emergentes y, en menor medida, en el <b>euro</b> respecto al <b>dólar</b>.</p><p>La divisa estadounidense ha mostrado una fortaleza notable impulsada por un <b>crecimiento económico</b> resiliente y una <b>inflación</b> persistente que ha mantenido las <b>tasas de interés</b> altas más tiempo. La <b>Reserva Federal</b> (Fed) había preparado el camino para empezar a reducir las tasas de interés a finales del primer semestre de este año; sin embargo, se vio obligada a reconsiderar su decisión cuando la economía volvió a acelerarse y el proceso de <b>desinflación</b> se detuvo. En este contexto, los diferenciales de tasas entre diversas monedas y las tasas de la Fed se estrecharon, ya que otros bancos centrales sí que han comenzado a reducir sus tasas, generando un diferencial favorable a Estados Unidos. Además, los riesgos geopolíticos en aumento apoyaron aún más el valor del dólar por su condición de activo refugio.</p><p>Un buen ejemplo de la influencia de estos factores se ha visto a este lado del <b>Atlántico</b>, donde los movimientos del euro en estos meses han estado guiados principalmente por las oscilaciones en las expectativas de <b>políticas monetarias</b> y su impacto en las tasas de interés. En abril, el par euro/dólar alcanzó un mínimo anual de US$ 1,06 debido, en gran parte, a que las perspectivas para la política monetaria de Estados Unidos y la zona euro divergieron. Los mercados anticipaban menos <b>recortes</b> de tasas de la Fed este año, mientras que el Banco Central Europeo (BCE) lideraba el inicio de recortes. Las tensiones geopolíticas en el <b>Medio Oriente</b>, así como el reciente ruido político en torno a las elecciones europeas y francesas, también han arrastrado a la baja al euro. Pese a estos desafíos, el contexto global relativamente estable ha permitido cierta <b>solidez</b> en el par euro/dólar.</p><p>Las divisas emergentes igualmente han mostrado capacidad de resistencia. Al inicio del año, se esperaba que estos países comenzaran a recortar los <b>tasas de interés</b> de forma contundente y, por tanto, esta expectativa de tasas más bajas había preparado a las monedas emergentes para un desempeño inferior este 2024. La resiliencia de las divisas se vio favorecida en gran medida porque los bancos centrales fueron más cautos en sus ciclos de <b>relajación monetaria</b>, y los diferenciales favorables de tasas mantuvieron las operaciones de <b>carry trade</b>, una estrategia que aprovecha las diferencias de tasas de interés entre países para obtener beneficios.</p><p>En lo que queda de año, se espera que este tipo de operaciones sigan siendo atractivas para los <b>inversores</b> de divisas emergentes debido a los todavía significativos diferenciales de tasas y asumiendo una baja volatilidad. Sin embargo, dicho atractivo irá reduciéndose ya que se prevé que los bancos centrales emergentes continúen sus ciclos de bajada de tasas, mientras la Fed empezará en septiembre a un ritmo probablemente más moderado estrechando los diferenciales respecto a EE. UU. Probablemente estas divisas continúen depreciándose de forma gradual y ordenada en la última parte de 2024.</p><p>Para el par euro/dólar se esperan meses desafiantes en lo que resta del año. Las políticas de ambos bancos centrales seguirán siendo un factor determinante. Tras las reuniones de julio, se espera que el <b>BCE</b> continúe con un ciclo gradual de bajadas el próximo año y medio, con un ciclo algo más intenso por parte de la Fed. Los inversores podrían empezar a descontar esto ya este año, lo que daría soporte al euro. Por otro lado, las políticas económicas seguirán jugando roles cruciales en el cruce. En particular, las decisiones de política económica en Estados Unidos tras las <b>elecciones presidenciales</b> de noviembre. Además, las tensiones geopolíticas y una desaceleración del crecimiento global apuntalarían la fortaleza del dólar a corto plazo por el efecto refugio, representando riesgos a la baja para el euro y otras divisas emergentes. Esto podría resultar en una <b>depreciación</b> más intensa de estas o en una apreciación menos pronunciada del euro en los próximos meses.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/el-rumbo-de-la-politica-monetaria-con-la-inflacion-y-las-expectativas-en-seis-por-ciento\">\nEl rumbo de la política monetaria con la inflación y las expectativas en seis por ciento\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/dolar-inflacion-y-tasas-en-uruguay-estamos-a-las-puertas-de-un-nuevo-ciclo\">\nDólar, inflación y tasas en Uruguay: ¿estamos a las puertas de un nuevo ciclo?\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-25T06:00:03.646",
  "ttr": 154,
  "type": "article"
}