{
  "url": "https://www.elpais.com.uy/opinion/ecos/que-puede-pasar-en-israel-7-10",
  "title": "¿Qué puede pasar en Israel?",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Enrique Rotemberg | Montevideo@|Ya transcurrido un año del conflicto bélico declarado en Medio Oriente, consecuencia de...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/que-puede-pasar-en-israel-7-10"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#385d5b574b785d544859514b165b5755164d41\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Enrique Rotemberg | Montevideo</b><br /><b>@</b>|Ya transcurrido un año del conflicto bélico declarado en Medio Oriente, consecuencia de la incursión de terroristas y simpatizantes del grupo Hamás a territorio israelí, muchos gobiernos y organizaciones mundiales exigen el alto el fuego y el fin de la ocupación militar en la Franja de Gaza.</p><p>¿Qué significaría esta difícil decisión para Israel?</p><p>1- Negociar la liberación de los 101 rehenes, algunos que siguen con vida y otros que probablemente ya la perdieron, a cambio de miles de prisioneros encerrados en las cárceles israelíes que volverían victoriosos a la Franja de Gaza o a países que los reciban, con el riesgo que algunos lideren o reorganicen el grupo Hamás u otra organización criminal que puedan crear.</p><p>2- Que la Franja de Gaza siga siendo un centro de corrupción con la colaboración internacional, entre ellas de las propias Naciones Unidas; con un gobierno títere que responda a los intereses de las facciones armadas, tolere que ellos administren los cuantiosos dineros recibidos, continúen la fabricación y el contrabando de armas y su almacenamiento en sitios como mezquitas, escuelas, hospitales, casas de familia, con el consentimiento de sus pobladores o la obligación por necesidades económicas o temor a represalias a tener que hacerlo.</p><p>3- Que continúen las incursiones violentas como ellos mismos preconizan o los ataques con misiles, cohetes o drones, en una población palestina que desde muy temprana edad aprende a odiar a sus vecinos, judíos o no, que viven en Israel.</p><p>El gobierno de Israel no tiene interés en ocupar la Franja de Gaza si se asegura la devolución de los secuestrados, la estabilidad en la región y el final de la acción de los grupos terroristas en el presente y futuro. Pero esa no es la única preocupación, actúan más grupos terroristas afincados en Líbano, Siria, Iraq, Yemen, Judea, Samaria e Irán, siendo en parte el gobierno de Irán quien financia y arma esas agrupaciones. A esto se suma el creciente antisemitismo que atenta contra los judíos en el mundo y el antisionismo que procura la desaparición de Israel.</p><p>El cese del conflicto lo deseamos muchos, pero no a cualquier costo.</p><p>La continuidad de la vida cotidiana no va a ser igual, el nivel de alerta y la desconfianza será permanente por los ataques a Israel que pueden proceder de cualquier sitio, y las nuevas generaciones van a aprender que la barbarie existe en pleno siglo XXI, con sujetos que no deben tener contacto con niños, jóvenes o mujeres por haber mostrado las peores bajezas que no tienen antecedentes en la historia de la humanidad.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-09T07:01:00.89",
  "ttr": 88,
  "type": "article"
}