{
  "url": "https://www.elobservador.com.uy/nota/trump-prometio-llevar-adelante-una-masiva-operacion-de-deportacion-de-migrantes-2024211113922",
  "title": "Trump prometió llevar adelante una masiva operación de deportación de migrantes",
  "description": "El fracaso del proyecto bipartidista en el Senado pone de relieve su férreo control sobre el Partido Republicano y le negó a Biden una victoria en el candente tema de la inmigración",
  "links": [
    "https://www.elobservador.com.uy/nota/trump-prometio-llevar-adelante-una-masiva-operacion-de-deportacion-de-migrantes-2024211113922",
    "https://www.elobservador.com.uy/nota/trump-prometio-llevar-adelante-una-masiva-operacion-de-deportacion-de-migrantes-2024211113922/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707662279424.jpg?&cw=600&ch=365",
  "content": "<p>El expresidente Donald Trump subió la apuesta durante un acto de campaña en Carolina del Sur. El republicano, que aspira a retornar a la Casa Blanca, prometió una oleada de expulsiones masivas de migrantes y puso en duda que un gobierno suyo garantice la seguridad de la Organización del Tratado del Atlántico Norte (OTAN) frente a Rusia.</p><div><p>Trump se congratuló por el hundimiento del proyecto de ley para abordar la crisis migratoria en la frontera con México y aseguró que habrá una masiva \"operación de deportación\" desde su primer día en el cargo.</p><p>El abandono del proyecto bipartidista esta semana en el Senado estadounidense puso de relieve el férreo control de Trump sobre el Partido Republicano, al negarle al presidente demócrata Joe Biden una victoria en el candente tema de la inmigración.</p><p>En referencia al proyecto legislativo, que incluía también un paquete de ayuda adicional a Ucrania e Israel que ahora será tratado por separado, Trump aseguró: \"Aplastamos el desastroso proyecto de ley de fronteras abiertas del corrupto Joe Biden\".</p><p>\"El primer día acabaré con todas las políticas de fronteras abiertas de la administración Biden e iniciaremos la mayor operación de deportación nacional en la historia de Estados Unidos. No tenemos opción\", dijo durante el acto de campaña.</p><p>Trump, que con frecuencia reprocha a los aliados de la OTAN por no financiar adecuadamente la alianza, también sostuvo que se negaría a defender a alguno de esos países frente a Rusia, en caso de que se encuentre en mora. Además, el exmandatario refirió una supuesta conversación con un gobernante al que no identificó durante una reunión de la OTAN.</p><p>\"El presidente de un país grande se levantó y preguntó 'Pues bien, señor, si no pagamos y Rusia nos ataca, ¿usted nos protegería?'. Y le respondí: 'Si usted no pagó, cometió un delito. No, no lo protegería. Por el contrario, lo animaría a hacer lo que se les dé la gana. Tiene que pagar, tiene que pagar sus cuentas\", relató Trump.</p><p>Lo dicho por el casi seguro candidato presidencial republicano provocó la inmediata reacción de la Casa Blanca, que rechazó esas declaraciones. \"Alentar invasiones de nuestros más cercanos aliados por parte de regímenes asesinos es espantoso y desquiciado\", dijo el portavoz Andrew Bates. \"Más que hacer llamados a la guerra y promover el caos, el presidente Biden seguirá apoyando el liderazgo estadounidense\", agregó.</p><p>El Senado de Estados Unidos debatirá la semana próxima sobre el paquete de ayuda que engloba US$ 95.000 millones para Ucrania, Israel y Taiwán. La mayor parte sería para ayudar a Kiev a reponer sus agotados suministros de municiones, armas y otros elementos cruciales cuando se dispone a entrar en su tercer año de guerra.</p><p>En más de una ocasión Trump se mostró dudoso e incluso contrario a continuar con la asistencia militar y financiera de Estados Unidos a Ucrania, e incluso llegó a amenazar con retirar a su país de la OTAN si finalmente derrota a Biden y regresa a la Casa Blanca.</p><p>Durante el mitin en Carolina del Sur, Trump también hizo comentarios burlones sobre Nikky Haley, exgobernadora del Estado y su única rival en las primarias republicanas en las que se halla muy rezagada. \"¿Dónde está su marido? ¡Oh, no está, no está!\", dijo con ironía para resaltar que Michael Haley, esposo de la aspirante, no la acompaña en sus actos electorales.</p><p>\"¿Qué le pasó a su marido? ¿Qué le ocurrió?\", repitió Trump haciendo efectos dramáticos con su tono de voz. Muy distanciada de Trump, la exembajadora ante Naciones Unidas (ONU) replicó secamente en la red X: \"Michel se encuentra al servicio de su país, algo sobre lo que usted no sabe nada. Una persona que permanentemente le falta el respeto al sacrificio de las familias de los militares no tiene nada que buscar como comandante en jefe\".</p><p>Michel Haley cumple un año de despliegue militar en Yibuti, en el Cuerno de África. También él respondió a Trump. \"¿La diferencia entre los humanos y los animales? Los animales no permitirían que el más tonto de ellos sea quien dirija la manada\", escribió también en X, junto a la foto de un lobo.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-11T14:39:22.102Z",
  "ttr": 136,
  "type": "article"
}