{
  "url": "https://www.montevideo.com.uy/Noticias/Hombre-fue-asesinado-de-un-tiro-en-la-cabeza-durante-una-disputa-en-Piedras-Blancas-uc878357",
  "title": "Hombre fue asesinado de un tiro en la cabeza durante una disputa en Piedras Blancas",
  "description": "Disparos en la noche                                    El occiso no tenía antecedentes penales. En el lugar del hecho no hay cámaras de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Hombre-fue-asesinado-de-un-tiro-en-la-cabeza-durante-una-disputa-en-Piedras-Blancas-uc878357",
    "https://www.montevideo.com.uy/Noticias/Hombre-fue-asesinado-de-un-tiro-en-la-cabeza-durante-una-disputa-en-Piedras-Blancas-uc878357?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878357="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201705/_W933_80/611255.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Disparos en la noche</p>\n                                    <h2>El occiso no tenía antecedentes penales. En el lugar del hecho no hay cámaras de vigilancia.</h2>\n                                </div> \n                                <div>\n                              \t<p>La policía investiga el asesinato de un hombre de 41 años,\nperpetrado minutos antes de la medianoche en la zona de Piedras Blancas.</p><p>Según informara el noticiero <em>Telemundo</em>, agentes fueron\nenviados al Camino General Leandro Gómez, luego de que a través de la línea 911\nse reportara un incidente de violencia.</p><p>Al arribar, lo uniformados encontraron a un hombre de 41\naños tendido en el pavimento y con una herida de arma de fuego en la cabeza.\nUna ambulancia acudió a lugar, pero el personal médico no pudo hacer más que\nconstatar el deceso del baleado. El occiso, de 41 años, carecía de antecedentes\npenales.</p><p>Testigos dijeron que poco antes de que se oyeran varias\ndetonaciones vieron pasar a personas en moto. Además, señalaron que el ahora fallecido\ndiscutió con otro hombre.</p><p>En un primer relevamiento no se localizaron casquillos en la\nescena. Esto puede sugerir que el agresor utilizaba un revólver y no una\npistola, o bien que se tomó el trabajo de recoger las vainas. El informe\ndetalla que en el lugar no hay cámaras de vigilancia.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 39,
  "type": "article"
}