{
  "url": "https://www.elobservador.com.uy/nota/se-realizo-en-washington-la-marcha-por-la-vida-organizada-por-opositores-al-aborto-2024119173020",
  "title": "Se realizó en Washington la Marcha por la Vida, organizada por opositores al aborto",
  "description": "Miles de opositores al derecho al aborto se manifestaron bajo la nieve este viernes en Washington viernes en la Marcha anual por la Vida, prometiendo seguir luchando hasta que se elimine el aborto.Meses antes...",
  "links": [
    "https://www.elobservador.com.uy/nota/se-realizo-en-washington-la-marcha-por-la-vida-organizada-por-opositores-al-aborto-2024119173020",
    "https://www.elobservador.com.uy/nota/se-realizo-en-washington-la-marcha-por-la-vida-organizada-por-opositores-al-aborto-2024119173020/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705696139124.jpg?&cw=600&ch=365",
  "content": "<p>Miles de opositores al derecho al aborto se manifestaron bajo la nieve este viernes en Washington viernes en la Marcha anual por la Vida, prometiendo seguir luchando hasta que se elimine el aborto.</p><div><p>Meses antes de una elección presidencial que podría estar fuertemente influenciada por la política del aborto, activistas antiaborto llenaron el National Mall con carteles con mensajes como “La vida es preciosa” y “Soy la generación provida”. Después de escuchar los discursos, la multitud, desafiando las gélidas temperaturas, comenzó a marchar hacia el Capitolio de Estados Unidos y la Corte Suprema.</p><p>“Animémonos, sigamos adelante y esperemos que podamos unirnos y marcar esta gran diferencia”, dijo a la multitud el presidente de la Cámara de Representantes, Mike Johnson, republicano por Luisiana. \"Podemos apoyar a cada mujer por cada niño y realmente podemos construir una cultura que valore y proteja la vida\".</p><p>La Marcha de este viernes es el segundo evento de este tipo desde el fallo de la Corte Suprema de junio de 2022 que puso fin a la protección federal del derecho al aborto consagrado en Roe v. Wade. La marcha del año pasado fue triunfal y los organizadores disfrutaron de una lucha estado por estado en las legislaturas de todo el país.</p><p>En un video, el líder republicano del Senado, Mitch McConnell, de Kentucky, y otros miembros del Congreso agradecieron a la multitud por su defensa y los instaron a seguir presionando por políticas antiaborto.</p><p>\"Roe está acabado, pero todavía vivimos en una cultura que no sabe cómo cuidar la vida\", dijo Benjamin Watson, un ex jugador de la NFL que ahora es un activo opositor al aborto. “Roe está acabado, pero los factores que impulsan a las mujeres a buscar abortos son cada vez más evidentes y cada vez mayores. Roe ya terminó, pero el aborto sigue siendo legal y está prosperando en gran parte de Estados Unidos”.</p><p>El obispo Michael Burbidge, presidente del comité de actividades provida de la Conferencia de Obispos Católicos de Estados Unidos, dijo que la decisión de 2022 en el caso de Dobbs vs. Jackson que anuló Roe v. Wade fue “una victoria, pero no decisiva”.</p><p>\"El mensaje clave de este año es que nuestro trabajo no ha terminado\", dijo en una entrevista.</p><p>La multitud parecía menos numerosa que en años anteriores debido a que las fuertes nevadas complicaron los planes de viaje.</p><p>“Casi no vine cuando vi el pronóstico, pero esto es simplemente increíble”, dijo Stephanie Simpson, una empleada de una tienda de comestibles de 42 años de Cleveland, que asistió a las últimas cuatro marchas.</p><p>La lucha contra el aborto continúa, con resultados mixtos. El fallo en el caso Dobbs v. Jackson Women's Health Organization devolvió la legislación sobre el aborto a los estados, y 14 estados ahora están aplicando prohibiciones del aborto durante el embarazo. Dos más tienen dichas prohibiciones en suspenso debido a sentencias judiciales.</p><p>Y otros dos tienen prohibiciones que entran en vigor cuando se puede detectar actividad cardíaca, aproximadamente a las seis semanas de embarazo, a menudo antes de que las mujeres sepan que están embarazadas.</p><p>Pero las restricciones al aborto también han perdido en las urnas en Ohio, Kansas y Kentucky. Y las prohibiciones totales han generado causas de alto perfil para que los partidarios del derecho al aborto se unan.</p><p>Kate Cox, una madre de dos hijos en Texas, buscó un aborto después de enterarse de que el bebé que llevaba tenía una condición genética fatal. Su solicitud de exención de la prohibición de Texas, una de las más estrictas del país, fue denegada por la Corte Suprema del estado, y ella abandonó Texas para buscar un aborto en otro lugar.</p><p>Los organizadores del movimiento ahora esperan que el derecho al aborto sea un importante grito de guerra demócrata en la campaña de reelección del presidente Joe Biden.</p><p>“Esa es una de las principales cosas que van a seguir las fuerzas pro-aborto”, dijo Susan Swift, presidenta de Pro-Life Legal y veterana activista antiaborto. \"Esa es una de las únicas cosas que parecen animar su base\".</p><p>Los funcionarios de campaña de Biden afirman abiertamente que planean hacer de Biden sinónimo de la lucha para preservar el derecho al aborto.</p><p>La vicepresidenta Kamala Harris ha liderado la carga sobre el tema en la Casa Blanca. El lunes celebrará el primer evento en Wisconsin, que habría sido el 51º aniversario de Roe v. Wade, la demanda que condujo a la histórica decisión de la Corte Suprema de Estados Unidos en 1973 que estableció un derecho constitucional al aborto.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T20:30:20.717Z",
  "ttr": 148,
  "type": "article"
}