{
  "url": "https://www.montevideo.com.uy/Noticias/Ojeda-dijo-que-el-apoyo-de-Zubia-es-un-quiebre-en-la-interna-del-Partido-Colorado-uc885744",
  "title": "Ojeda dijo que el apoyo de Zubía es “un quiebre” en la interna del Partido Colorado",
  "description": "Tie break                                    El diputado se bajó de su precandidatura. Los une el foco en seguridad y “la voluntad de que el Frente no vuelva al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ojeda-dijo-que-el-apoyo-de-Zubia-es-un-quiebre-en-la-interna-del-Partido-Colorado-uc885744",
    "https://www.montevideo.com.uy/Noticias/Ojeda-dijo-que-el-apoyo-de-Zubia-es-un-quiebre-en-la-interna-del-Partido-Colorado-uc885744?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885744="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878332.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tie break</p>\n                                    <h2>El diputado se bajó de su precandidatura. Los une el foco en seguridad y “la voluntad de que el Frente no vuelva al gobierno”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Tras conocerse que <a href=\"https://www.montevideo.com.uy/Noticias/Zubia-definio-que-se-baja-de-la-interna-colorada-y-apoyara-la-precandidatura-de-Ojeda-uc885732\" target=\"_blank\">Gustavo Zubía deja su precandidatura y apoya a Andrés Ojeda</a>, ambos dirigentes colorados dieron una conferencia de prensa en la que ratificaron que los une su foco en materia de seguridad, su énfasis en renovar el Partido Colorado y su “voluntad de que el Frente [Amplio] no vuelva al Gobierno”.</p><p>“Es un acuerdo, con un deceso de mi candidatura”, dijo Zubía, que apuntó a que el partido está “muy fraccionado”, aunque es una realidad de la cual “nadie” es “culpable” y que es natural en democracia. Sin embargo, señaló que, en una situación de tales características, “es lógico que sucedan acuerdos entre candidatos para dar volumen, interés e importancia” a los proyectos políticos. </p><p>Ojeda, por su parte, dijo que “es un día clave” e “importante”, y que el apoyo explícito de Zubía y su espacio representa “un quiebre en la campaña interna del partido”.  </p><p>“Es el primer acuerdo de precandidatos”, afirmó Ojeda, que agregó: “Acá, el paso de visión política, madurez y claridad, lo da Gustavo”. </p><p>Si bien Zubía reconoció que con Ojeda pueden “estar en concordancia y en divergencia —dependiendo de los momentos—”, el joven precandidato ratificó que los “une la voluntad de renovación y pensar en el futuro” del Partido Colorado. </p><p>“Hoy es un día absolutamente desnivelante”, enfatizó Ojeda.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Internas-Delgado-se-consolida-Orsi-lidera-y-colorados-frente-a-una-paridad-novedosa--uc885570\" target=\"_blank\">En la última encuesta de preferencias electorales, divulgada por Opción Consultores el pasado lunes 15</a>, dentro de la interna del Partido Colorado Andrés Ojeda y Robert Silva, expresidente del Codicen de la ANEP, iban cara a cara entre quienes seguro votarán en la interna; ambos un 26% de aprobación, líderes en la intención de voto de su partido. En este marco, Zubía se posicionó cuarto con un 9%, por detrás de Gabriel Gurméndez (13%) y Tabaré Viera (12%).</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}