{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Harris-o-Trump-una-eleccion-con-fuertes-consecuencias-para-el-clima-uc904427",
  "title": "Harris o Trump, una elección con fuertes consecuencias para el clima",
  "description": "Los dos principales candidatos a la presidencia de Estados Unidos, Kamala Harris y Donald Trump, tienen opiniones diametralmente opuestas sobre el clima, lo que convierte los comicios de noviembre en una...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Harris-o-Trump-una-eleccion-con-fuertes-consecuencias-para-el-clima-uc904427",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Harris-o-Trump-una-eleccion-con-fuertes-consecuencias-para-el-clima-uc904427?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904427="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899435.jpg",
  "content": "<div>\n                              \t<p>Los dos principales candidatos a la presidencia de Estados\nUnidos, Kamala Harris y Donald Trump, tienen opiniones diametralmente opuestas\nsobre el clima, lo que convierte los comicios de noviembre en una elección\nentre transición energética o escepticismo climático.</p><p>Ni la demócrata ni el republicano han mostrado un programa\ncompleto sobre esta cuestión, que dista mucho de estar en el centro de la\ncampaña en Estados Unidos, a pesar de que el país es el segundo emisor mundial\nde gases de efecto invernadero por detrás de China.</p><p>Pero sus posiciones no tienen ningún misterio. El\nexpresidente califica el cambio climático de \"engaño\" y ha prometido\nextraer combustibles fósiles \"a toda costa\" si es elegido.</p><p>De concretar sus amenazas, la victoria del republicano\nsupondrá más emisiones estadounidenses de gases de efecto invernadero y la\ndesvinculación del país de la diplomacia climática, un revés para los avances\ncontra los combustibles fósiles.</p><p>En caso de victoria de Trump, los negociadores\nestadounidenses perderán peso en la COP29, que comienza seis días después de\nlas elecciones del 5 de noviembre.</p><p>El compromiso de países ricos como Estados Unidos contra el\ncalentamiento global será decisivo para el aumento de la ayuda financiera a los\npaíses vulnerables.</p><p>Durante su mandato (2017-2021), el republicano retiró a\nWashington del Acuerdo del Clima de París, y ha prometido volver a hacerlo si\nes reelegido después de que su sucesor Joe Biden revocara la decisión.</p><p>En virtud de este acuerdo, Estados Unidos se ha comprometido\na reducir a la mitad sus emisiones de gases de efecto invernadero para 2030, en\ncomparación con 2005.</p><p>En 2023, solo había rebajado un 18% sus emisiones, según el\ncentro de investigación Rhodium Group.</p><p>Para alcanzar el 50%, \"realmente necesitamos mantener\nel rumbo\" en las políticas de esta administración, pero si gana Trump\nhabrá \"un giro de 180 grados\", advierte Leah Stokes, politóloga\nespecializada en clima. \"Las elecciones estadounidenses tendrán\nrepercusiones para todo el planeta\".</p><p><strong> \"Estafa\nverde\"</strong></p><p>Harris, que asistió a la COP28, donde Estados Unidos\ndesempeñó un papel clave, se ha comprometido a \"continuar y ampliar el\nliderazgo internacional de Estados Unidos en materia de clima\", según el\nsitio web de su campaña.</p><p>Como senadora, apoyó el \"Green New Deal\" (Nuevo\npacto verde), una resolución que pedía una reducción drástica de las emisiones\nde gases de efecto invernadero. Con su sorna habitual, Trump apodó esta medida\n\"Green New Scam\" (Nueva estafa verde).</p><p>Harrís apoyó en 2019, cuando era candidata a las primarias\ndemócratas, la prohibición de la fracturación hidráulica, un método de\nextracción de hidrocarburos altamente contaminante.</p><p>Sin embargo, dio marcha atrás en esta postura porque le\nperjudicaba entre los votantes del estado clave de Pensilvania, donde este\nsector tiene un presencia importante.</p><p>La demócrata no se manifestado mucho sobre el clima en esta\ncampaña.</p><p>Durante su debate con Trump, defendió la necesidad de\n\"fuentes de energía diversificadas\", aunque llegó a presumir de que\nel país había \"visto el mayor aumento de la producción nacional de\npetróleo de la historia\".</p><p>Es una postura que ha sido recibida con críticas veladas\ndesde algunos sectores. Pero gran parte del movimiento ecologista apoya a la\ndemócrata y su historial de lucha medioambiental.</p><p>Citan su labor contra la compañías petroleras cuando era\nFiscal General de California. Y, sobre todo, su voto decisivo para aprobar la\nLey de Reducción de la Inflación (IRA), una ley federal por la que se destina\nuna fuerte inversión para la transición energética.</p><p>Trump no ha parado de atacar esta ley, y ya ha adelantado\nque \"cancelará todos los fondos no gastados\" previstos en el texto.</p><p>Pero revertir una ley es complejo, e incluso algunos\nlegisladores republicanos se han manifestado en contra.</p><p><strong>Vehículos eléctricos</strong></p><p>Trump también ha prometido acabar con lo que él considera la\n\"compra obligatoria de vehículos eléctricos\", en referencia a una\nnormativa aprobada por la administración Biden sobre las emisiones de los\nautomóviles, destinada a acelerar el cambio de motores de combustión a los\neléctricos, aunque no se impone su compra.</p><p>Otras normas recientes de la Agencia de Protección del Medio\nAmbiente (EPA), como los límites a las emisiones de CO2 de las centrales\neléctricas de carbón, también podrían verse afectadas.</p><p>Pero \"cualquier intento de derogar estas normas dará\nlugar a numerosos recursos\", opina Fatima Ahmad, de la consultora\nclimática Boundary Stone.</p><p>\"Los gobiernos locales y el sector privado seguirán\nimpulsando sus compromisos climáticos\", como hicieron \"durante la\nprimera administración Trump\", explica a la AFP.</p><p>Según un estudio del medio especializado Carbon Brief, la\nvictoria de Trump supondrá que Estados Unidos emita hasta 2030 unos 4.000\nmillones de toneladas de CO2 más, la misma cantidad que emiten conjuntamente\nEuropa y Japón en un año.</p><p>AFP</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 150,
  "type": "article"
}