{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Las-aves-planeadoras-usan-sus-pulmones-para-modificar-la-mecanica-del-vuelo-uc891223",
  "title": "Las aves planeadoras usan sus pulmones para modificar la mecánica del vuelo",
  "description": "Las aves planeadoras, como las águilas, los halcones o incluso los buitres, aprovechan las corrientes de aire ascendentes para planear y mantenerse en el aire sin apenas batir las alas. Ahora, un equipo de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Las-aves-planeadoras-usan-sus-pulmones-para-modificar-la-mecanica-del-vuelo-uc891223",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Las-aves-planeadoras-usan-sus-pulmones-para-modificar-la-mecanica-del-vuelo-uc891223?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891223="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884588.jpg",
  "content": "<div>\n                              \t<p>Las aves\nplaneadoras, como las águilas, los halcones o incluso los buitres, aprovechan\nlas corrientes de aire ascendentes para planear y mantenerse en el aire sin\napenas batir las alas. Ahora, un equipo de científicos ha descubierto que estas\naves también utilizan los pulmones para mejorar la mecánica del vuelo.</p><p>El estudio,\ndirigido por la Universidad de Florida, ha descubierto cómo lo hacen: un saco\nde aire dentro de los pulmones de las aves aumenta la fuerza que usan para\nimpulsar los músculos de vuelo mientras se elevan.</p><p>La investigación,\ncuyos detalles se han publicado este miércoles en la revista <em>Nature</em>, demuestra\nque \"el sistema respiratorio influye y modifica el rendimiento del aparato\nde vuelo en las aves planeadoras\", destaca la bióloga evolutiva de la Universidad\nde Florida y directora del estudio, Emma Schachner.</p><p>Mientras que los\npulmones de los mamíferos tienen ventilación mareal, es decir, el aire entra y\nsale por el mismo camino, en las aves es distinto: un pulmón estacionario\nrecibe aire bombeado en una dirección constante por una serie de bolsas de aire\nen forma de globo que se expanden y expulsan.</p><p>De estas bolsas\nde aire parten numerosas prolongaciones pequeñas llamadas divertículos, que\nvarían en número y tamaño según la especie, y cuyas funciones aún no se conocen\nbien.</p><p>El descubrimiento\nde este singular saco de aire, conocido como divertículo subpectoral o SPD, se\nprodujo por accidente. Mientras Schachner observaba el TAC de un halcón, se dio\ncuenta de que había una enorme protuberancia entre el músculo que aletea hacia\nabajo (pectoral) y el que aletea hacia arriba (supracoracoideus). Ambos,\nsituados en la parte delantera del pecho del ave.</p><p>Esto hizo pensar\na Schachner que este saco de aire podría ser importante para la mecánica del\nvuelo y para verificarlo, revisó la presencia o ausencia de esta bolsa de aire\nen 68 especies de aves y su evolución genética.</p><p>El resultado no\narrojaba dudas: El SPD ha evolucionado en los linajes que vuelan al menos en\nsiete ocasiones, y está ausente en todas las aves que no vuelan, un patrón\nevolutivo que \"sugiere claramente que esta estructura única es\nfuncionalmente significativa para el vuelo de altura\", sostiene Schachner.</p><p><strong>Modelos digitales</strong></p><p>Para comprender\nel impacto de esta bolsa de aire en la mecánica del vuelo, Schachner modelizó\ndigitalmente su efecto en el músculo pectoral, centrándose en los halcones de\ncola roja y de Swainson. El modelo también permitió a los investigadores\ncambiar la anatomía del halcón y eliminar el SPD para comprender mejor su\nimpacto en el vuelo del ave.</p><p>Los modelos\ninformáticos mostraron que el inflado del saco de aire aumenta el brazo de\npalanca del músculo pectoral.</p><p>Además, el equipo\ndescubrió que la anatomía del músculo pectoral de las aves que remontan el\nvuelo difiere significativamente de la de las aves que no lo hacen en aspectos\nque mejoran la generación de fuerza, lo que demuestra que el SPD optimiza la\nfunción del músculo pectoral en las aves voladoras, mejorando su capacidad para\nmantener el ala en una posición estática y horizontal.</p><p>\"Parte de la\nimportancia de este descubrimiento es que modifica nuestra concepción de la\ninteracción entre locomoción y respiración\", dice Schachner.</p><p>\"Por\nestudios anteriores, sabíamos que la locomoción, como correr o batir las alas,\naumenta la ventilación pulmonar. Pero ahora hemos demostrado que el pulmón\ntambién es capaz de modificar fundamentalmente el funcionamiento de la\nlocomoción en las aves que vuelan\", subraya.</p><p>El equipo\ndescartó otras posibilidades para la función del SPD. Observando los TAC de un\nhalcón de cola roja vivo y sedado mientras respiraba, demostraron que las aves\npueden colapsar voluntariamente el saco aéreo y seguir respirando, y también\npueden abrirlo y cerrarlo de forma independiente.</p><p>Pese a estos\ndescubrimientos, el equipo cree que los pulmones de las aves podrían tener\nmuchas otras funciones no respiratorias que todavía no conocemos.</p><p>\"Las aves\nson tremendamente diversas. Piense en lo diferente que es un avestruz de un\ncolibrí o un pingüino. Es probable que sus pulmones estén implicados en una\nserie de actividades funcionales y conductuales realmente fascinantes que\nesperan ser descubiertas\", avanza Schachner.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 134,
  "type": "article"
}