{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/millones-de-camisetas-de-futbol-puma-se-fabrican-con-residuos-textiles-reciclados-20240716",
  "title": "Millones de camisetas de fútbol PUMA se fabrican con residuos textiles reciclados",
  "description": "HERZOGENAURACH, Alemania--(BUSINESS WIRE)--La empresa deportiva mundial PUMA ha ampliado su innovación en materia de reciclaje de textil a textil RE:FIBRE, creando millones de réplicas de camisetas de fútbol con un mínimo del 75% de residuos textiles y otros materiales de desecho reciclados. Por primera vez, desde el comienzo de la temporada 24/25, las réplicas de camisetas de fútbol PUMA* (de 35 clubes), incluidas las de los torneos de la Eurocopa y la Copa América, se fabrican con RE:FIBRE.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/millones-de-camisetas-de-futbol-puma-se-fabrican-con-residuos-textiles-reciclados-20240716"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>HERZOGENAURACH, Alemania--(BUSINESS WIRE)--La empresa deportiva mundial PUMA ha ampliado su innovación en materia de reciclaje de textil a textil RE:FIBRE, creando millones de réplicas de camisetas de fútbol con un mínimo del 75% de residuos textiles y otros materiales de desecho reciclados. Por primera vez, desde el comienzo de la temporada 24/25, las réplicas de camisetas de fútbol PUMA* (de 35 clubes), incluidas las de los torneos de la Eurocopa y la Copa América, se fabrican con RE:FIBRE.</p><p>\nEste incremento toma como base las 46 000 camisetas RE:FIBRE producidas en 2023 y pretende reducir los residuos textiles, pero también reducir la dependencia de las botellas de plástico para fabricar productos de poliéster reciclado. Para que la ampliación sea posible, PUMA está explorando formas diversificadas de reciclar poliéster, como técnicas de reciclado termomecánico y químico que permitan a PUMA aumentar significativamente su capacidad de reciclar residuos textiles.</p><p>\n\"RE:FIBRE ofrece a los aficionados al fútbol un ejemplo tangible de la manera en que PUMA trabaja para crear un Forever Better\", declaró Anne-Laure Descours, directora de abastecimiento de PUMA. \"Nuestro deseo es que el 100% de nuestros productos de poliéster se creen a partir de residuos textiles. Repensar la forma en que producimos y avanzar hacia un modelo de negocio más circular es importante, y RE: FIBRE es fundamental para ello\".</p><p>\nPara celebrar este hito, PUMA organizará un fin de semana de actividades en su tienda insignia de Nueva York, coincidiendo con el lanzamiento de las réplicas de las equipaciones del AC Milan y el Manchester City y antes de que los dos equipos de fútbol de PUMA jueguen en Nueva York. Los seguidores de PUMA, el AC Milan y el Manchester City están invitados a participar y celebrar la iniciativa RE:FIBRE de PUMA en la tienda.</p><p>\n<b>Sábado 20<sup> </sup>de julio de 2024</b></p><p>\nEn la tienda habrá cien insignias de edición limitada recicladas a partir de camisetas usadas en los partidos por Jack Grealish y Christian Pulisic. Las insignias han sido diseñadas por el suprarreciclador estadounidense y <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fforeverbetter.com%2Fen%2Fvoices-regeneration&amp;esheet=54094470&amp;newsitemid=20240716366815&amp;lan=es-AR&amp;anchor=PUMA+Voice+of+a+RE%3AGeneration&amp;index=1&amp;md5=d76791f552da64499aae5eeecb6ccf7e\" target=\"_blank\">PUMA Voice of a RE:Generation</a> Andrew Burgess, para conmemorar la expansión de PUMA RE:FIBRE.</p><p>\n<b>Domingo 21 de julio</b></p><p>\nAndrew Burgess organizará tres talleres de suprerreciclaje para enseñar a los consumidores ávidos de moda las técnicas de personalización y suprarreciclaje de la ropa para alargar su vida útil. Apoyándose en el cruce entre deporte y moda, los consumidores tendrán la oportunidad de hacerse con una camiseta RE:FIBRE y convertirla en una prenda de inspiración deportiva.</p><p>\nMás información en este <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fforeverbetter.com%2Fen%2Fcircularity%2Frefibre&amp;esheet=54094470&amp;newsitemid=20240716366815&amp;lan=es-AR&amp;anchor=enlace.&amp;index=2&amp;md5=406d97f866e855ed26ec9e10819b3462\" target=\"_blank\">enlace.</a></p><p>\n<strong><i>*Excluidas las réplicas locales de Fenerbahçe SK, Shakhtar Donetsk y las equipaciones de origen local.</i></strong></p><p>\n<b>PUMA</b></p><p>\nPUMA, una de las marcas deportivas más importantes del mundo, diseña, desarrolla, vende y comercializa calzado, ropa y accesorios. PUMA, durante 75 años, ha impulsado de forma incansable el deporte y la cultura con la creación de productos para los atletas más rápidos del mundo. PUMA ofrece productos de rendimiento y estilo de vida inspirados en el deporte en categorías como el fútbol, las carreras y el entrenamiento, el básquetbol, el golf y el automovilismo. Colabora con diseñadores y marcas de renombre para llevar las tendencias deportivas a la cultura de la calle y a la moda. El Grupo PUMA es propietario de las marcas PUMA, Cobra Golf y stichd. La empresa distribuye sus productos en más de 120 países, tiene una plantilla de unos 20 000 empleados en todo el mundo y su sede está en Herzogenaurach (Alemania).</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p>\n<p>\nComunicación corporativa de PUMA - Samantha Du Plessis - <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#6013010d010e1408014e0415100c05131309132010150d014e030f0d\" target=\"_blank\"><span>[email protected]</span></a></p><p>Agencia de Comunicación MSL – <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#e292978f83858e8d80838e9687838fa28f918e85908d9792cc818d8f\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-16T14:52:00",
  "ttr": 127,
  "type": "article"
}