{
  "url": "https://www.elpais.com.uy/economia-y-mercado/recompra-de-acciones-cuales-fueron-las-empresas-que-mas-gastaron-a-nivel-mundial",
  "title": "Recompra de acciones: ¿cuáles fueron las empresas que más gastaron a nivel mundial? ",
  "description": "A pesar de que los dividendos mundiales subieron hasta alcanzar un nuevo récord en 2023, las empresas gastaron mucho menos en recomprar sus propias acciones, según el último estudio anual Share Buyback de...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/recompra-de-acciones-cuales-fueron-las-empresas-que-mas-gastaron-a-nivel-mundial"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/75b68cf/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F10%2F0caa113143f2a8951507358eb130%2Fjanus.jpg",
  "content": "<div>\n<p>A pesar de que los<b> dividendos mundiales </b>subieron hasta alcanzar un nuevo récord en 2023, las empresas gastaron mucho menos en recomprar sus propias acciones, según el último estudio anual Share Buyback de Janus Henderson. El total de 1,11 billón de dólares fue 181.000 millones inferior al de 2022, <b>un descenso significativo del 14,0% interanual</b> y lo suficientemente grande como para situar las recompras de 2023 también por debajo del total de 2021. Sin embargo, la caída parte de una base muy elevada y deja el total anual aún muy por encima de los niveles anteriores a la pandemia.</p><p>Las empresas estadounidenses fueron las mayores compradoras de sus propias acciones, con un total de 773.000 millones de dólares en 2023, representando <b>7 de cada 10 dólares a nivel mundial. </b>Sin embargo, también realizaron una importante reducción; las recompras en EE.UU. se redujeron en 159.000 millones de dólares, un 17% interanual.</p><p><b>Las empresas tecnológicas estadounidenses fueron las que más recortaron</b>, con 69.000 millones de dólares menos que el año anterior. Entre ellas,<b> Microsoft y Meta</b> redujeron las recompras en casi un tercio, y <b>Apple </b>en una séptima parte.</p><p>En general, en EE.UU., el número de empresas que gastaron menos en recompras de acciones superó en 1,8 a las que gastaron más. Sin embargo, el valor de las recompras fue 1,2 veces mayor que el valor de los dividendos pagados por las empresas estadounidenses en el Índice Global de Dividendos de Janus Henderson.</p><p><b>Reino Unido: Shell marca la tendencia</b></p><p>Fuera de EE.UU., las empresas del Reino Unido fueron las mayores compradoras de sus propias acciones, representando 1 de cada 17 dólares del total mundial en 2023. Las compras, por valor de 64.200 millones de dólares, representaron sólo un 2,6% menos interanual y equivalieron al 75% de los dividendos pagados.</p><p><b>Shell fue el mayor comprador no estadounidense de sus propias acciones</b> (representa casi una cuarta parte del total británico), pero redujo considerablemente sus compras en 2023, al igual que BP, BAT, Lloyds y otras grandes empresas británicas de primera fila.</p><p><b>Los aumentos significativos de HSBC, Barclays y otros casi compensaron estos recortes</b>, lo que significa sólo un pequeño descenso global para el año.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8dffe3b/2147483647/strip/true/crop/579x384+0+0/resize/579x384!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2Fe0%2Ff2287f7e4338adaf36ad5d800a7d%2Fjanus1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/64d7100/2147483647/strip/true/crop/579x384+0+0/resize/1158x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2Fe0%2Ff2287f7e4338adaf36ad5d800a7d%2Fjanus1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8dffe3b/2147483647/strip/true/crop/579x384+0+0/resize/579x384!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2Fe0%2Ff2287f7e4338adaf36ad5d800a7d%2Fjanus1.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p><b>Europa, con niveles récord en España e Italia</b></p><p>Las recompras son cada vez más generosas en Europa. En toda la región, el total pagado aumentó un 2,9% hasta 146.000 millones de dólares en 2023 (frente a un aumento subyacente del 20% de los dividendos en el mismo periodo).</p><p>Hubo variaciones considerables de un país a otro: las recompras alcanzaron un nivel récord en <b>Italia </b>(impulsadas por Unicredit y Stellantis), <b>España </b>(impulsadas por Santander, Iberdrola y Telefónica), Noruega (Equinor) y Bélgica (AB-Inbev y KBC), aunque Francia, Suiza y los Países Bajos registraron el mayor valor de acciones recompradas.</p><p>El mayor descenso se produjo en <b>Suiza</b>, donde la mayoría de las empresas redujeron las recompras; <b>Nestlé fue la más afectada</b>, reduciendo casi a la mitad su programa, hasta 5.800 millones de dólares.</p><p><i>Muchas empresas utilizan las recompras como válvula de escape: una forma de devolver el exceso de capital a los accionistas sin crear expectativas de dividendos que podrían no ser sostenibles a largo plazo.</i> <i>Esto resulta especialmente apropiado en sectores cíclicos como el petrolero o el bancario.</i></p><p>Esta flexibilidad explica por qué <b>las recompras son más volátiles que los dividendos. </b>También significa que no hay pruebas reales de que las recompras estén sustituyendo a los dividendos.</p><p>Meta, por ejemplo, pagó su primer dividendo en 2024. Además, el tamaño relativo de las recompras en comparación con los dividendos se redujo en todas las regiones excepto en Japón y los mercados emergentes (donde hay retrasos en los datos). Está claro que las empresas siguen apoyando el dividendo como medio de devolver capital a los accionistas.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ded277d/2147483647/strip/true/crop/497x308+0+0/resize/497x308!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F00%2Ff5df3b5e42c1833f53b2967eb462%2Fjanus2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/cf1f67f/2147483647/strip/true/crop/497x308+0+0/resize/994x616!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F00%2Ff5df3b5e42c1833f53b2967eb462%2Fjanus2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ded277d/2147483647/strip/true/crop/497x308+0+0/resize/497x308!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F00%2Ff5df3b5e42c1833f53b2967eb462%2Fjanus2.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p><b>Las empresas de telecomunicaciones, bancos y automotrices fueron las que más acciones recompraron</b></p><p>A nivel sectorial, las empresas tecnológicas, sanitarias y financieras registraron las mayores reducciones, y el mayor impacto se observó entre las empresas estadounidenses. De hecho, fuera de EE.UU., las empresas sanitarias aumentaron sus recompras.</p><p>Las empresas de los sectores químico, minero y de productos básicos de consumo, como tabaco y productos para el hogar, también recortaron sus recompras de acciones. A escala mundial, las empresas de telecomunicaciones, bancos y vehículos registraron los aumentos más significativos.</p><p>Cabe señalar que las recompras están muy concentradas: algo más de la mitad de las empresas del índice de 1.200 compañías de Janus Henderson recompraron acciones en 2023, pero sólo 45 de ellas representaron la mitad del total anual gastado en recompra de acciones a escala mundial.</p><p>La subida de los tipos de interés ha influido en el descenso de las recompras de acciones: cuando la deuda es barata, tiene sentido que las empresas se endeuden más (siempre que lo hagan con prudencia) y utilicen los ingresos para retirar el costoso capital social</p><p>Por otra parte, algunas empresas están <b>amortizando deuda </b>en este momento del ciclo, utilizando efectivo que de otro modo podría haberse destinado a recompras, pero muy pocas están recortando dividendos.</p><p><i>- Ben Lofthouse es responsable de Renta Variable Global de Janus Henderson.</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/janus-henderson",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-20T07:00:16.262",
  "ttr": 166,
  "type": "article"
}