{
  "url": "https://www.elobservador.com.uy/nota/en-que-se-parecen-manini-y-sartori-la-disputa-por-los-votos-que-se-precisan-para-frenar-al-frente-2024335010",
  "title": "¿En qué se parecen Manini y Sartori?: la disputa por  los votos que se precisan para frenar al Frente",
  "description": "Entre la trayectoria vital y política del veterano militar Guido Manini Ríos y la del joven empresario Juan Sartori se cruza un abismo. Resultaría ardua la recolección de aquellas cosas que separan al adusto...",
  "links": [
    "https://www.elobservador.com.uy/nota/en-que-se-parecen-manini-y-sartori-la-disputa-por-los-votos-que-se-precisan-para-frenar-al-frente-2024335010",
    "https://www.elobservador.com.uy/nota/en-que-se-parecen-manini-y-sartori-la-disputa-por-los-votos-que-se-precisan-para-frenar-al-frente-2024335010/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032022/1648602537456/-lcm2461-jpg..JPG?&cw=600&ch=365",
  "content": "<div><p>Entre la trayectoria vital y política del veterano militar Guido Manini Ríos y la del joven empresario Juan Sartori se cruza un abismo. Resultaría ardua la recolección de aquellas cosas que separan al adusto líder de Cabildo Abierto y al risueño dirigente del sector blanco Todo por el pueblo.</p><p> Sin embargo, hay caminos que se encuentran en algún punto inesperado. Y, en este caso, el perfil de una parte de los votos que los llevaron a ambos al Senado resultan no ser tan distintos y pueden ser determinantes para definir una futura elección que se adivina pareja.</p><p> El asunto es así: dirigentes de la coalición de gobierno consideran que es necesario salir a la caza de un grupo de votantes mayormente desinteresados de la actividad política, sin anclaje ideológico, desencantados con la dirigencia tradicional y proclive a seguir a caudillos o figuras fuertes o con un discurso disruptivo.</p><p> Son esos a los que analistas políticos le encontraron una trazabilidad que los emparentó en décadas pasadas con el pachequismo por derecha, para seguir luego con los también populares Tabaré Vázquez y José Mujica por izquierda, para terminar recalando con el excomandante devenido político en 2019.</p><p> Lo que ocurre es que Cabildo Abierto no está atravesando sus mejores días tras la deserción de la diputada Elsa Capillera –que se fue con el colorado Andrés Ojeda– y de la diputada suplente Inés Monzillo –quien apoyará al nacionalista Alvaro Delgado–. La trayectoria de Capillera –quien ha juntando unos cuantos miles de votos en la zona de Casavalle– es representativa del escaso anclaje ideológico de los cabildantes. En menos de cinco años, la ahora diputada pasó del Partido Nacional a Cabildo y ¿finalmente? al Partido Colorado. En entrevista con El Observador admitió que si le hubiera llegado una propuesta formal, “quizás hoy estaría militando en el Frente”.</p><p> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-frente-amplio-crecio-en-el-verano-llega-a-47-y-supera-por-cinco-puntos-a-la-coalicion-segun-ultima-encuesta-de-cifra-202422720659\">En la última encuesta de Cifra</a>, Cabildo aparece con un esmirriado 2%, muy lejos del 11% obtenido en la última elección. Y en la coalición de gobierno temen que esos votos se estén fugando para el Frente Amplio.</p><p> Ya hubo una estampida en la segunda vuelta de 2019 donde analistas estiman que entre un 25% y un 27% de los votantes de Cabildo terminaron apoyando en el balotaje al frenteamplista Daniel Martínez. En un informe publicado por Búsqueda, los politólogos Nicolás Schmidt y Rafael Porzecanski señalaron que, en la primera vuelta, “Cabildo aportó al bloque que competía con el Frente Amplio un complemento potente para conseguir votos en un segmento del electorado que en el pasado votó a la coalición de izquierdas. Sobre todo compitió con éxito en poblaciones de bajos ingresos y nivel educativo bajo”.</p><p> Entonces, ¿cómo hacer para comenzar a impedir que, como ocurrió en el balotaje, se produzca un derrame desde Cabildo al Frente Amplio? Sartori puede ser una respuesta, estimaron dirigentes del Partido Nacional consultados por El Observador. Consideran que el empresario puede captar para la coalición de gobierno esos apoyos de uruguayos “desideologizados” y, por ello, esperan con expectativa que Sartori confirme que volverá a ser candidato en las próximas elecciones.</p><p> El político-empresario<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/juan-sartori-se-reunio-con-lacalle-pou-y-sigue-sin-definir-si-sera-candidato-estoy-sin-descartar-ninguna-opcion--202411821383\"> se había reunido con el presidente Luis Lacalle Pou</a> a mediados de enero para hablar de esta posibilidad que, al menos en filas de Alvaro Delgado, es vista con agrado por las razones antes narradas.</p><p> En la pasada campaña electoral, Sartori fue acusado por sus propios correligionarios de promover una campaña sucia incurriendo, entre otras cosas, en la difusión de noticias falsas a través de páginas de Facebook. El empresario negó las acusaciones pero reconoció haber contratado al estratega venezolano Juan José Rendón, un especialista en campañas sucias radicado en Miami conocido mundialmente como el \"rey de la magia negra\".</p><p> En las internas de 2019 que ganó Lacalle Pou, Sartori logró desplazar del segundo lugar a Jorge Larrañaga y en octubre consiguió 96 mil votos. El nacionalista no tuvo una actuación muy destacada desde su banca en el Senado pero en los últimos días demostró que está dispuesto a impulsar otra vez su candidatura con herramientas que a buena parte de sus correligionarios les darían cierto pudor. Por ejemplo, usó la Inteligencia Artificial para preguntarles a protagonistas de la historia política uruguaya si debería lanzar su precandidatura presidencial. “Pero claro, Sartori, anímese. Que los obstáculos no lo detengan ¡Dé la pelea!”, dijo un ficticio Wilson Ferreira Aldunate. Desde el universo de la IA, José Artigas también lo impulsó a que sea candidato “para que el pueblo elija”.</p><p> Lo cierto es que más allá de la broma virtual, más de un opositor al Frente Amplio está exclamando, junto al falso Luis Alberto de Herrera del experimento, un “¡tírese, Sartori!” azuzado menos por el amor al empresario que por el espanto que les causa el posible regreso de la izquierda.</p></div>",
  "author": "Leonardo Pereyra",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-03T08:00:10.342Z",
  "ttr": 158,
  "type": "article"
}