{
  "url": "https://www.elpais.com.uy/ovacion/futbol/tomas-veron-lupi-como-lo-convencio-cavenaghi-de-venir-a-racing-por-que-se-quedo-y-la-similitud-con-maradona",
  "title": "Tomás Verón Lupi: cómo lo convenció Cavenaghi de venir a Racing, por qué se quedó y la similitud con Maradona",
  "description": "El extremo argentino se convirtió en una pieza clave del equipo de Sayago y pasa por un gran momento, pero no niega que hoy el mejor jugador del fútbol uruguayo juega en su posición.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/tomas-veron-lupi-como-lo-convencio-cavenaghi-de-venir-a-racing-por-que-se-quedo-y-la-similitud-con-maradona",
    "https://www.elpais.com.uy/ovacion/futbol/tomas-veron-lupi-como-lo-convencio-cavenaghi-de-venir-a-racing-por-que-se-quedo-y-la-similitud-con-maradona?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b0a9c75/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Fa5%2Fa937c71846c392e298c4c515a183%2Fdiseno-sin-titulo-2024-02-27t223614-778.jpg",
  "content": "<div>\n<p><b>Fernando Cavenaghi</b>, gerenciador de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/racing-club-de-montevideo\">Racing</a>, sentía que algo le faltaba al plantel. Por la idea futbolística que intentaba plasmar en la Escuelita, consideraba que era necesario un extremo por derecha y ahí se le prendió la lamparita. El Torito tenía un vínculo con la empresa de representantes <i>Proyecta Players</i> y ellos tenían la solución a su problema: <b>Tomás Verón Lupi</b>.</p><p>“Cuando me contó el proyecto que tenía terminó de convencerme porque creí que acá podía sumar minutos y tener protagonismo”, sostiene en diálogo con <i>Ovación</i> el atacante que en ese momento había salido cedido a <b>Sacachispas </b>porque no tenía los minutos esperados en <b>Quilmes</b>.</p><p>A mediados de 2021 estuvo cerca de arribar a Uruguay, pero finalmente se concretó a principios de 2022 y hoy entiende que fue una decisión acertada, incluso más allá de lo futbolístico: “En Uruguay me siento bien. El país es muy lindo, conocí mucho y hasta me puse de novio acá por lo que me dio mucho más que fútbol”.</p><p>Más allá de que fue quien lo trajo al club, Cavenaghi aportó mucho más, incluso en su rutina diaria: “Tenemos un vínculo muy cercano desde el momento en el que me llamó y que me expresó las ganas que tenía de que viniera. Me acompañó, me dejó su teléfono abierto para cada vez que necesitara algo y se formó un vinculo que hoy es muy cercano, es laboral pero la realidad es que en ese proceso de adaptación él estuvo muy presente”.</p><div>\n<figure>\n<picture>\n<img alt=\"Tomás Verón Lupi celebra uno de sus goles anotados en Racing.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8ab3d4d/2147483647/strip/true/crop/4272x2848+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F21%2F64b4b9854c3983b965fcb0df00c6%2Fleo3852.JPG 1x, https://imgs.elpais.com.uy/dims4/default/0007983/2147483647/strip/true/crop/4272x2848+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F21%2F64b4b9854c3983b965fcb0df00c6%2Fleo3852.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8ab3d4d/2147483647/strip/true/crop/4272x2848+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F21%2F64b4b9854c3983b965fcb0df00c6%2Fleo3852.JPG\" />\n</picture>\n<div>\n<figcaption>Tomás Verón Lupi celebra uno de sus goles anotados en Racing.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p>El exdelantero argentino apostó por él sabiendo que a futuro también podía darle rédito fuera de la cancha y lo cierto es que sus rendimientos demostraron que tuvo muy buen ojo al sumarlo al plantel del Cervecero.</p><p>“Sí se acercaron algunos clubes ofreciendo préstamos o préstamos con cargo. Propuestas hubo de Uruguay, de Argentina y de algún otro país, pero ninguna que colmara las expectativas sabiendo que Racing tiene competencia internacional por delante y porque acá tengo un espacio muy grande en el equipo y un protagonismo. Creímos que cualquier oferta tenía que superar ampliamente eso”, afirma Verón Lupi. </p><p>En este momento el atacante trabaja con Lucas de Vicente como representante, integrante de <i>Proyecta Players</i> la empresa que era de <b>Jorge Cyterszpiler</b> (fallecido en 2017) quien fue el primer representante de <b>Diego Armando Maradona</b>. “Siempre que hablan de Jorge lo hacen muy bien y dicen que era un pionero. Inculcaba que al jugador no solo hay que acompañarlo en los contratos, sino con todo lo que lo rodea que a veces es más importante”, sostiene.</p><div>\n<figure>\n<picture>\n<img alt=\"Tomás Verón Lupi celebra uno de sus goles anotados en Racing.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0a8ce85/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F68%2Fccb0d3274cf3abd93e50423a7834%2Fdiseno-sin-titulo-2024-02-27t224524-513.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2c8e817/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F68%2Fccb0d3274cf3abd93e50423a7834%2Fdiseno-sin-titulo-2024-02-27t224524-513.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0a8ce85/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F68%2Fccb0d3274cf3abd93e50423a7834%2Fdiseno-sin-titulo-2024-02-27t224524-513.jpg\" />\n</picture>\n<div>\n<figcaption>Tomás Verón Lupi celebra uno de sus goles anotados en Racing.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>Sobre su presente en el equipo de Sayago indica que “en el fútbol mandan las estadísticas, hay muchas marcas y esas marcas intento mantenerlas lo más alto posible porque al momento de llegar ofertas o que los clubes se interesen, siempre suman”, sobre todo si se habla de su faceta goleadora la que desplegó en la última fecha disputada cuando <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/wanderers-vs-racing-en-vivo-ambos-equipos-buscan-sumar-su-primera-victoria-en-el-torneo-apertura\">le anotó a Wanderers para el triunfo por 1-0</a>.</p><p>“<b>Espinel </b>(Eduardo, técnico de Racing) tiene las cosas claras. Me pide orden cuando no tenemos la pelota y después de tres cuartos para adelante me da libertad, me permite divertirme, crear y generar cosas distintas, pero con la responsabilidad de colaborar en la marca”, dice.</p><p>Su gran rendimiento no impide que destaque a <b>Luciano Rodríguez</b> a quien hoy considera como el más desequilibrante del fútbol uruguayo, a pesar de que juega en su misma posición, así como también se acuerda de destacar a <b>Santiago Mouriño</b> (actual futbolista de Zaragoza de España) como el jugador que más lo sorprendió en Racing: “Es amigo y fue el mayor proyecto del club en estos años. Demostró un nivel superlativo”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-cupese",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-28T06:20:03.653",
  "ttr": 126,
  "type": "article"
}