{
  "url": "https://www.elpais.com.uy/informacion/educacion/udelar-y-anep-abren-mesa-de-trabajo-para-trabajar-rezago-en-matematica-se-dictan-menos-horas-con-la-reforma",
  "title": "Udelar y ANEP abren mesa de trabajo para trabajar rezago en Matemática; se dictan menos horas con la reforma",
  "description": "Facultades de Ingeniería (FING), Ciencias Económicas (FCEA), Química (FQ) y Ciencias (Fcien) trabajan desde hace años en estrategias para revertir el deterioro en el primer semestre.",
  "links": [
    "https://www.elpais.com.uy/informacion/educacion/udelar-y-anep-abren-mesa-de-trabajo-para-trabajar-rezago-en-matematica-se-dictan-menos-horas-con-la-reforma"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/adbe11e/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Ffc%2Fdfb876994e67bd97a4f989e839e9%2Fimagen-centro-educativo-los-p-2208506.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La <b>Administración Nacional de Educación Pública </b>(ANEP) y la <b>Universidad de la República </b>(Udelar) activarán próximamente una mesa de trabajo para mejorar la <a href=\"https://www.elpais.com.uy/informacion/educacion/bajo-el-egreso-liceal-en-2023-en-4-6-puntos-porcentuales-colocandose-en-56-4-segun-el-monitor-educativo\" target=\"_blank\">enseñanza de <b>Matemática</b></a><b> </b>en el último tramo del bachillerato y analizar el pasaje a la facultad, sobre todo a partir de la intensificación del rezago a nivel universitario, supo El País.</p><p>El encuentro, impulsado por la presidenta de ANEP <b>Virginia Cáceres</b>, llega en medio de un cambio en la <b>malla curricular </b>y en los programas de los últimos dos años de la <b>educación obligatoria</b>, que se materializarán desde marzo de 2025, completando así el aterrizaje de todo el nuevo plan educativo.</p><p>Con la llamada<b> Transformación Educativa</b>, Matemática pasó de cinco a cuatro horas semanales en quinto año de liceo; mientras que en sexto año, en el trayecto<b> Ciencias y Tecnologías</b>, que suplantará a la opción <b>Físico-Matemática</b>, la asignatura pasó de 12 a nueve horas semanales.</p><p>La reunión será luego de que <b>Udelar </b>cuestionara la carga horaria, y tras alertar un rezago en los primeros semestres de las carreras que incluyen materias con métodos cuantitativos, particularmente de las facultades de Ingeniería (FING), <b>Ciencias Económicas </b>(FCEA), Química (FQ) y Ciencias (Fcien).</p><p>El rector de Udelar, <b>Rodrigo</b> <b>Arim</b>, dijo a El País que hay una “preocupación importante” por el “deterioro” en el desempeño de los alumnos en primer año, sobre todo en cursos de métodos cuantitativos “respecto a la situación prepandemia”.</p><p>En esa línea ya se había pronunciado <b>Arim </b>en entrevista con El País en abril; y también lo marcó Udelar en pasadas <b>Rendiciones de Cuentas</b>. Todo esto ocurre, además, en un contexto donde año a año sube la matrícula, y también la deserción por ese “cuello de botella” visto en el primer año.</p><div>\n<figure>\n<picture>\n<img alt=\"Rodrigo Arim\" srcset=\"https://imgs.elpais.com.uy/dims4/default/78ee24b/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F99%2F47956a074a26992cacafe070fab4%2F5f501eea-891e-4b6b-8027-925256781477.jfif 1x, https://imgs.elpais.com.uy/dims4/default/89825e0/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F99%2F47956a074a26992cacafe070fab4%2F5f501eea-891e-4b6b-8027-925256781477.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/78ee24b/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F99%2F47956a074a26992cacafe070fab4%2F5f501eea-891e-4b6b-8027-925256781477.jfif\" />\n</picture>\n<div>\n<figcaption>Rodrigo Arim, rector de la UdelaR.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>El consejero de <b>Codicen </b>de ANEP <b>Juan Gabito </b>señaló a El País que lo que está en juego con el reclamo de una “formación específica” para ciertas carreras es si el último tramo resulta “un <b>preparatorio para la universidad</b> o para la vida”.</p><p>“Hay que trabajar en cuáles son los contenidos y competencias que tienen que adquirir los jóvenes, porque capaz hay temas que se dan en <b>Secundaria </b>y <b>UTU </b>que a Udelar no le interesan, y viceversa”, añadió.</p><p>Con este escenario, las cuatro facultades hacen “cursos de nivelación” al inicio de las carreras, dijo a El País la prorrectora de Enseñanza de Udelar, <b>Estela Castillo</b>. En setiembre, iniciará un piloto con planes propuestos por cada facultad, hasta diciembre de 2025.</p><p>En tanto, FING, FCEA, FQ y Fcien realizan esos cursos desde hace años -con otro ritmo al de ahora- tras las <b>pruebas</b> <b>diagnósticas</b>, optativas, al inicio de cada carrera.</p><p>El decano de FCEA, <b>Jorge Xavier</b>, indicó a El País que en 2023 “el 80% de los alumnos que dieron la<b> prueba diagnóstica en Matemática</b> no llegó a la mitad de los puntos”, lo mínimo para pasarla. En la evaluación, que se hace desde 2018. “no ha habido cambios significativos”, lo que hay es “un deterioro, pero es menor”, añadió.</p><p>En caso de no pasar la prueba, FCEA busca “direccionar” a los alumnos a que hagan materias divididas en dos. Por ejemplo, en vez de anotarse a <b>Cálculo 1</b>, se sugiere hacer<b> Cálculo 1A,</b> que es un “repaso” de las bases, y en caso de salvar, luego cursar <b>Cálculo 1B.</b> Esta modalidad han visto que generó “buenos resultados”, dijo.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia de la DGEIP sobre inicio de clases en Primaria\" srcset=\"https://imgs.elpais.com.uy/dims4/default/29b8f94/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2Fcd%2Fc1d8fabe4114a2733e9a9f61451b%2Fffl-0808.JPG 1x, https://imgs.elpais.com.uy/dims4/default/c599fd0/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2Fcd%2Fc1d8fabe4114a2733e9a9f61451b%2Fffl-0808.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/29b8f94/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2Fcd%2Fc1d8fabe4114a2733e9a9f61451b%2Fffl-0808.JPG\" />\n</picture>\n<div>\n<figcaption>Virginia Caceres, presidenta de ANEP.</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><p>El decano de FING, <b>Pablo Ezzatti</b>, indicó a El País, que en caso de detectar bajo puntaje en la prueba diagnóstica, aplican la estrategia “trayectorias focalizadas”, donde sugieren formas de transitar el primer semestre, cursando menos materias pero incluyendo un “curso de nivelación en Matemática” que brinda la facultad.</p><p>En línea con todos los consultados, Ezzatti manifestó que el problema detectado en cursos de métodos cuantitativos es “heterogéneo”, y no afecta a todos los alumnos. En tanto, su curso de nivelación pasó de 500 alumnos, a más de 1.000.</p><p>El decano de FQ, <b>Álvaro Mombrú</b>, dijo a El País que tras la prueba diagnóstica brindan, desde hace 18 años, un curso de nivelación de un mes. Desde 2018, el <b>porcentaje de aprobación en Matemática</b> “viene bajando en forma sostenida”.</p><p>Para revertir esto, en el marco del plan piloto antes citado, se activará el <b>proyecto Tendiendo Puentes</b>, un repositorio de material didáctico para nuevos alumnos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/uruguay-necesita-el-doble-de-ingenieros-debe-lograrlo-para-que-areas-clave-crezcan-segun-la-udelar\">\nUruguay necesita el doble de ingenieros: debe lograrlo para que áreas clave crezcan, según la Udelar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/menonitas-defienden-decision-de-no-asistir-a-escuelas-uruguayas-tras-intimacion-de-anep\">\nMenonitas defienden decisión de no asistir a escuelas uruguayas, tras intimación de ANEP\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-laboratorio-de-matematicas-en-uruguay-en-acuerdo-con-francia-tiene-pedidos-para-soluciones-empresariales\">\nEl laboratorio de matemáticas en Uruguay, en acuerdo con Francia, tiene pedidos para soluciones empresariales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/pequenos-genios-de-cada-100-ninos-uruguayos-3-son-superdotados-intelectualmente\">\nPequeños genios: de cada 100 niños uruguayos, 3 son superdotados intelectualmente\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-25T07:04:59.81",
  "ttr": 154,
  "type": "article"
}