{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/10/rafael-pedernera-candidato-a-diputado-del-fa-por-colonia-hay-que-bajar-el-programa-de-gobierno-del-fa-a-la-realidad-coloniense/",
  "title": "Rafael Pedernera, candidato a diputado del FA por Colonia: “Hay que bajar el programa de gobierno del FA a la realidad coloniense”",
  "description": "Hace unas semanas, el Frente Amplio (FA) de Colonia presentó a 15 candidatos a diputados que pelearán por un lugar en la cámara baja para el próximo período de gobierno. En el acto realizado en el comité de...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/10/rafael-pedernera-candidato-a-diputado-del-fa-por-colonia-hay-que-bajar-el-programa-de-gobierno-del-fa-a-la-realidad-coloniense/",
    "https://ladiaria.com.uy/colonia/articulo/2024/10/rafael-pedernera-candidato-a-diputado-del-fa-por-colonia-hay-que-bajar-el-programa-de-gobierno-del-fa-a-la-realidad-coloniense/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS233812_20240927ID_0062_article_main.JPG?r=ShZsx5Ls2uFzWmPe",
  "content": "<div>\n    <p>Hace unas semanas, el Frente Amplio (FA) de Colonia presentó a 15 candidatos a diputados que pelearán por un lugar en la cámara baja para el próximo período de gobierno. En el acto realizado en el comité de base Jorge Perrou de Tarariras, el primer orador fue Rafael Pedernera, oriundo de Colonia del Sacramento, candidato a diputado por la lista 52 del Grupo País, sector que postula a Miguel Sejas al Senado.</p>\n<p>En diálogo con <em>la diaria</em>, Pedernera expresó que con su candidatura la lista “tratará de poner un pie en el departamento, aportanto a las necesidades que mantiene todo Colonia”. “Queremos ser el representante de Colonia en el Parlamento”, dijo, y agregó que “nos está faltando mucho para bajar el programa del FA, que es demasiado metropolitano, a la realidad de Colonia”.</p>\n<p>Pedernera es Técnico Asesor de Relaciones Laborales, egresado de la Universidad de la República (Udelar). Actualmente trabaja en el sector financiero, y es suplente del edil Ariel Beltrán en la Junta Departamental de Colonia, integrando la Comisión de Hacienda.</p>\n<p>“Nuestras propuestas se paran en cuatro ejes fundamentales”, indicó Pedernera, “que son educación, seguridad, vivienda e infraestructura”, que están “de la mano de todas las propuestas” que presentó Yamandú Orsi <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/formula-presidencial-del-fa-presento-su-programa-de-gobierno-en-colonia-del-sacramento/\">en el acto realizado en la Plaza de Toros</a>, y que “trataremos de bajarlo a los temas vinculados a nuestro departamento”, comentó.</p>\n<p>“Trataremos de que el tema vivienda no sea visualizado, planteado y analizado desde una visión metropolitana, sino que tenga un pie a nivel local”, señaló Pedernera, y continuó: “Hay cuestiones vinculadas a las cooperativas de vivienda que hoy están teniendo algunas problemáticas que no se visualizan correctamente desde Montevideo”.</p>\n<p>“También surjen preocupaciones en torno a la primera vivienda, y nos ha pasado en nuestra experiencia durante los 15 años de gobierno frenteamplista que muchas veces, con buena voluntad, las políticas en territorio a veces no se aplican de forma eficiente”, agregó.</p>\n<p>Sobre el tema seguridad, Pedernera dijo que “no es lo mismo la situación de inseguridad en Montevideo, con algunas bandas narcotraficantes luchando por territorio, que las realidades locales”. “Ahí es donde cada una de las localidades deberá aportar su visión”, y “así con cada una de las propuestas”, afirmó el candidato a diputado.</p>\n<p>Pedernera cuestionó “la falta de infraestructura en el departamento de Colonia”. “Colonia del Sacramento es la principal entrada de extranjeros al país por el puerto coloniense, y la salida hacia el resto del país se da por un solo puente que se realizó en la primera presidencia de Julio María Sanguinetti (1985-1990)”.</p>\n<p>“Desde nuestro lugar pretendemos que la sociedad se desarrolle de forma mancomunada y con las particularidades necesarias, primero para el departamento en general y después según las prioridades que existan en cada una de las localidades”, dijo Pedernera. “Sabemos que Colonia es un departamento muy diverso y con distintas realidades”, aseveró.</p>\n<p>El desarrollo productivo “es fundamental”, expresó Pedernera, “por eso también es vital que se cuente con infraestructura, que es lo que va a forzar el desarrollo productivo”. “Además de la importancia que se le tiene que dar al transporte urbano y departamental”, añadió.</p>\n<h2>La actuación del FA en Colonia</h2>\n<p>Consultado acerca de cómo observa el desempeño del FA a lo largo del último quinquenio en el rol de fuerza opositora al gobernante Partido Nacional en la Junta Departamental, Pedernera dijo que “no hemos tenido la capacidad de desarrollar la política que aspirábamos al ser oposición”.</p>\n<p>“Yo creo que el vasto abanico que es el FA muchas veces tiene que confluir un poco en una síntesis y no tanto en la heterogeneidad. Ahí es donde se nos complican algunas cuestiones, sobre todo en la bancada dentro de la junta coloniense”, reflexionó.</p>\n<p>“Tengo experiencia en otros años de bancada y no es patrimonio de este quinquenio”, comentó Pedernera, y añadió que “es un tema que, producto de la realidad del departamento, de la cantidad de localidades, por un lado, y por el otro de algunos aspectos vinculados a las formas que tenemos de hacer política, que nos deja con algunos temas medio prendidos del pincel”.</p>\n<p>Pedernera explicó que “en 2021 y 2022 se ha cobrado el impuesto a la vereda, que estaba derogado en el último presupuesto departamental y de todas formas se cobró. Nosotros estamos viendo y tratando de analizar cómo va a ser la intendencia para devolver ese dinero”.</p>\n<p>“Hay detalles que van pasando”, como, por ejemplo, “el aumento de los contratos de personas en el último año, o la sub ejecución de partidas en cuestiones vinculadas a las obras y el aumento de gastos en personal”, enumeró Pedernera.</p>\n<p>“Hay pruebas suficientes para demostrar que la gestión del intendente Carlos Moreira ha sido lamentable, y que su forma de administrar deja mucho que desear”, consideró. “Quizás es una falla nuestra que no estamos trasladando bien la información, pero los hechos lo demuestran y los números son claros”, concluyó Pedernera.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-09T23:37:59+00:00",
  "ttr": 162,
  "type": "article"
}