{
  "url": "https://www.elpais.com.uy/ovacion/futbol/historias-de-las-20-semis-de-penarol-en-libertadores-de-los-triunfos-clasicos-a-la-resbalada-del-tanque-silva",
  "title": "Historias de las 20 semis de Peñarol en Libertadores: de los triunfos clásicos a la resbalada del Tanque Silva",
  "description": "Redacción El PaísPeñarol disputará ante Botafogo su instancia semifinal número 21 por la Copa Libertadores, un récord que comparte con River Plate en esta competencia.De las 20 semis jugadas, el aurinegro...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/historias-de-las-20-semis-de-penarol-en-libertadores-de-los-triunfos-clasicos-a-la-resbalada-del-tanque-silva"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8e4a797/2147483647/strip/true/crop/2207x1073+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fdd%2F59ed3c3d462b8c80631116828dfa%2Fimagen-arcnethd01-9068f6xrwvss.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a><b> </b>disputará ante<b> Botafogo</b> su instancia semifinal número 21 por la <b>Copa Libertadores</b>, un récord que comparte con River Plate en esta competencia.<br />De las 20 semis jugadas, el aurinegro pasó a la final en diez oportunidades y en cinco se consagró campeón. Y cada vez hubo historias, de triunfos, derrotas y también hazañas. Aquí se relatan. </p><div>\n<p>\n</p><h3>Copa Libertadores 1960: el doblete de Spencer para que Peñarol se imponga ante San Lorenzo</h3>\n<p></p>\n</div><p>Peñarol enfrentó a San Lorenzo. En Montevideo empataron 1-1, en Buenos Aires 0-0. Había que disputar un tercer encuentro. Como en Argentina se vendieron pocas entradas, el aurinegro le ofreció a los “santos” jugar en el Centenario y dividir la recaudación. Fue aceptado. Peñarol aprovechó la localía, ganó 2-1, con dos tantos de Alberto Spencer, pasó a la final y luego sería el primer campeón de América.</p><div>\n<p>\n</p><h3>Copa Libertadores 1961: los triunfos de Peñarol ante Olimpia para clasificar a la final</h3>\n<p></p>\n</div><p>Frente a Olimpia se ganó 3-1 en Montevideo, con goles de Juan Joya, Núber Cano y Luis Cubilla. En Asunción volvió a triunfar: 2-1, tantos de José Sasía y Cubilla. Sin embargo, no resultó tan fácil: el clima en el estadio Puerto Sajonia (hoy Defensores del Chaco) fue tremendo, con el público lanzando naranjas y otros proyectiles. Peñarol conquistaría luego su segunda copa.</p><div>\n<p>\n</p><h3>1962: el primer cruce clásico de Peñarol ante Nacional en la historia de la Libertadores</h3>\n<p></p>\n</div><p>La semifinal ambientó el primer cruce clásico en la historia de la Copa. Nacional ganó el primer partido 2-1, Peñarol el segundo por 3-1 y ese gol más le dio la clasificación porque el desempate terminó 1-1.</p><div>\n<p>\n</p><h3>1963: la caída de Peñarol ante Boca Juniors por Copa Libertadores</h3>\n<p></p>\n</div><p>Esa vez le fue mal, porque perdió ante Boca los dos partidos: 2-1 en el Centenario, 1-1 en la Bombonera.</p><div>\n<p>\n</p><h3>1965: un duelo para la gran historia entre Peñarol y Santos por Libertadores</h3>\n<p></p>\n</div><p>Un duelo para la gran historia contra el Santos. En Vila Belmiro ganaron los brasileños 5-4 tras un partido increíble. A los seis minutos (!) el local ya estaba 3-0, pero el aurinegro lo fue emparejando y casi empata. Además, Luis Maidana le atajó un penal a Pelé. En el Centenario Santos estaba en ventaja hasta faltando 15 minutos; Peñarol lo dio vuelta con un tanto de Sasía (penal) y otro de Héctor Silva casi en la hora. El “bueno” se disputó en el Monumental de Buenos Aires. Esa noche debutó Ladislao Mazurkiewicz en el arco mirasol. Joya abrió el tanteador, empató Pelé y en el alargue lo definió Pepe Sasía, la figura del partido.</p><div>\n<p>\n</p><h3>1966: el grupo semifinal de Peñarol enfrentando a Nacional y Universidad Católica por Libertadores</h3>\n<p></p>\n</div><p>Fue un grupo semifinal contra Nacional y Universidad Católica. Los chilenos ganaron sus dos partidos en casa pero los uruguayos los vencieron aquí. Todo se definió en los clásicos, que fueron de Peñarol: el primero 3-0 con tres goles de Pedro Rocha, el segundo con conquista de Julio César Cortés. Y sería campeón en las famosas finales ante River.</p><div>\n<p>\n</p><h3>1967: Peñarol se perdió el pasaje a la final en el último minuto</h3>\n<p></p>\n</div><p>Esta vez perdió el pasaje a la final en el último minuto de un grupo compartido con Nacional y Cruzeiro. Los brasileños ganaron en casa y cayeron en Montevideo. El tricolor se llevó el primer clásico y el aurinegro se imponía en el segundo, hasta que un cabezazo del brasileño Celio le dio el empate y el pasaje a Nacional.</p><div>\n<p>\n</p><h3>1968: la eliminación de Peñarol a manos de Palmeiras</h3>\n<p></p>\n</div><p>Fue eliminado al perder con Palmeiras tanto en San Pablo como en Montevideo.</p><div>\n<p>\n</p><h3>1969: la semifinal clásica terminó con derrota del aurinegro</h3>\n<p></p>\n</div><p>Otra semifinal clásica. Nacional venció 2-0 en la ida, Peñarol 1-0 en la revancha y como el desempate terminó 0-0 la diferencia de gol favoreció al tricolor.</p><div>\n<p>\n</p><h3>1970: Peñarol dejó en el camino a la Universidad de Chile por Libertadores</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"El plantel de Peñarol en 1970, quienes eliminaron a la Universidad de Chile en semifinales. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/628ad34/2147483647/strip/true/crop/1457x1305+0+0/resize/1440x1290!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fbe%2F57cb588f40a69c265a9de32a9875%2Fimagen-penarol-1970.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ead3046/2147483647/strip/true/crop/1457x1305+0+0/resize/2880x2580!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fbe%2F57cb588f40a69c265a9de32a9875%2Fimagen-penarol-1970.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/628ad34/2147483647/strip/true/crop/1457x1305+0+0/resize/1440x1290!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fbe%2F57cb588f40a69c265a9de32a9875%2Fimagen-penarol-1970.jpg\" />\n</picture>\n<div>\n<figcaption>El plantel de Peñarol en 1970, quienes eliminaron a la Universidad de Chile en semifinales.</figcaption><p>Foto: Archivo El País. </p></div>\n</figure>\n</div><p>Un campaña increíble, hoy acaso imposible: Peñarol fue finalista con los suplentes, más los extranjeros Figueroa, Spencer y Onega, así como el veterano Tito Goncálvez, porque tenía ocho futbolistas en el plantel celeste que iba a disputar el Mundial de México. En la semi dejó atrás a la Universidad de Chile. Perdió 1-0 en Santiago, venció 2-0 en Montevideo (Spencer y Onega) y por la diferencia de gol le alcanzaba el empate en el tercer partido, en Avellaneda. Fue un dramático 2-2, con goles de Luis Lamberck y Jorge Peralta, este en la hora del alargue.</p><div>\n<p>\n</p><h3>1972: compartió la serie con Nacional y Universitario y quedó eliminado</h3>\n<p></p>\n</div><p>Compartió la serie con Nacional y Universitario. Se trajo la victoria de Lima, pero al empatar con los peruanos en Montevideo y perder el segundo clásico quedó afuera.</p><div>\n<p>\n</p><h3>1974: a Peñarol no le alcanzó con el empate ante Independiente en Avellaneda</h3>\n<p></p>\n</div><p>Peñarol empezó mal la serie contra dos argentinos, porque en Montevideo empató con Huracán y perdió con Independiente. Pero en Buenos Aires le ganó 3 a 0 a Huracán, con tres de Fernando Morena. Tenía que vencer a los rojos en Avellaneda para ir a la final. Empató 1-1, con otro gol de Morena. No le alcanzó.</p><div>\n<p>\n</p><h3>1976: las derrotas como visitante lo eliminaron de la Libertadores</h3>\n<p></p>\n</div><p>Otra vez contra argentinos, River Plate e Independiente. El triunfo sobre los millonarios con un golazo de Julio César Jiménez desde 30 metros hizo nacer una esperanza, que se diluyó con las derrotas como visitante.</p><div>\n<p>\n</p><h3>1979: Peñarol cayó con Boca Juniors e Independiente de visitante y quedó afuera de la Libertadores</h3>\n<p></p>\n</div><p>Por tercera vez contra rivales del otro lado del Plata. El mirasol solo pudo empatar en el Estadio Centenario contra Boca e Independiente y perdió ajustadamente de visitante.</p><div>\n<p>\n</p><h3>1981: los grandes uruguayos chocaron con Cobreloa de Chile</h3>\n<p></p>\n</div><p>Los grandes uruguayos chocaron aquella vez con Cobreloa de Chile, que ganó sus dos presentaciones en Montevideo y con eso prácticamente liquidó la serie . Los clásicos terminaron empatados.</p><div>\n<p>\n</p><h3>1982: una campaña perfecta contra River Plate y Flamengo con el famoso gol de tiro libre de Jair</h3>\n<p></p>\n</div><p>Una campaña perfecta contra River y Flamengo, pues ganó los cuatro partidos. A River 4-2 en Buenos Aires y 2-1 aquí; a Flamengo 1-0 en el Centenario y 1-0 en Maracaná en el último partido, con el famoso gol de tiro libre del brasileño Jair. Después Peñarol ganaría su cuarta Libertadores.</p><div>\n<p>\n</p><h3>1983: Peñarol ganó los dos clásicos y volvió a jugar la final de la Libertadores</h3>\n<p></p>\n</div><p>Peñarol llegaba como campeón vigente pero empezó mal la serie con Nacional y San Cristóbal, empatando en Venezuela. Cuando llegaron los clásicos iba un punto atrás de su rival, pero ganó los dos (2-0 y 2-1) y volvió a disputar la final.</p><div>\n<p>\n</p><h3>1985: a Peñarol no le fue bien contra América de Cali y El Nacional de Quito</h3>\n<p></p>\n</div><p>No le fue bien contra América de Cali y El Nacional de Quito. En Montevideo venció a los ecuatorianos y empató con los colombianos; de visitante perdió los dos encuentros.</p><div>\n<p>\n</p><h3>1987: Peñarol le ganó 4-2 a Independiente en Avellaneda y avanzó a la final</h3>\n<p></p>\n</div><p>Una gran campaña en el camino a la quinta copa. Empezó goleando y bailando a Independiente 3-0. Después solo pudo empatarle a un River que vino a defenderse. No importó: en Avellaneda se clasificó finalista con un partido de anticipación, venciendo 4-2 a los rojos. Una sólida defensa y un contragolpe letal construyeron esa victoria memorable. Marcaron un tal Diego Aguirre, Jorge Cabrera (2) y Eduardo da Silva.</p><div>\n<p>\n</p><h3>2011: Peñarol le ganó a Vélez Sarsfield de local y cayó de visita, pero avanzó a la final por el tanto en suelo argentino</h3>\n<p></p>\n</div><p> La más cercana. Peñarol, dirigido por Diego Aguirre, venció a Vélez Sarsfield en Montevideo con un gol de cabeza de Darío Rodríguez. En Buenos Aires pegó de entrada a través de Matías Mier. El equipo argentino lo dio vuelta para ganar por 2-1, pero el gol de visitante con valor doble terminó clasificando al aurinegro. Un episodio clave fue el penal que Santiago Silva falló con el resultado 2-1: se resbaló y mandó la pelota a la tribuna...</p><p>La historia se reabrirá a partir del 23 de octubre con los partidos ante Botafogo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-dedicatoria-de-diego-aguirre-a-penarol-en-el-dia-de-su-aniversario-que-lindo-ser-parte-de-esta-historia\">\nLa dedicatoria de Diego Aguirre a Peñarol en el día de su aniversario: \"Qué lindo ser parte de esta historia\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/maxi-silvera-sus-origenes-en-la-c-la-locura-linda-de-aguerre-en-penarol-y-que-los-diferencio-de-flamengo\">\nMaxi Silvera: sus orígenes en la \"C\", la \"locura linda\" de Aguerre en Peñarol y qué los diferenció de Flamengo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-exjugador-de-penarol-que-visito-a-joe-biden-en-la-casa-blanca-fue-un-honor\">\nEl exjugador de Peñarol que visitó a Joe Biden en la Casa Blanca: \"Fue un honor\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/aguerre-a-giorgian-y-de-la-cruz-les-dije-que-jugaran-tranquilos-y-despues-vengan-a-disfrutar-a-penarol\">\nAguerre: \"A Giorgian y De La Cruz les dije que jugaran tranquilos y después vengan a disfrutar a Peñarol\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T06:40:00.196",
  "ttr": 288,
  "type": "article"
}