{
  "url": "https://www.elpais.com.uy/opinion/editorial/tres-viejas-chetas",
  "title": "Tres viejas chetas",
  "description": "Lo grave es el despiste conceptual que trasunta esta representante nacional: la llamada “participación” que no es otra cosa que el corporativismo estatal, para ella vale más que el voto.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/tres-viejas-chetas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Créase o no, así definen en el Frente Amplio al sistema democrático.</p><p>En el programa “Al weso” que emite por Youtube el periodista Jorge Balmelli, la diputada Micaela Melgar se sometió a la prueba del nueve de la convicción republicana: responder si Cuba es o no una dictadura.</p><p>Aún más jugada que su precandidata Carolina Cosse, (quien la calificó de <i>“democracia diferente”</i>), Melgar redobló la apuesta: <i>“Cuba no es una dictadura. ¿Qué es una democracia? ¿Qué es una democracia occidental que creemos es superfantástica? Como la de Estados Unidos. Yo viví en Estados Unidos, estudié ciencia política en Nueva York. Hice una pasantía en el Partido Demócrata. En la democracia estadounidense votan tres viejas blancas, chetas, que toman decisiones por millones y millones de personas que no tienen la más cercana posibilidad de tomar una decisión sobre el curso de su vida. ¿Y eso sí nos parece una democracia? Mientras que en Cuba tienen la capacidad de organizarse a nivel territorial en su cuadra para tomar decisiones sobre el futuro y todo lo que pasa en su vida. ¿Eso nos parece que no? Es pensar qué valorás: si valorás el voto o la participación”.</i></p><p>Lo primero que a uno le viene a la mente cuando escucha esto es qué mal elige a sus pasantes el Partido Demócrata estadounidense.</p><p>Si la convicción totalitaria le viene a la diputada de sus estudios universitarios en Nueva York, no es raro lo que estamos viendo ahora por esos lares: estudiantes que se suman a la campaña global del terrorismo, cancelando al prójimo por sinrazones religiosas.</p><p>Lo realmente grave es el despiste conceptual que trasunta esta representante nacional: la llamada “participación”, que no es otra cosa que el corporativismo planificado desde el Estado, para ella vale más que el voto, o sea la expresión individual de cada ciudadano en ejercicio de su soberanía.</p><p>Si alguien cree que la patraña del partido único cayó con el muro de Berlín, se equivoca. Si alguien piensa que la execrable frase de Fidel Castro, “el pluripartidismo es la pluriporquería” es indicativa de un tiempo lejano, le erra como a las peras. Hay una dirigente frenteamplista que ocupa una banca en nuestro Parlamento que así lo sostiene, aquí y ahora. Alguien para quien la democracia de EE.UU. no es más que la decisión de “tres viejas blancas y chetas”, quizás porque allí el voto no es obligatorio, aunque por supuesto nadie prohíbe su ejercicio a los jóvenes, negros y pobres, que votan como quien más.</p><p>El prejuicio de Melgar no puede atribuirse a la ignorancia: por sus estudios e incluso por su práctica parlamentaria, ya debería saber algo sobre el funcionamiento institucional de una democracia plena. Más bien se asienta en una falacia que las ideologías totalitarias vienen desplegando en el mundo libre, para socavarlo desde dentro.</p><p>Por eso fue un alivio que saliera a contestarle Leydis Aguilera, directora de la División de Promoción de Políticas Públicas para Afrodescendientes del Ministerio de Desarrollo Social. En carta abierta publicada en la red X, manifiesta que <i>“como cubana de nacimiento, ciudadana uruguaya y mujer política, lamento profundamente las manifestaciones de la diputada Melgar, una representante de la ciudadanía uruguaya que emite juicios de valor sobre un país y un sistema que no conoce. Cuba, la tierra que me vio nacer, es una hermosa isla, con un gran pueblo, víctimas de un régimen que viola sistemáticamente los derechos humanos. Un sistema atroz que condena cualquier pensamiento diferente al que ha impuesto, que reprime, violenta y silencia con mano de hierro a toda su gente”. Lo que escribe la directora del Mides no tiene desperdicio: “basta de medias tintas y mentiras. Basta de disfrazar la verdad y pretender engañar al pueblo uruguayo. No más hemiplejia moral. Vivo en Uruguay hace muchos años, acá construí mi familia, nació mi hijo y me aterra pensar que estas son las ideas y el modelo que pretende implementar el Frente Amplio para nuestro país. Le exijo respeto para el pueblo cubano, para los cientos de presos políticos, para los millones de migrantes, para los exiliados y refugiados, para las madres y padres que lloran a sus hijos e hijas. Pido respeto para los que sufren y para los que luchamos por un mañana libre”. Cierra su carta citando a José Martí: “Porque yo viví en el monstruo y le conozco las entrañas”.</i></p><p>La barra frenteamplista puede comprobar que la directora del Mides no es ni vieja, ni blanca, ni cheta, pero tiene en común con las grandes mayorías de Cuba, Estados Unidos y Uruguay, la adhesión suprema a la causa de la libertad.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-24T06:00:01.251",
  "ttr": 152,
  "type": "article"
}