{
  "url": "https://www.montevideo.com.uy/Salud/Ser-fumador-pasivo-aunque-sea-un-poco-aumenta-el-riesgo-de-un-trastorno-cardiaco-uc885206",
  "title": "Ser fumador pasivo, aunque sea un poco, aumenta el riesgo de un trastorno cardíaco",
  "description": "Lejos con ese pucho                                    Así lo revela un estudio que incluyó información de más de 400.000 personas de entre 40 y 69...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Ser-fumador-pasivo-aunque-sea-un-poco-aumenta-el-riesgo-de-un-trastorno-cardiaco-uc885206",
    "https://www.montevideo.com.uy/Salud/Ser-fumador-pasivo-aunque-sea-un-poco-aumenta-el-riesgo-de-un-trastorno-cardiaco-uc885206?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885206="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201609/_W933_80/581340.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lejos con ese pucho</p>\n                                    <h2>Así lo revela un estudio que incluyó información de más de 400.000 personas de entre 40 y 69 años.</h2>\n                                </div> \n                                <div>\n                              \t<p>Tan solo un poco\nde exposición al humo de segunda mano podría aumentar el riesgo de fibrilación\nauricular, un trastorno del ritmo cardíaco, sugiere un nuevo estudio de gran\ntamaño.</p><p>Las personas que\ntienen fibrilación auricular, el trastorno del ritmo cardíaco más común del\nmundo, tienen cinco veces más probabilidades de sufrir un accidente\ncerebrovascular que sus pares sanos.</p><p>Aunque el\ntabaquismo pasivo se ha vinculado con la enfermedad cardiaca y la muerte\nprematura, los vínculos entre el humo de segunda mano y la fibrilación\nauricular no han sido claros, señalaron los investigadores en un comunicado de\nprensa de la Sociedad Europea de Cardiología (European Society of Cardiology),\nrecogido <em>por HealthDay News</em>. Este gran estudio parece establecer una conexión\ndirecta.</p><p>\"Los\npeligros del humo de segunda mano fueron significativos independientemente de\nsi los individuos estaban en casa, al aire libre o en el trabajo, lo que indica\nque la exposición eleva universalmente el riesgo de fibrilación\nauricular\", señaló la autora del estudio, la Dra. Kyung-Yeon Lee, del\nHospital de la Universidad Nacional de Seúl, en Corea del Sur.</p><p>El estudio\nincluyó a más de 400.000 personas de entre 40 y 69 años que formaban parte del\nBiobanco del Reino Unido, una gran base de datos biomédica y de investigación.\nSe excluyeron los fumadores actuales y los que ya tenían fibrilación auricular.</p><p>Los participantes\nrespondieron preguntas sobre su exposición al humo de otras personas en casa y\nen otros lugares en el año anterior. Uno de cada cinco (86,000) dijo que había\nestado expuesto al humo de segunda mano, con una exposición promedio de 2.2 horas.\nEn total, el 6% de los participantes desarrollaron fibrilación auricular\ndurante una mediana de seguimiento de 12,5 años. (La mediana significa que la\nmitad fueron seguidos durante más tiempo, la otra mitad durante menos tiempo).</p><p>Después de tomar\nen cuenta los factores que podrían afectar a los resultados, como la edad, el\nsexo, la etnia, la situación económica, el peso, los niveles de ejercicio, el\nconsumo de alcohol, así como la diabetes, la hipertensión y el colesterol alto,\nlos investigadores encontraron que los participantes expuestos al humo de\nsegunda mano tenían un riesgo un 6 por ciento más alto de FA.</p><p>A medida que\naumentaba la exposición, también lo hacía el riesgo de fibrilación auricular:\nen comparación con los que no se exponían al humo de segunda mano, los que\nestaban cerca de él durante 7.8 horas a la semana tenían un riesgo un 11 por\nciento más alto.</p><p>\"Una vez que\nse expone al humo de segunda mano, la probabilidad de desarrollar fibrilación\nauricular comienza a aumentar, y el riesgo aumenta significativamente a medida\nque se alarga el tiempo de exposición\", dijo Lee. \"El hallazgo de que\nfumar pasivamente es dañino no solo en espacios cerrados, sino también en\nentornos al aire libre subraya la importancia de las prohibiciones de fumar\npara proteger la salud pública\".</p><p>Mientras tanto,\nLee instó a todos a evitar pasar tiempo en lugares donde la gente fuma.</p><p>Los hallazgos\nfueron presentados el domingo en una reunión en Berlín de la Sociedad Europea\nde Cardiología (European Society of Cardiology). La investigación presentada en\nreuniones se considera preliminar hasta que se publique en una revista revisada\npor pares.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}