{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/7/fernando-pereira-contra-el-partido-nacional-por-caso-caram-tienen-escondido-a-un-pueblo/",
  "title": "Fernando Pereira contra el Partido Nacional por caso Caram: “Tienen escondido a un pueblo”",
  "description": "Este sábado en La Huella de Seregni, donde se realizó una jornada de planificación de campaña con representantes de todo el país, el candidato a la presidencia, Yamandú Orsi, y la candidata a vice, Carolina...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/fernando-pereira-contra-el-partido-nacional-por-caso-caram-tienen-escondido-a-un-pueblo/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/fernando-pereira-contra-el-partido-nacional-por-caso-caram-tienen-escondido-a-un-pueblo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/delgado_pereira_RS180120_20230926AM_195_article_main.jpg?r=dNcypJzIfIqQfWDD",
  "content": "<div>\n    <p>Este sábado en La Huella de Seregni, donde se realizó una jornada de planificación de campaña con representantes de todo el país, el candidato a la presidencia, Yamandú Orsi, y la candidata a vice, Carolina Cosse, el presidente del Frente Amplio (FA), Fernando Pereira, aseguró que la fuerza política tiene la posibilidad de ganar en primera vuelta en octubre y que el mayor objetivo es obtener la mayoría parlamentaria. Asimismo, anunció que el 25 de agosto se presentará el plan de gobierno.</p>\n<p>Pereira fue consultado sobre su opinión respecto de que <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/orsi-no-participara-en-eventos-donde-haya-mas-de-un-candidato-de-la-coalicion-de-gobierno/\">Orsi no participe en eventos en los que haya más de un candidato de la coalición de gobierno</a>. “No sólo compartimos la decisión de Orsi, sino que la asumimos conjuntamente y es lógico que así sea. No se puede pensar que el Frente Amplio no analiza los temas en profundidad”, expresó Pereira. En ese sentido, señaló que a la fuerza política le “gustaría que se tuviera en cuenta el tamaño del Frente Amplio y el tamaño de la coalición, con lo cual debería ir uno y uno”.</p>\n<p>Ante el comentario por este asunto del candidato por el Partido Nacional, Álvaro Delgado, quien este sábado dijo que el FA “hasta ahora escondió el programa y ahora quiere esconder al candidato”, Pereira respondió que en el PN “escondieron” a <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/7/el-exintendente-de-artigas-pablo-caram-aun-no-pidio-subsidio-y-si-lo-hiciera-lo-debera-aprobar-la-junta-departamental/\">Pablo Caram, exintendente de Artigas</a> condenado por el cobro irregular de horas extras en la comuna. “Tienen escondido a un pueblo, cuando busquemos todos los escondidos que tienen…”, continuó.</p>\n<p>“El Frente Amplio tiene una estrategia que es completamente distinta a la Delgado”, indicó Pereira, y detalló: “A los delitos, llamarle delitos y no irregularidades”, “que si alguien comete un delito, se tiene que ir de su cargo”, “que si alguien está inhabilitado y renuncia al partido, luego no se le da el lema para que se presente por el partido”, en referencia a <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/7/la-exdiputada-nacionalista-valentina-dos-santos-fue-condenada-por-usurpacion-de-funciones/\">Valentina dos Santos, sobrina de Caram, condenada a seis meses de prisión en régimen de libertad</a> a prueba por usurpación de funciones en la comuna artiguense. “Esa gran familia, con un enorme poder en Artigas, cayó por delito de corrupción; no son ni irregularidades, son delitos de corrupción que aceptaron”, subrayó.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/la-agrupacion-de-valentina-dos-santos-quiere-que-sea-candidata-a-intendenta-y-el-directorio-del-pn-analizara-si-le-deja-usar-el-lema/\">La agrupación de Valentina dos Santos quiere que sea candidata a intendenta, y el directorio del PN analizará si le deja usar el lema</a></li>\n</ul>\n<p>“Yo creo que a ningún uruguayo le gusta que una diputada, Valentina dos Santos, ejerza como intendenta: que toma decisiones, que toma personal, que cesa personal, que echa gente, que le da ahora extras, que da compensaciones, que reparte electrodomésticos, y ya a esta altura no se sabe con el dinero de quién, algunos dicen que es del Mides [Ministerio de Desarrollo Social]”, apuntó Pereira.</p>\n<p>En este contexto, la prensa le planteó que en la Intendencia de Salto, encabezada por el frenteamplista Andrés Lima, se han reportado irregularidades, a lo que Pereira respondió que el Tribunal de Conducta Política del Frente Amplio analiza los casos, incluso antes de que la “Justicia laude”; sin embargo, no han recibido ninguna denuncia formal, más allá de lo que “dice públicamente algún diputado y está en la órbita del Poder Judicial”.</p>\n<p>“El gobierno hasta ahora no ha explicado qué pasó en Artigas, por qué no tomaron otras medidas; el gobierno hasta ahora no ha querido explicar de dónde salió el dinero para <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/7/senador-del-fa-hizo-pedido-de-informes-al-mides-opp-e-intendencia-de-artigas-por-programa-vale-emprender-impulsado-por-dos-santos/\">Vale Emprender</a>, qué suponía el club de <em>Vale</em>. Valentina era la donadora del recurso del Estado. Perdónenme, pero esto no sólo es usurpar el cargo de intendente, esto es una joda y la gente distingue la joda de las políticas sociales que contribuyan a emprender”, disparó el frenteamplista.</p>\n<p>En este sentido, manifestó estar “sorprendido” por la falta de un pronunciamiento del presidente de la República, Luis Lacalle Pou, ya que Caram y Dos Santos pertenecen a su riñón dentro del PN, así como Delgado. “No se pueden hacer los distraídos”, consideró.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS223479_20240727_SCH_278107-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS223479_20240727_SCH_278107-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS223479_20240727_SCH_278107-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS223479_20240727_SCH_278107-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Yamandú Orsi y Carolina Cosse, durante una jornada de planificación de campaña con representantes de todo el pais, el sábado 27 de julio en la Huella de Seregni.</p>\n<p>Foto: Gianni Schiaffarino</p>\n</figcaption>\n</figure>\n</div>\n<h2>“Orsi no está para responder cuestionarios de Ojeda”</h2>\n<p>Luego de varios cruces entre <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/orsi-le-contesto-a-ojeda-sobre-su-participacion-en-acto-de-la-amia-se-precisa-menos-foto-y-mas-reflexion/\">Orsi y el candidato del Partido Colorado, Andrés Ojeda</a>, Pereira expresó que los señalamientos del colorado al frenteamplista se deben a que el primero “está preocupado”: “Hay varias listas del Frente Amplio que votaron más que Ojeda; yo tendría la misma preocupación”.</p>\n<p>Sin embargo, cuestionó si Ojeda cree que se va a quitar la preocupación “preguntándole cosas a Orsi”. “Orsi no está para responder cuestionarios de Ojeda. Orsi está para responderle al pueblo uruguayo, que no está representado por Ojeda, está representado por múltiples organizaciones sociales, por múltiples sectores y por decenas de miles de uruguayos con los que conversa”, manifestó.</p>\n<h2>El posicionamiento del FA respecto del plebiscito de la seguridad social</h2>\n<p>Pereira señaló que “lo más probable” es que el FA mantenga la libertad de acción respecto del plebiscito de la seguridad social que impulsa el PIT-CNT, de la misma forma que lo hizo durante la recolección de firmas.</p>\n<p>Asimismo, anunció que el partido trabaja en un texto que “posibilite al Frente Amplio transitar un plebiscito donde hay más de una posición, donde son legítimas las posiciones y donde no podemos alcanzar el consenso. El tema es administrar esta tensión, administrar esta diferencia y poder hacerlo dentro de la casa”. Según dijo, definirán una postura en “no más de diez días”.</p>\n<p>Por otra parte, descartó que haya una “demora” de la fuerza política en tomar una resolución respecto de la consulta popular y dijo que lo que hubo fue un ordenamiento de prioridades, en el que, en primer lugar, quedaron la estructura y la estrategia de la campaña electoral.</p>\n<h2>Pereira sobre las elecciones en Venezuela: “Esperamos que todas las partes, el gobierno y la oposición, respeten el resultado electoral”</h2>\n<p>Tras ser consultado sobre las elecciones nacionales en Venezuela, que se llevan a cabo este domingo, Pereira contestó que en el FA esperan que “todas las partes, el gobierno y la oposición, respeten el resultado electoral”.</p>\n<p>En esa línea, dijo que el domingo puede ser “un día clave para que Venezuela retome la senda del crecimiento y de la oportunidad, y que retome la senda de un país con fuerte presencia democrática, que hoy es un país con dificultades, claramente”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-29T05:16:31+00:00",
  "ttr": 211,
  "type": "article"
}