{
  "url": "https://www.elpais.com.uy/informacion/politica/tras-renuncias-y-tensiones-internas-el-herrerismo-busca-renovarse-y-lograr-al-menos-una-banca-en-el-senado",
  "title": "Tras renuncias y “tensiones” internas, el Herrerismo busca renovarse y lograr al menos una banca en el Senado",
  "description": "Para Luis Alberto Heber el sector tiene como misión que las nuevas generaciones “se abran paso”, y que debe asumirse que en el corto plazo “está el riesgo de no tener una votación excelente” en octubre.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/tras-renuncias-y-tensiones-internas-el-herrerismo-busca-renovarse-y-lograr-al-menos-una-banca-en-el-senado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/879f330/2147483647/strip/true/crop/5568x2707+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F05%2F79d8586e4f42ba8ddc011be07d54%2Fimagen-jmr2348.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Acto por Dia del Holocausto\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9c6590b/2147483647/strip/true/crop/5399x3712+169+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F05%2F79d8586e4f42ba8ddc011be07d54%2Fimagen-jmr2348.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a4e6500/2147483647/strip/true/crop/5399x3712+169+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F05%2F79d8586e4f42ba8ddc011be07d54%2Fimagen-jmr2348.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9c6590b/2147483647/strip/true/crop/5399x3712+169+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F05%2F79d8586e4f42ba8ddc011be07d54%2Fimagen-jmr2348.jpg\" />\n</picture>\n<div>\n<figcaption>proyección. El senador Luis Alberto Heber busca que las nuevas generaciones se “abran paso” dentro del sector y asuman más responsabilidades.</figcaption><p>Foto: Ignacio Sánchez/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>Si se buscara narrar cinematográficamente lo ocurrido en la última etapa del <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-herrerismo-sufre-otra-baja-la-senadora-gloria-rodriguez-deja-el-sector-y-analiza-su-futuro\"><b>Herrerismo</b></a>, un guionista acostumbrado al relato de Hollywood probablemente elija comenzar con aquella noche de diciembre de 2022 en que la icónica <b>lista 71 </b>del sector -que además es una corriente ideológica fundamental del <b>Partido Nacional</b>- celebraba sus 30 años.</p><p>El Hipódromo de Maroñas estaba colmado y sus dirigentes, en el estrado, felicitándose unos a otros, atravesaban su mejor momento. Ninguno -ni <b>Luis Alberto Heber</b>, ni <b>Gustavo Penadés</b>, ni<b> Laura Raffo</b>, <b>Gloria Rodríguez </b>o <b>Juan Martín Rodríguez</b>, por citar algunos de los que estaban aplaudiendo bajo los focos- podía imaginarse la cadena de eventos desafortunados que comenzarían a caer poco tiempo después, y que hoy tiene al Herrerismo no ya proyectando una bancada poderosa en el Senado para 2025 -producto de haber sido plataforma de una candidatura presidencial- sino enfocado en tener al menos un senador, y capear este temporal que varios tratan de ver con optimismo.</p><p>Y ese guion lineal repasaría, uno a uno, los episodios. Primero la imputación por 22 delitos sexuales a Penadés en octubre del año pasado. Y luego lo que vino tiempo después: el fracaso de la precandidatura de Raffo; la decisión de <b>Alianza Nacional</b> de terminar con el bloque que formaban en el paraguas de <b>Sumar</b>; la renuncia de<b> Sebastián Andújar</b>; la renuncia de la propia Raffo; y la renuncia de Gloria Rodríguez.</p><p>Estas últimas decisiones fueron propiciadas a partir del magro <b>resultado electoral de las internas</b>, lo que llevó al razonamiento de muchos de que los lugares a repartirse en el Parlamento serían bastante menos de lo esperado -y por eso los desencuentros varios a la hora de armar la lista al Senado o la de Diputados de Montevideo- y que, en lugar de obtener dos senadores para 2025, el escenario que visualizan es de una sola banca en la cámara alta.</p><p>Pero aquellos episodios quedaron atrás -o pretenden dejar atrás- en el Herrerismo, cuyos dirigentes buscan instalar algunas ideas fuerza para entender el tiempo que está viviendo el sector. Por ejemplo, que estos episodios forman parte de una “etapa natural de un movimiento de larga data”, como sostiene <b>Tomás Teijeiro</b> (ver recuadro); o que lo que está en proceso no es otra cosa que una “renovación” de sus cuadros, que es también una característica que ha acompañado “permanentemente al herrerismo”, como definió Heber en diálogo con El País. Eso se intentó primero con la figura de Raffo, hasta que la realidad demostró que eso “no anduvo” y ahora la apuesta es insistir con lo mismo, pero con otros nombres.</p><p>“Tenemos una serie de compañeros que están asumiendo responsabilidades y ese es el compromiso de la <b>dirigencia mayor</b>”, siguió el presidente de los herreristas, para quien son comprensibles las “tensiones” que ha vivido la agrupación, sobre todo en las últimas semanas.</p><p>“Y esto implica ciertos riesgos, pero nuestro norte tiene que ser siempre que los más jóvenes se abran paso y se involucren en política”.</p><p>Esos riesgos que admite Heber tienen que ver con el resultado electoral que proyectan para este año, y para el cual cuentan con el acuerdo alcanzado con el sector de <b>Juan Sartori</b>: una lista única al <b>Senado</b>, con Heber como primer suplente de <b>Luis Lacalle Pou </b>-con toda la primera línea para el Herrerismo-, con el empresario como segundo titular y suplentes de la lista 880.</p><p>“Quien mira de cerca y se detiene en la baldosa puede decir que está el riesgo de no tener una excelente votación como las que hemos tenido en otras oportunidades”, admitió el senador, pensando en el último domingo octubre y la representación parlamentaria que imagina conseguir. “Pero quien mira a largo plazo sabe que estamos preparando una nueva generación -insistió, otra vez- para que continúe la presencia de este sector tanto en el <b>Parlamento </b>como en el Partido Nacional, en donde muchas veces fue mayoría”.</p><p>Dos representantes de esos “nuevos cuadros” herreristas, y que la dirigencia del sector busca que representen la nueva etapa que se abre, son Valentina Arlegui y Teijeiro, ambos jerarcas en el<b> Ministerio de Trabajo</b> -la primera directora general de Secretaría y el segundo inspector general.</p><p>Arlegui -presidenta de la 71- tiene claro que “sería ridículo no admitir” que el sector ha sufrido “golpes”, pero que ahora es tiempo de mirar hacia adelante. “Somos una roca para el Partido Nacional y siempre que al partido le fue bien, el Herrerismo estuvo a la altura de las circunstancias”, dijo la dirigente, confiada en que los detractores no tendrán suerte. “Los que están ansiosos con firmar la partida de defunción del Herrerismo se van a decepcionar”, desafió.</p><div><div>\n<p>\n</p><h3>Teijeiro: El herrerimo “permea fuera del PN”</h3>\n<p></p>\n</div><p>Para Tomás Teijeiro -dirigente, escritor y defensor del ideario herrerista- el reservorio de ideas que abrevan en la figura de Luis Alberto de Herrera hoy están presentes no solo en todos los sectores del Partido Nacional, sino también por fuera de esta fuerza. “Están en el Partido Colorado, en el Independiente e incluso en el Frente Amplio pueden encontrarse concepciones del viejo Herrera”, dijo Teijeiro, que agregó además que el de Luis Lacalle Pou es evidentemente un gobierno “con los condimentos fundamentales del Herrerismo.”</p></div><div>\n<p>\n</p><h3>Lista al Senado confirma salida de Straneo del sector de Sartori</h3>\n<p></p>\n</div><p>La presentación en la <b>Corte Electoral </b>de las listas al Parlamento son la confirmación de acuerdos fruto de negociaciones de largos meses, o el resultado de diferencias que se fueron generando con el tiempo.</p><p>En el caso de la lista al Senado del sector <b>Unidad Nacional</b>, que tiene en la primera línea a la dirigencia del Herrerismo y en la segunda a <b>Todo por el Pueblo</b> -con Juan Sartori en el segundo lugar y<b> Alem García</b> como su primer suplente-, se terminó de confirmar la salida del actual senador <b>Juan Straneo</b> del proyecto político del empresario. Según supo El País, Sartori y su grupo buscó que Straneo aceptara que su nombre fuera incluido en la lista a la cámara alta, pero el legislador insistió con su pedido de “bajarse” de la grilla, luego de un período de distanciamiento con el exprecandidato.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-el-acuerdo-que-hizo-a-los-blancos-llegar-al-gobierno-tras-93-anos\">\nHistorias electorales: el acuerdo que hizo a los blancos llegar al gobierno tras 93 años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/laura-raffo-definio-su-futuro-en-el-partido-nacional-se-incorpora-a-alianza-pais-con-todo-su-equipo-tecnico\">\nLaura Raffo definió su futuro en el Partido Nacional: se incorpora a Alianza País con su equipo técnico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-dijo-que-habra-mayoria-parlamentaria-de-la-coalicion-y-no-importa-tanto-si-el-pn-vota-un-punto-menos\">\nDelgado dijo que habrá mayoría parlamentaria de la coalición y no importa tanto \"si el PN vota un punto menos\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T07:15:03.305",
  "ttr": 216,
  "type": "article"
}