{
  "url": "https://www.elobservador.com.uy/nota/final-de-verano-e-inicio-de-otono-como-van-a-estar-las-temperaturas-y-cuanto-va-a-llover-segun-inumet-2024214103928",
  "title": "Final de verano e inicio de otoño: cómo van a estar las temperaturas y cuánto va a llover, según Inumet",
  "description": "El Instituto Uruguayo de Meteorología (Inumet) compartió sus tendencias climáticas para el trimestre de febrero, marzo y abril, es decir, para el final del verano y el inicio del otoño.Respecto a las lluvias,...",
  "links": [
    "https://www.elobservador.com.uy/nota/final-de-verano-e-inicio-de-otono-como-van-a-estar-las-temperaturas-y-cuanto-va-a-llover-segun-inumet-2024214103928",
    "https://www.elobservador.com.uy/nota/final-de-verano-e-inicio-de-otono-como-van-a-estar-las-temperaturas-y-cuanto-va-a-llover-segun-inumet-2024214103928/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092022/1662598238795/-lcm5017-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El Instituto Uruguayo de Meteorología (<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/clima-en-uruguay-hoy-asi-es-el-pronostico-de-inumet-para-este-miercoles-14-de-febrero-202421473336\">Inumet</a>) compartió<strong> sus tendencias climáticas para el trimestre de febrero, marzo y abril, es decir, para el final del verano y el inicio del otoño.</strong></p><div><p>Respecto a las lluvias, espera que estén por \"encima de lo normal\" en gran parte del país menos <strong>en el suroeste, donde estarán \"dentro del rango normal\"</strong>. Sin embargo, prevé que la temperatura media esté <strong>\"por encima de lo normal en todo el país\".</strong></p><p>En su web, el organismo oficial del tiempo explica que la tendencia<strong> \"se realiza en función de la actual coyuntura climática, las relaciones estadísticas históricas</strong> demostradas entre el clima local y condiciones de temperatura de superficie del mar remotas y<strong> las salidas de los modelos climáticos</strong> de predicción en centros de investigación internacionales\".</p><p>Inumet presenta su boletín \"en forma de sesgos en la distribución de probabilidad, es decir, <strong>en función de la probabilidad que el registro del trimestre entre en el tercil superior, medio o inferior de la distribución climatológica\".</strong></p><h3>¿Qué es un tercil?</h3><p>Según el Instituto Nacional de Investigación Agropecuaria (INIA)<strong> es una forma de clasificar los valores históricos</strong>. Por ejemplo, si se tienen registros de los últimos años de niveles de lluvia o temperaturas, se agrupan en tres grupos de a diez. <strong>El tercil superior será entonces el que tenga los diez valores más altos</strong>, el medio el que tendrá los diez valores \"del medio\" y el inferior el que tenga los valores más bajos.  </p><h2>Lo que se espera de las lluvias</h2><p>\"Se espera que la precipitación acumulada durante el trimestre febrero-marzo-abril<strong> sea por encima de lo normal y normal\", pero \"distinguiéndose dos regiones con diferentes probabilidades\"</strong>, advierte el instituto.</p><p>\"En particular, en la primera región (que abarca gran parte del país)<strong> hay un 40% de probabilidad de ocurrencia del tercil superior,</strong> un 35% en el tercil medio, y 25% en el tercil inferior. Por otro lado,<strong> en la región del suroeste del país se esperan precipitaciones dentro del rango normal</strong>, con una probabilidad de ocurrencia del tercil medio de 40%, y de los terciles superior e inferior de 30%\", dice el informe.</p><h2>Cómo van a estar las temperaturas</h2><p>En lo que respecta a las temperaturas, la media del trimestre se espera \"por encima de lo normal en todo el país\", aunque también<strong> \"se distinguen dos regiones con distintas probabilidades\".</strong></p><p><strong>\"En la región del sur y suroeste del país, la probabilidad del tercil superior es de 45%</strong>, la del tercil medio de 35%, y la del tercil inferior de 20%.<strong> En el resto del país, la probabilidad del tercil superior es 40%</strong>, la del tercil medio de 35%, y la del inferior es de 25%\".</p><p>Para más información, por ejemplo para conocer sobre el estado de los océanos y la atmósfera, se puede ver el boletín del instituto en <a target=\"_blank\" href=\"https://www.inumet.gub.uy/sites/default/files/2024-02/Bolet%C3%ADn%20Tendencias%20FMA.pdf\">este link</a>.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-14T13:39:59.512Z",
  "ttr": 92,
  "type": "article"
}