{
  "url": "https://www.elobservador.com.uy/nota/una-uruguaya-publico-libros-para-escolares-con-dislexia-y-ahora-se-estudiaran-en-europa-y-canada-20243175022",
  "title": "Una uruguaya publicó libros para escolares con dislexia y ahora se estudiarán en Europa y Canadá",
  "description": "La editorial Basilisa se dedica a realizar libros y recursos educativos para lectores con dislexia. La empresa que en 2018 recibió el apoyo del programa Semilla ANDE cerró recientemente un acuerdo con una...",
  "links": [
    "https://www.elobservador.com.uy/nota/una-uruguaya-publico-libros-para-escolares-con-dislexia-y-ahora-se-estudiaran-en-europa-y-canada-20243175022",
    "https://www.elobservador.com.uy/nota/una-uruguaya-publico-libros-para-escolares-con-dislexia-y-ahora-se-estudiaran-en-europa-y-canada-20243175022/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710533013356.jpeg?&cw=600&ch=365",
  "content": "<p>La <a target=\"_blank\" href=\"https://basilisa.org/\">editorial Basilisa</a> se dedica a realizar libros y recursos educativos para lectores con dislexia. La empresa que en 2018 recibió el apoyo del programa Semilla ANDE cerró recientemente un acuerdo con una editorial europea para la comercialización de títulos en centros educativos de Francia, Cataluña, Canadá y Portugal.</p><div><p> Basilisa fusiona la literatura infantil con avances de las ciencias cognitivas y de la ingeniería, al contar con un software de simplificación de textos que genera altos niveles de legibilidad.</p><p>Según la Fundación Da Vinci, institución que acompañó todo el proceso de incubación de la empresa, “esta noticia materializa un proceso de trabajo conjunto con la Fundación para valorizar la propiedad intelectual y demostrar que escalar el negocio para el mundo es posible”.</p><p> El acuerdo se firmó en el marco de una nueva ley que impulsó Francia donde, a partir del 2025, todas las escuelas contarán con material de lectura accesible. Es así que la editorial Mobidys se encargará de traducir los títulos y convertirlos al formato de la plataforma \"frog\", la cual cuenta con instrumentos de accesibilidad para escolares con dificultad en la lectura. La editorial Mobidys se dedica a la creación e investigación de herramientas de accesibilidad de la lectura y ha sido reconocida en Europa.</p><p>Para conocer más sobre esta internacionalización ANDE compartió a El Observador la siguiente entrevista con la fundadora de Basilisa, la emprendedora Mercedes Lafourcade.</p><p><strong>¿Cómo lograron escalar el proyecto para llegar a la Unión Europea? ¿Cómo fue el proceso?</strong></p><p>La Editorial Mobidys de Francia, al igual que nosotros en Basilisa, se dedican a la investigación y publicación de literatura accesible para público escolar con dificultades en la lectura. Sin embargo, no producen los títulos, sino que cargan libros de diversos autores en una plataforma digital que tiene herramientas de accesibilidad. Por ejemplo, convierte el texto a voz, aumenta la tipografía e interlineados, etc. Nuestra editorial, en cambio, publica los libros con textos accesibles, utilizando palabras “amigables” que se leen fácilmente y con una forma gramatical específica en la redacción, para que puedan ser leídos en forma fluida y comprensiva por la población disléxica. </p><p>En los años 2021 y 2022, nuestros libros estuvieron en el Stand de Uruguay, en la feria de Bolonia, que es la mayor feria internacional de literatura infantil, dedicada a la venta de derechos de autor. Nuestra intención, al estar presentes en Bolonia era vender los derechos de publicación y venta de nuestros libros a editoriales extranjeras. Allí los vieron los representantes de Mobidys y se interesaron mucho por nuestra forma de generar textos de lectura accesible, ya que es original y basada en la evidencia. </p><p>Al mismo tiempo, en Francia, se acaba de promulgar una ley que exige a las escuelas tener sus textos en formato accesible a partir de 2025. Fue así que Mobidys recurrió a nosotros para comprar los derechos de nuestros libros y establecer un acuerdo de colaboración comercial y académica. La intención del acuerdo es traducir, publicar y distribuir todos nuestros títulos en las escuelas de Francia, Cataluña, Portugal, Canadá y más adelante países hispanos.</p><p><strong>¿El equipo considera este logro como un hito para la empresa?</strong></p><p>Es un gran hito que venimos persiguiendo desde hace varios años. Poder internacionalizar nuestros productos y ser líderes en nuestra área. Hicimos varios intentos de vender nuestros derechos y recibimos ayuda de ANDE, ANII y Uruguay XXI para lograrlo, pero las condiciones no estaban dadas porque aún no se veía la necesidad de generar literatura accesible. Nuestros libros eran vistos como un producto destinado a un nicho muy específico y poco rentable. Sin embargo, en los últimos años, algo cambió. Cada vez se hace más visible el enorme número de personas con problemas en la lectura que es necesario ser tenidos en cuenta en el mercado editorial y en las políticas educativas para disminuir la brecha social. Actualmente los problemas en la lectura se ven en todo el mundo y se estiman que en algunos sectores rondan el 50 % de la población. La existencia de editoriales como Basilisa en Uruguay, MOBIDYS en Francia, Gerbera en Argentina y Barrington Stoke en Inglaterra pusieron el foco en el problema y ayudaron a generar la demanda del público. </p><p><strong>¿En Uruguay, y en el resto de Latinoamérica, que llegada tienen?</strong></p><p>En Uruguay hemos tenido una excelente respuesta. Las familias y profesionales que compran nuestros libros nos dan muy buenas devoluciones y nos piden que publiquemos más títulos. También recibimos durante dos años consecutivos el premio de la Fundación Cuatrogatos, de USA, en la categoría “Recomendado”. Actualmente estamos trabajando en una nueva colección llamada “Cuentos simples” que esperamos poder publicarla muy pronto. También en Argentina y en España hemos vendido muchísimo porque son libros originales que realmente funcionan. Los niños los leen con facilidad y se motivan para seguir leyendo otros títulos. Esto es porque hemos hecho un arduo trabajo de investigación en la Universidad de la República (UdelaR), viendo cuáles son las palabras que resultan amigables para el cerebro disléxico y cuál es la forma gramatical más acertada para que puedan leer con facilidad. Es una línea de investigación fascinante pero muy compleja. </p><p><strong>Desde que comenzaron el proyecto, recibieron varios tipos de apoyo del ecosistema emprendedor, ¿cómo han utilizado esos apoyos técnicos y económicos para poner en marcha el proyecto primero, y crecer después?</strong></p><p>Recibimos capital semilla en varias oportunidades, y con eso pudimos lograr muchas cosas. Diseñamos y publicamos cuatro títulos impresos y desarrollamos la Plataforma LISA. Se trata de una plataforma digital de alfabetización con actividades que favorecen el desarrollo cognitivo de niños y adolescentes con dificultades lectoras. Esta plataforma además tiene un asistente de redacción para simplificar textos y generar contenido accesible. La plataforma LISA está siendo utilizada principalmente por profesionales de la psicopedagogía y algunos maestros. </p><p>Nuestro objetivo es realizar un aporte significativo en la educación porque la manera de revertir los bajos rendimientos en lectura que tiene nuestro país es mediante el desarrollo de habilidades cognitivas implicadas en el procesamiento lector. La lectura es una habilidad muy compleja que necesita una enseñanza muy específica y recursos eficientes. </p><p><strong>¿Cómo está integrado el equipo de la editorial?</strong></p><p>Tengo un equipo que me acompaña desde el inicio formado por ilustradores, programadores, diseñadores gráficos y redactores de contenidos para el diseño de los productos de la editorial. Además, pertenezco a un grupo académico interdisciplinario de UdelaR, llamado Cerebro y Lenguaje, que funciona en la Facultad de Psicología. En este grupo hay lingüistas, biólogos, ingenieros, psicopedagogos y psicólogos que realizamos investigación básica y estamos muy ocupados en generar recursos eficientes para una educación de calidad. La Plataforma LISA surgió en este marco, con la tutoría del Prof. Juan Valle Lisboa y ya hemos probado su eficacia con un efecto muy favorable en el desarrollo lector de escolares con dislexia. Además, en el grupo se están diseñando y probando otras herramientas de vanguardia para el desarrollo de la lectura y las matemáticas, basados en la evidencia científica y que podrían posicionar muy bien a Uruguay en esta área.<br /> </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-17T08:00:22.656Z",
  "ttr": 231,
  "type": "article"
}