{
  "url": "https://www.elobservador.com.uy/nota/llegan-a-un-acuerdo-para-levantar-las-protestas-por-privatizacion-del-machu-picchu-2024131142256",
  "title": " Llegan a un acuerdo para levantar las protestas por “privatización” del Machu Picchu",
  "description": "El gobierno peruano y manifestantes alcanzaron este miércoles un acuerdo para que se levanten las protestas que por seis días afectaron la actividad turística Machu Picchu, en rechazo a la privatización de la...",
  "links": [
    "https://www.elobservador.com.uy/nota/llegan-a-un-acuerdo-para-levantar-las-protestas-por-privatizacion-del-machu-picchu-2024131142256",
    "https://www.elobservador.com.uy/nota/llegan-a-un-acuerdo-para-levantar-las-protestas-por-privatizacion-del-machu-picchu-2024131142256/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706721728227.jpg?&cw=600&ch=365",
  "content": "<p>El gobierno peruano y manifestantes alcanzaron este miércoles un acuerdo para que se levanten las protestas que por seis días afectaron la actividad turística Machu Picchu, en rechazo a la privatización de la venta de entradas a la ciudadela inca, anunciaron las partes.</p><div><p>\"Tenemos la buena noticia que se levanta el paro\", dijo la ministra de Cultura, Leslie Urteaga, a la radio RRP, tras la reunión con los líderes de los pobladores del distrito de Machu Picchu Pueblo, en el departamento de Cusco.</p><p>Un portavoz de los manifestantes, el exalcalde de localidad, Darwin Baca, confirmó el acuerdo con el gobierno para reanudar este mismo miércoles el comercio y terminar con los bloqueos en la vía férrea que comunica directamente con el complejo arqueológico.</p><p>\"Hemos tomado la decisión de que levanta el paro indefinido\", sostuvo el vocero.</p><p>Uno de los puntos acordados prevé \"la anulación adelantada\" del convenio por el cual el gobierno dejaba en manos de un operador privado la venta en línea de los ingresos, de acuerdo con la ministra.</p><p>También \"vamos a incorporar otros accesos para el turismo en Machu Picchu\", añadió.</p><p>La protesta, que el fin de semana obligó a la evacuación de unos 1.200 turistas nacionales y extranjeros con resguardo policial, fue organizada por los colectivos del distrito de Machu Picchu Pueblo, ante la \"privatización\" de la venta de boletos.</p><p>El ministerio de Cultura contrató a la empresa peruana Joinnus para que se ocupara de la operación hasta agosto. </p><p>El gobierno había alegado en principio problemas con su plataforma, pero el lunes denunció un foco de corrupción en la gestión de los boletos que cedía para su venta en ventanilla.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-31T17:22:56.892Z",
  "ttr": 54,
  "type": "article"
}