{
  "url": "https://www.elpais.com.uy/tvshow/teatro/diez-anos-sin-china-zorrilla-el-gran-amor-de-su-vida-su-papelon-mas-grande-y-el-gesto-de-borges-la-sorprendio",
  "title": "Diez años sin China Zorrilla: el gran amor de su vida, su papelón más grande y el gesto de Borges la sorprendió",
  "description": "Este martes 17 de setiembre se cumplen 10 años de la muerte de la emblemática actriz uruguaya, que falleció en 2014 a los 92 años. Para celebrar su legado, repasamos de sus cinco anécdotas narradas en primera persona.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/diez-anos-sin-china-zorrilla-el-gran-amor-de-su-vida-su-papelon-mas-grande-y-el-gesto-de-borges-la-sorprendio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4772564/2147483647/strip/true/crop/900x438+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5de43e90b8.jpeg",
  "content": "<div>\n<p>Este martes <b>17 de setiembre </b>se cumplen <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/victoria-rodriguez-vuelve-al-teatro-su-plan-para-cuando-se-retire-y-que-diria-hoy-si-la-llamaran-de-la-politica\"><b>10 años de la muerte de China Zorrilla</b></a>, una de las actrices uruguayas más emblemáticas. Trabajó en la <b>Comedia Nacional</b>, fue una de las fundadoras del Teatro de la Ciudad de Montevideo (TCM), grabó frases memorables en la película Esperando la carroza y fue una estrella televisiva en ambas orillas del Río de la Plata. Supo ser directora escénica, tradujo y compuso canciones e incluso fue corresponsal de El País desde Europa.</p><p>Y, por sobre todas la cosas, era una gran narradora de anécdotas. Manejaba a la perfección su instinto de comediante y conocía los secretos de las pausas, los gestos, los tonos de voz y las intensidades que se necesitan para cautivar al oyente. También era una gran improvisadora y no le importaba modificar los detalles de una historia con tal de lograr su cometido: atrapar a su público.</p><p>Para celebrar el legado de la estrella, a continuación se repasan cinco anécdotas que evocan esa personalidad inimitable.</p><div>\n<p>\n</p><h3>Historias de taxi</h3>\n<p></p>\n</div><p>Es su anécdota más conocida y tuvo distintas versiones en torno al monto: se dijo que eran 37 mil dólares, aunque en su biografía, <b><i>A mí me aplauden</i></b> —escrita por <b>Diego Fischer</b>— la cifra bajó a siete mil. Lo importante, de cualquier manera, es el gesto. Así la narró en 2009: “Un día iba en un taxi, me llevaba un tachero joven, buen mozo pero que estaba de malhumor, entonces le pedí que me contara lo que le estaba pasando. Me dijo que había pedido un dinero prestado y que no podía devolverlo porque se lo había gastado. (...) Le terminé dando la plata que llevaba y pensé que ese dinero lo tenía que dar por perdido”.</p><p>“Pasa mucho tiempo y recibo una carta que decía ‘Estimada China, querría invitarla a almorzar’. Yo me preguntaba quién podía ser ese admirador y aparece el tachero. Me toca el timbre y me lleva a almorzar a su casa, un conventillo divino, muy prolijo, un corredor largo y, al fondo, un comedor muy lindo. Comimos una carne muy rica y un postre de dulce de leche. Me despidió diciéndome: ‘muchas gracias China’ y me devolvió la plata.”</p><div>\n<p>\n</p><h3>El gran amor de su vida</h3>\n<p></p>\n</div><p>La vida privada de China siempre fue una incógnita. Sin embargo, en una entrevista de 2001 con la actriz argentina <b>Pinky</b>, se animó a hablar del “gran amor” de su vida: se llamaba<b> Juan Alberto “Poro” Capurro Fonseca</b> y falleció en 1962 en un accidente automovilístico. “Cuando él murió, ya estaba casado y tenía un hijo, pero en Montevideo era tan sabido lo que significaba Juan para mí, que cuando tuvo el accidente, su hermano llamó a otro y le dijo: ‘Avisale a mamá y a China’. Como si aún siguiera siendo parte de mi vida, ¿no?”</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/Cb8YCXhkUbY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>“Me acuerdo cómo me lo dijeron mis padres, que no me lo tuvieron ni que nombrar. Yo dormía hasta tarde, y un día entraron a mi cuarto mi mamá y mi papá. Eran las 7.00. ‘¿Qué hacen acá?’, les pregunté. Entonces, mi madre, que era muy llorona, me contó que la habían llamado para comunicarme algo. Y yo pensé: ‘Si se hubiera muerto alguien de la familia, ella estaría llorando sin parar’. ¿Sabés lo que le dije? ‘Se murió Juan’. Mi padre me respondió que sí, y empecé a oír un aullido.... Era yo”.</p><div>\n<p>\n</p><h3>Obra accidentada</h3>\n<p></p>\n</div><p>En una entrevista para el programa argentino Ciudad abierta, Zorrilla contó uno de sus grandes bochornos. “Era una obra en la que yo hacía de una marquesa que invitaba al Ministro de Cultura a un gran banquete en su casa. En un ensayo vinieron del elenco a decirme que no podían decir el texto mientras estaban comiendo porque tenían miedo de atorarse y estropear la escena, así que me fui a la pizzería de la esquina y pedí que me hicieran un fainá gordito que cuando se cortara pareciera un lomito de pescado”.</p><p>“Salió todo bien en los ensayos, hasta que el día del estreno. En el escenario se oía un vals, los hombres estaban de frac y las mujeres paquetísimas. Entonces, entró el mayordomo con la bandeja y me dijo: “Señora marquesa, ¿quiere un poco de fainá?”. Fue tal la carcajada del elenco y del público, que pedí que bajaran el telón.Nos reímos un rato, nos calmamos y empezamos de nuevo. Cuando llegó el mozo, alguien del público gritó: ‘¡Llegó el fainá!”.”</p><div>\n<figure>\n<picture>\n<img alt=\"&quot;China era una persona sin ninguna pretensión&quot;, afirma Reyno.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8f75f79/2147483647/strip/true/crop/901x570+0+0/resize/901x570!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5cd6cbbea7.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2bd675e/2147483647/strip/true/crop/901x570+0+0/resize/1802x1140!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5cd6cbbea7.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8f75f79/2147483647/strip/true/crop/901x570+0+0/resize/901x570!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5cd6cbbea7.jpeg\" />\n</picture>\n<div>\n<figcaption>China Zorrilla. Foto: Archivo El País.</figcaption>\n<p>EL PAIS</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Un encuentro con Borges</h3>\n<p></p>\n</div><p>“Me enteré que Borges estaba en Montevideo y que un grupo de muchachos jóvenes, críticos de teatro y literatura, lo habían invitado al Club de Golf. Y yo fui de colada”, narró en sus últimos años en una entrevista filmada en la que luego recita\u0010“Milonga de los orientales”.</p><p>“Me acerqué a la mesa y le dije: ‘Borges, no estoy invitada a esta fiesta pero no pude resistir a la tentación y lo vine a saludar’. Me senté a su lado, y los muchachos empezaron con los elogios de cumplimiento. Le dijeron que yo era actriz de la Comedia Nacional y que mi abuelo era <b>Juan Zorrilla de San Martín</b>. Y ante el estupor de todos, Borges se pone a recitar <i>Tabaré </i>de memoria. Yo no lo podía creer. Los críticos tampoco, que habían estudiado <i>Tabaré </i>en el colegio pero pensaban que ese viejo poeta ya no existía. Pero Borges lo repasó de memoria, como diciendo: ‘Chicos, vuelvan a los libros y repasen.’ Fue maravilloso”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/lZV1K0VX30A?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Una improvisación</h3>\n<p></p>\n</div><p><b><i>Esperando la carroza</i></b>, de 1985, fue la película más popular que filmó Zorrilla. Su papel como Elvira Romero de Musicardi dejó una frase memorable como “Ella hace puchero, yo hago puchero...”, y otra que nació de un error. “Cuando estábamos filmando la película, yo le dije a los actores: ‘Che, no inventen textos, que para eso hay un autor al que se le paga. Además, si van a agregar cosas, que no sean malas palabras, por favor’”, narró en una entrevista de 2002.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/g-QG23IYTeY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>“Pero haciendo 'la <i>Carroza'</i> me di cuenta de que a veces yo también agregaba texto. Y Alejandro Doria, que es muy pícaro, nos decía: ‘ahora pasen letra, no filmo’. Yo estaba tan embalada con ese personaje de loca brava, que mientras repasábamos la escena en que hay un loro dando vueltas, le digo a Betiana Blum: ‘No puedo vivir rodeada de gente bruta y sin cultura’, y se me escapó ‘me cagó el loro’. Doria gritó: 'Queda porque estaba filmando’. Me estropeó el resto de la vida en Argentina, porque cada vez que le insisto a los actores con que no inventen texto y menos que digan malas palabras, me dicen: ‘Me cagó el loro’ y me dejan muda”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/en-el-paraiso-de-carlos-perciavalle-el-rey-del-cafe-concert-que-mantiene-viva-a-china-zorrilla\">\nEn el paraíso de Carlos Perciavalle, el rey del café concert que mantiene viva a China Zorrilla\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/china-zorrilla-ya-tiene-listo-su-circuito-turistico\">\nChina Zorrilla ya tiene listo su circuito turístico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/la-critica-la-destrozo-pero-60-anos-despues-aun-es-un-exito-por-que-gusta-tanto-esperando-la-carroza\">\nLa crítica la destrozó, pero 60 años después aún es un éxito: por qué gusta tanto \"Esperando la carroza\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-17T05:21:59.816",
  "ttr": 231,
  "type": "article"
}