{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/5/para-la-familia-toda-se-estreno-rada-la-pelicula/",
  "title": "Para la familia toda: se estrenó Rada, la película",
  "description": "Quiso el destino que un estadounidense nacido en Texas y criado en Uruguay fuera el responsable de dirigir, escribir y llevar a la pantalla grande el primer documental dedicado al célebre Ruben Rada. En un...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/5/para-la-familia-toda-se-estreno-rada-la-pelicula/",
    "https://ladiaria.com.uy/cultura/articulo/2024/5/para-la-familia-toda-se-estreno-rada-la-pelicula/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Rada_3PPqCo8_article_main.jpg?r=imndB8YJYcCKfvOr",
  "content": "<div>\n    <p>Quiso el destino que un estadounidense nacido en Texas y criado en Uruguay fuera el responsable de dirigir, escribir y llevar a la pantalla grande el primer documental dedicado al célebre Ruben Rada. En un país acostumbrado al hacinamiento vincular, la desmemoria y el discurso dominante de los refutadores de leyendas, <em>Rada, la película</em>, de Luis Ara, viene a saldar una deuda importante con la historia de la música y la cultura local, y con un artista octogenario del que solo se hablan maravillas en todo el mundo. </p>\n<p>El filme es una creación de Trailer y Ska Films y tiene entre sus productores ejecutivos a Patricia Jodara, esposa y manager del cantante, y Matías Rada, hijo y actual integrante de su banda. </p>\n<p>Con una serie de testimonios de colegas, en su mayoría argentinos, se presenta a uno de los más grandes artistas del Río de la Plata, y se abren dos líneas argumentales. La más importante cuenta, a ritmo express, la vida y la historia de Rada, separada por sus grandes hitos musicales: The Hot Blowers, El Kinto, Totem, Opa y su carrera solista. La segunda es un retrato actual, a partir del festejo de su cumpleaños 80 y de la concreción de sus conciertos en el Auditorio Nacional del Sodre en agosto de 2023.</p>\n<p>Para la difícil tarea de abarcar una trayectoria tan extensa, rica en vivencias y eventos, Ara utiliza inéditos materiales de archivo y elige trazar un retrato menos personal que familiar. Así vemos crecer al clan Rada en la intimidad de su hogar, en festejos de cumpleaños, aeropuertos y en improvisados conciertos, lejos de las luces, en Buenos Aires, México, y de regreso a Uruguay. </p>\n<p>A medida que avanza la película, los testimonios de Jodara y Matías Rada se vuelven tan importantes como los de su protagonista, y lo mismo pasa con las entrevistas a sus hijas, Lucila y Julieta Rada. Paralelamente se extienden las ideas de Fito Páez, que encuentra en la libertad artística de Ruben su mejor virtud, de Hugo Fattoruso, quien mejor explica la genialidad de su histórico compadre y de León Gieco, uno de los principales testigos del éxito de Rada en Argentina. Por su parte, los músicos uruguayos Ricardo Lew y Ricardo Nolé, reivindican el talento compositivo del cantante, muchas veces no valorado en su real dimensión.</p>\n<p>La hora y diez minutos de documental deja gusto a poco. Por un lado, la historia de la obra musical de Rada, -harto conocida por muchos uruguayos, aunque no tanto por nuevas generaciones y en otros mercados- ofrece una perspectiva sin novedad, salvo por algunas fotografías poco difundidas. En el mejor de los casos, la película es una interesante invitación para acercarse a la discografía del artista, al modo de un trailer promocional extendido. </p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/8/la-vuelta-a-rada-en-80-canciones/\">La vuelta a Rada en 80 canciones</a></li>\n</ul>\n<p>Descartada la música, aunque no por completo, queda el hombre, su estoica integridad artística, y su pensamiento. Un esbozo de intención en este sentido entusiasma en la segunda línea narrativa. Ruben también toma la palabra y quienes accedan a la película podrán verlo en acción, por ejemplo, <a target=\"_blank\" href=\"https://ladiaria.com.uy/lento/articulo/2022/9/rada-el-candombe-es-el-mejor-ritmo-de-todos-los-que-dejaron-los-africanos-en-america-latina/\">en su lugar preferido: su estudio de grabación Las Manzanas</a>. Son pocos segundos, pero valen todo el rato, sentado como cada tarde, junto a su socio, el tecladista y productor Gustavo Montemurro, mientras prueba una armonía. Ahí dice que si olvidás tus orígenes, olvidás todo. Y hay otros segundos todavía mejores, de Rada atemporal, gracioso y pícaro, tocando un tambor con la yema de tres dedos, dibujando en el aire una comparsa y un bailarín, con la sonrisa del dueño de casa, Fernando <em>Lobo</em> Núñez, pero es casi lo único para que quede reflejado el candombe, olvidado en el documental, tan desdibujado como el territorio uruguayo.</p>\n<p>A Ruben también lo podemos ver cabizbajo, dudando de su propio festejo, cansado, melancólico, pero el relato se arrebata todo el tiempo para cumplir con el resumen histórico, y no termina, o no busca, otro tipo de profundidad que quedará para otra película.  </p>\n<blockquote>\n<p><em>Rada, la película</em>. 71 minutos. Uruguay, 2024. En Movie Montevideo y Grupo Cine Ejido.</p>\n</blockquote>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/8/ruben-rada-visto-por-los-demas/\">Rada visto por los demás</a></li>\n</ul>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/federico-medina/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-13T14:43:49+00:00",
  "ttr": 138,
  "type": "article"
}