{
  "url": "https://rurales.elpais.com.uy/valor-agregado/se-viene-una-seguidilla-de-dias-de-lluvias",
  "title": "Se viene una seguidilla de días de lluvias",
  "description": "Este sábado se presentará una jornada con “nubosidad variable, con la posibilidad de lluvias y chaparrones en el este y noreste del territorio”, comentó en primer lugar José María Rodríguez, asesor...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/se-viene-una-seguidilla-de-dias-de-lluvias",
    "https://rurales.elpais.com.uy/valor-agregado/se-viene-una-seguidilla-de-dias-de-lluvias?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c25e8b8/2147483647/strip/true/crop/1600x778+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F78%2F2c4af1091707d984bde43621a18a%2Flluvias-en-la-ruta.jpg",
  "content": "<div>\n<p>Este sábado se presentará una jornada con “nubosidad variable, con la posibilidad de lluvias y chaparrones en el este y noreste del territorio”, comentó en primer lugar<b> José María Rodríguez, asesor meteorológico</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Rodríguez indicó que la temperatura máxima en el sur y este se ubicará en 29º C, al tiempo que en centro y norte estará entre 31 y 32º C, persistiendo los vientos moderados con períodos de algo fuerte del noreste.</p><p>El domingo será una jornada inestable en el centro, oeste y sur “con lluvias y algunas tormentas, por ahora el oeste quedaría liberado, pero no así el lunes”.</p><p>Tanto para domingo como lunes, “no parecen ser acumulados importantes a nivel país, pero quizás el este y sureste tengan algunos milímetros más, con acumulados entre 20 y 40 milímetros, al tiempo que en el resto del país sería entre 5 y 20 milímetros”.</p><p>“A partir del martes el tiempo vuelve a estabilizarse hasta el jueves y viernes, donde posteriormente se esperan nuevamente lluvias en Uruguay”, comentó el asesor.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-16T22:13:37.544",
  "ttr": 35,
  "type": "article"
}