{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/donde-cuando-y-como-aparecio-la-sifilis-el-adn-antiguo-tiene-una-respuesta-novedosa",
  "title": "¿Dónde, cuándo y cómo apareció la sífilis? El ADN antiguo tiene una respuesta novedosa",
  "description": "Fernando Gozález Candelas, The ConversationEn pocas ocasiones se dispone de información histórica tan precisa sobre el origen de una enfermedad infecciosa como en el caso de la sífilis: en 1493, durante el...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/donde-cuando-y-como-aparecio-la-sifilis-el-adn-antiguo-tiene-una-respuesta-novedosa",
    "https://www.elpais.com.uy/bienestar/vida-sana/donde-cuando-y-como-aparecio-la-sifilis-el-adn-antiguo-tiene-una-respuesta-novedosa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1ac5a79/2147483647/strip/true/crop/1500x729+0+214/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F9b%2Fdb161129487788ef6b78317961ed%2Fcientificos-mirando-traves-microscopio.jpg",
  "content": "<div>\n<p><b><i>Fernando Gozález Candelas, The Conversation</i></b><br />En pocas ocasiones se dispone de información histórica tan precisa sobre el <b>origen de una enfermedad infecciosa</b> como en el caso de la <b>sífilis</b>: en 1493, durante el asedio de tropas francesas a la ciudad de Nápoles. Desde allí se extendió rápidamente por Europa y Asia, provocando durante varios siglos una de las <b>epidemias más devastadoras para la humanidad</b>, que terminó cuando, gracias a la penicilina, pudo ser tratada adecuadamente ya en el siglo XX.</p><p>La coincidencia temporal con el regreso de la primera expedición de Colón a las Américas y algunas crónicas indirectas llevaron a plantear la hipótesis del origen de esta enfermedad en el continente americano. Una investigación que acabamos de publicar en <i>Nature</i>, basada en esqueletos de una necrópolis de hace 2.000 años de Jabuticabeira (Brasil), puede arrojar algo de luz sobre esta controversia.</p><div>\n<p>\n</p><h3>Genomas antiguos y filogenias modernas.</h3>\n<p></p>\n</div><p>Junto con investigadores de las universidades de Zúrich, Basilea, Viena, ETH Zúrich, Autónoma de Barcelona y São Paulo, presentamos el análisis de un genoma de la bacteria <i>Treponema pallidum</i> obtenido de muestras de 2.000 años de antigüedad procedentes de un montículo funerario en la costa sur de Brasil (Jabuticabeira, Santa Catarina).</p><p>Este genoma, de una gran calidad para ser tan antiguo, agrupa con los genomas modernos de <i>T. pallidum endemicum</i> (TEN), el linaje causante de bejel, infección restringida en la actualidad a zonas cálidas y áridas y no descrita previamente en el continente americano. Este linaje, al igual que el<i> T. pallidum pertenue</i> (TPE), que produce otra infección treponematósica propia de zonas tropicales llamada pian, está muy estrechamente emparentado con el linaje que <b>produce la sífilis</b>, <i>T. pallidum pallidum</i> (TPA).</p><p>La súbita <b>aparición de la sífilis</b> a finales del siglo XV llevó a proponer el origen americano de la misma, la conocida como hipótesis colombina. Pero no ha sido la única propuesta.</p><p>Como alternativas más populares están la hipótesis precolombina, según la que todas las treponematosis han acompañado a la humanidad desde sus orígenes, con manifestaciones diferentes a medida que se fueron dispersando por distintas regiones. Y también la hipótesis unitaria, ligera variante de la precolombina según la cual la aparición de las distintas treponematosis corresponde a adaptaciones de la misma bacteria a distintas condiciones ecológicas.</p><p>Hasta ahora, el problema de estas hipótesis era la falta de datos fehacientes que permitieran refutarlas o validarlas, pues las lesiones típicas en la piel no dejan huella tras la descomposición de los cadáveres y las lesiones óseas son comunes a distintas infecciones. Esto ha llevado a buscar vestigios biológicos de la bacteria en restos antiguos.</p><div>\n<p>\n</p><h3>Usando las mismas técnicas que para restos de neandertales.</h3>\n<p></p>\n</div><p>Aunque de momento no se ha logrado recuperar la bacteria, gracias a las mismas técnicas de secuenciación aplicadas a los restos de neandertales o denisovanos se han conseguido algunos genomas completos de <i>T. pallidum</i>.</p><p>La mayoría de estos genomas proceden de centro y norte de Europa y alguno de México, pero su datación no permite descartar que sean posteriores al regreso de Colón. Estos genomas se agrupan con los linajes TPA y TPE, lo que deja abierta la cuestión sobre el <b>origen de la sífilis</b>.</p><p>El nuevo genoma amplía el área geográfica y temporal en la distribución de <i>T. pallidum</i> al continente americano en la época precolombina, y también previo a las expediciones vikingas que llegaron a las costas de América del Norte. Nuestro análisis lo sitúa claramente en el linaje TEN. De hecho, sorprende su corta distancia genética con los pocos genomas disponibles de este linaje, un detalle que confirma su asignación al mismo.</p><p>También es sorprendente la procedencia de estos restos. En la actualidad, el bejel se encuentra en regiones áridas y cálidas, bien diferentes climática y ecológicamente de las orillas del Atlántico del Brasil subtropical.</p><div>\n<p>\n</p><h3>Entonces, ¿jugó algún papel Colón en la expansión de la sífilis?</h3>\n<p></p>\n</div><p>¿Qué nos dice el nuevo genoma sobre el origen de la sífilis? Pues poco y mucho a la vez. Su pertenencia a TEN implica que las treponemas estaban presentes en el continente americano antes de la llegada de Colón, pero no que necesariamente una de ellas fuese <b>causante de la sífilis</b>.</p><p>Todas las hipótesis antes planteadas reciben cierto refuerzo empírico. Las nuevas dataciones retrasan ligeramente el origen de TPA, que se situaría alrededor del año 1.000 a. e. c., pero su precisión puede mejorar a medida que se incorporen nuevos genomas antiguos a los análisis.</p><p>El estudio de los genomas de esta bacteria nos ha revelado la gran plasticidad de <i>T. pallidum</i> para intercambiar genes. En concreto, el linaje TPA ha recibido numerosas aportaciones desde los otros linajes, TPE y TEN.</p><p>Cabe la posibilidad de que alguno de estos casos de transferencia génica horizontal haya incorporado a un linaje de treponema la capacidad de transmitirse más fácilmente por vía sexual y provocar unos síntomas desconocidos hasta ese momento. ¿Pudo suceder eso en Europa tras el regreso de Colón? Es una fascinante posibilidad que queremos seguir explorando.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/artrosis-una-dieta-recomendada-para-combatir-el-dolor-de-rodilla-y-en-articulaciones\">\nArtrosis: una dieta recomendada para combatir el dolor de rodilla y en articulaciones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/plantas-medicinales-desde-reducir-el-insomnio-hasta-prevenir-enfermedades-como-funciona-la-fitomedicina\">\nPlantas medicinales: desde reducir el insomnio hasta prevenir enfermedades; cómo funciona la fitomedicina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/una-mujer-trasplantada-con-el-utero-de-su-madre-dio-a-luz-en-espana-padece-una-rara-enfermedad-genetica\">\nUna mujer trasplantada con el útero de su madre dio a luz en España; padece una rara enfermedad genética\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-30T12:00:00.393",
  "ttr": 172,
  "type": "article"
}