{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/9/en-venecia-pedro-almodovar-logro-su-primer-oro-en-un-festival-de-peso/",
  "title": "En Venecia, Pedro Almodóvar logró su primer oro en un festival de peso",
  "description": "Pedro Almodóvar obtuvo en la noche del sábado un León de Oro que tiene algo de hito para el cine español. Hasta ahora, en las 81ª ediciones de la Mostra de Venecia, el mayor festival italiano, nunca había...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/9/en-venecia-pedro-almodovar-logro-su-primer-oro-en-un-festival-de-peso/"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240907__36FP3NG__v2__HighRes__TopshotItalyCinemaVeniceFilmFesti_QxHtS1v_article_main.jpg?r=y44pZg4bMGk1c9wT",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/pedro-almodovar/\">Pedro Almodóvar</a> obtuvo en la noche del sábado un León de Oro que tiene algo de hito para el cine español. Hasta ahora, en las 81ª ediciones de la Mostra de Venecia, el mayor festival italiano, nunca había ganado una película española. Sí lo había hecho el aragonés Luis Buñuel en 1967, pero con <em>Belle de Jour</em>, una producción francesa que, de hecho, estuvo prohibida en España durante una década, hasta la caída del franquismo.</p>\n<p>Con <em>The Room Next Door</em>, Almodóvar abordaba, además, un desafío que en los últimos años había devenido casi obsesivo. <strong>No poseía el oro de ninguno de los más relevantes festivales internacionales</strong> –los conocidos como clase A- tras nueve participaciones. Siete veces se le negó la Palma de Cannes, desde que en 1999 participó por vez primera con <em>Todo sobre mi madre</em> y en dos ocasiones, en la propia Mostra. La última de ellas, en 2021 con <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2022/2/la-camara-amorosa-de-pedro-almodovar-una-mirada-a-madres-paralelas/\"><em>Madres paralelas</em></a>, sí logró la Copa Volpi (instituido en honor de Giuseppe Volpi di Misurata, empresario fundador del Festival de Venecia y férreo defensor del fascismo) para su protagonista, Penélope Cruz. </p>\n<p>En los últimos años, el acercamiento de Almodóvar al Lido veneciano se fue afirmando, sobre todo después de que en el Cannes de 2019 se le cerraran de nuevo las puertas cuando ya acariciaba el triunfo <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2019/6/reencuentros-y-despedidas-dolor-y-gloria-de-pedro-almodovar/\"><em>Dolor y gloria</em></a>, que había llegado como favorita. Después de ello, llegó el León de Oro honorífico en el Lido y la presentación, también aquí, de su mediometraje <em>La voz humana</em>.</p>\n<p>Para <em>The Room Next Door</em>, <strong>su primera película hablada en inglés</strong>, la apuesta de Almodóvar era acudir a la Mostra. No tenía, entre los competidores de la sección oficial de esta edición, rivales demasiado llamativos; apenas Luca Guadagnino y Pablo Larraín. La victoria, con ese León de Oro otorgado por un jurado presidido por Isabelle Huppert –y del que formaban parte, entre otros, James Gray, Abderrahmane Sissako, Agnieszka Holland o Kleber Mendoça Filho- demuestra que su cálculo fue acertado.</p>\n<div>\n<p><iframe allow=\"accelerometer; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share;\" scrolling=\"no\" src=\"https://www.youtube.com/embed/1GCACObFAFo?rel=0\"></iframe></p>\n</div>\n<h2>Corbet, ganador moral</h2>\n<p>De todos modos, pudo no haber sido así. Porque la acogida entre la prensa internacional de <em>The Room Next Door</em>, basada libremente en la novela de Sigrid Nunez <em>Cuál es tu tormento</em>, fue cuando menos fría. No se reconocía ni siquiera la brillantez de dos actrices eminentes como Tilda Swinton y Julianne Moore –ambas, sobre todo Swinton, vampirizadas por los diálogos pretenciosos e impostados que son marca del Almodóvar más historiado- y chirriaban los dos <em>flashbacks</em> del film: el de los carmelitas homosexuales trasladado a la guerra de Iraq y el de la expareja de Tilda Swinton, un veterano de Vietnam que se inmola en una casa en llamas en la pradera, mientras en su imaginación se escuchan los gritos de los niños bajo el napalm.</p>\n<p>Además, por contraste, el día posterior al pase de Almodóvar se produjo la expansión por toda la Mostra de las colosal aventura fílmica del norteamericano Brady Corbet con <em>The Brutalist</em>. Corbet es un cineasta nacido y criado en la Mostra, donde ganó, con <em>La infancia de un líder</em>, el premio de la sección Orizzonti y el de mejor ópera prima en 2015. Regresó en 2018 con su segundo largo, Vox Lux. Es verdad que la carrera internacional de estos dos largos no llegó a propulsar el prestigio de Corbet, pero en el Lido se aguardaba como un acontecimiento su tercera película, rodada en 70 milímetros y en fílmico y con una duración que se acercaba a las cuatro horas.</p>\n<p><strong>No defraudó <em>The Brutalist</em></strong>. Su proyección se vivió como el nacimiento de una obra indeleble. Corbet narra la llegada a Norteamérica de un arquitecto húngaro que huye de los nazis y su lucha por alcanzar en su país de acogida el prestigio que ya poseía en Europa. Se trata de una película hipnótica, en la que el enfrentamiento del personaje encarnado por Adrien Brody con la cara oscura del sueño americano posee las características de la irracionalidad dramática, como de un estado mental alterado. </p>\n<p>La película de Corbet remite a una de las mejores obras de los hermanos Coen, <em>Barton Fink</em>, pero su radicalidad exigente es mucho mayor. Es arte que extenúa en sus exigencias y ello pudo jugar en favor de Almodóvar, además de la puesta en valor de la carencia de triunfos del español en Cannes, Venecia o Berlín. Sin duda, el de Almodóvar es un León de Oro a una trayectoria, mucho más que a la fallida <em>The Room Nex Door</em>, un drama bastante poco emotivo de eutanasia y sororidad. A Corbet se le reconoció con un premio como mejor director, que se queda corto.</p>\n<p>Mientras tanto, el segundo premio, el León de Plata-Gran Premio del Jurado, lo obtuvo una película que –en contraste con las de Almodóvar y Corbet- se presentaba con la humildad de un cine desnudo en el mejor sentido. <strong>Con <em>Vermiglio</em>, Maura Delpero</strong> (descubierta por Cinemateca en su festival con <em>Nadea e Sveta</em>, de 2012 y luego con la coproducción italoargentina <em>Hogar</em>, de 2019) logra eso en apariencia tan sencillo de captar un tempo, una naturaleza inclemente, el ritmo de las estaciones. Sucede en una pequeña localidad de Trento, en un valle alpino en el período de entreguerras, y hay un mimo y una precisión en el tratamiento de los personajes y de su microcosmos, que parece emular al cine de Ermanno Olmi, lo que son palabras mayores.</p>\n<h2>Nicole Kidman y Vicent Lindon: premios cuestionable</h2>\n<p>En cambio, el jurado hizo dos regalos inconsecuentes, cuando no directamente ofensivos, en sus premios de interpretación. La Copa Volpi como mejor actriz para Nicole Kidman por su papel en la indefendible <em>Babygirl</em> sobre una ejecutiva que se descubre atraída sexualmente por un rol de sumisión ante un muchacho de 19 años es un despropósito que parece valorar la entrecomillada valentía de la australiana al aceptar un papel tan arriesgado, muy pasados ya los cincuenta años. La idea de transgresión de <em>Babygirl</em> es pueril, pacata, propia de un bestseller de Megan Maxwell, y llega enmarcada por un trazo ultraconservador que termina de liquidarla como propuesta osada. </p>\n<p>Reconocer al gran Vincent Lindon, por otra parte, debería estar siempre bien. Pero es que <em>Jouer avec le feu</em>, de las hermanas Coulin, donde se cuenta la tragedia de un obrero del ferrocarril cuyo hijo adhiere a un grupo de la ultraderecha es cine tan chato y sin pulso en su narración que se convierte en impropio dentro de la competición del segundo festival internacional del mundo en cuanto a relevancia, más allá de sus loables intentos de denuncia del peligro de la derecha antisistema.</p>\n<p><strong>Hay una honestidad inatacable en <em>Ainda estou aquí</em>, en la que Walter Salles desarrolla la lucha de una mujer –espléndida Fernanda Torres- por encontrar a su marido, desaparecido por la dictadura militar brasileña</strong>. Reconocer su impecable guion es hablar de esa entereza artística y ética de su película que además llega en un momento en el que la reconstrucción histórica y la memoria son indispensables.</p>\n<p><strong>La georgiana Dea Kulumbegashvili</strong> demostró ya su virtuosismo y su olfato de por dónde van las corrientes festivaleras cuando en 2020 se hizo con casi la totalidad del palmarés del festival de San Sebastián. En <em>April</em>, con la que en esta Mostra se llevó el Premio Especial del Jurado, mantiene unas señas de identidad (filma los escenarios de Georgia como los de un estado fallido, y retorna a los largos planos fijos y al temor que logra que concite el uso del fuera de campo) y consigue que este drama sobre una médica que practica abortos en áreas rurales se despliegue como otra ceremonia de ese cine de la crueldad que suele llevarse premios. Esta vez su propuesta ya no sorprende, y se emparenta con la ola de cine mexicano de naturaleza brillante y despiadada, especialmente en sus similitudes con Carlos Reygadas.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/alejandra-trelles/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-09T14:11:28+00:00",
  "ttr": 260,
  "type": "article"
}