{
  "url": "https://www.montevideo.com.uy/Deportes/Sebastian-Beccacece-fue-confirmado-como-nuevo-DT-de-Ecuador-y-debutara-en-Eliminatorias-uc895936",
  "title": "Sebastián Beccacece fue confirmado como nuevo DT de Ecuador y debutará en Eliminatorias",
  "description": "Melena al viento                                    El argentino tendrá su primera experiencia en selección tras dirigir a U de Chile, Defensa y Justicia, Independiente, Racing y...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Sebastian-Beccacece-fue-confirmado-como-nuevo-DT-de-Ecuador-y-debutara-en-Eliminatorias-uc895936",
    "https://www.montevideo.com.uy/Deportes/Sebastian-Beccacece-fue-confirmado-como-nuevo-DT-de-Ecuador-y-debutara-en-Eliminatorias-uc895936?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895936="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201912/_W933_80/715252.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Melena al viento</p>\n                                    <h2>El argentino tendrá su primera experiencia en selección tras dirigir a U de Chile, Defensa y Justicia, Independiente, Racing y Elche.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Federación Ecuatoriana de Fútbol (FEF) anunció este jueves la contratación de Sebastián Beccacece como nuevo seleccionador de la Tri, tras la salida del español Félix Sánchez después de la eliminación en los cuartos de final de la Copa América. El argentino, de 43 años, tendrá su primera experiencia como seleccionador nacional después de haber dirigido en las dos últimas temporadas al Elche de España.</p><p>Beccacece asumirá el mando de la Tri con miras a la reanudación de las eliminatorias de clasificación para el Mundial de 2026, donde el combinado ecuatoriano ocupa la quinta plaza con 8 puntos en seis fechas, tras haber iniciado el proceso con -3 por una sanción del Tribunal de Arbitraje Deportivo (TAS) a raíz del caso del ex Peñarol Byron Castillo.</p><p>En setiembre, a la selección ecuatoriana le tocará visitar a Brasil y posteriormente recibir a Perú en Quito, en las fechas séptima y octava, respectivamente, de las eliminatorias mundialistas. Antes de haber estado las dos últimas temporadas en el Elche, Beccacece comenzó su carrera como entrenador en Universidad de Chile, para luego pasar a Defensa y Justicia, desde donde posteriormente saltó a Independiente y Racing de Avellaneda.</p><p>Seguidamente retornó al Halcón de Florencio Varela, donde ganó la Recopa Sudamericana de 2021, y al año siguiente emprendió su primera experiencia en el fútbol europeo, donde asumió el compromiso de intentar devolver sin éxito al Elche a la primera división de España. El técnico argentino ya conoce el fútbol ecuatoriano, pues formó parte del cuerpo técnico de su compatriota Jorge Sampaoli cuando este estuvo al frente del Emelec en 2010.</p><blockquote><p>¡Bienvenido Sebastián Beccacece! <a target=\"_blank\" href=\"https://t.co/wahieLM4kM\">pic.twitter.com/wahieLM4kM</a></p>— FEF ???? (@FEFecuador) <a target=\"_blank\" href=\"https://twitter.com/FEFecuador/status/1819117481232826441?ref_src=twsrc%5Etfw\">August 1, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}