{
  "url": "https://www.elpais.com.uy/ovacion/marca-personal/el-violento-golpe-de-un-camara-a-una-jueza-de-linea-que-termino-ensangrentada-en-laliga-de-espana",
  "title": "El violento golpe de un cámara a una jueza de línea que terminó ensangrentada en LaLiga de España",
  "description": "Guadalupe Porras, asistente en el partido entre Betis y Athletic Bilbao tuvo que dejar el partido en camilla. El violento golpe de un cámara a una jueza de línea que terminó ensangrentada en LaLiga de...",
  "links": [
    "https://www.elpais.com.uy/ovacion/marca-personal/el-violento-golpe-de-un-camara-a-una-jueza-de-linea-que-termino-ensangrentada-en-laliga-de-espana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/837e5a6/2147483647/strip/true/crop/1823x886+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F70%2F075d044b45aeae847b088a35ade7%2Fmarca-personal-2.jpg",
  "content": "<div>\n<h2>Guadalupe Porras, asistente en el partido entre Betis y Athletic Bilbao tuvo que dejar el partido en camilla. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"El violento golpe de un cámara a una jueza de línea que terminó ensangrentada en LaLiga de España. Fotos: EFE\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6873dff/2147483647/strip/true/crop/1473x1013+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F70%2F075d044b45aeae847b088a35ade7%2Fmarca-personal-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/18a2d25/2147483647/strip/true/crop/1473x1013+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F70%2F075d044b45aeae847b088a35ade7%2Fmarca-personal-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6873dff/2147483647/strip/true/crop/1473x1013+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F70%2F075d044b45aeae847b088a35ade7%2Fmarca-personal-2.jpg\" />\n</picture>\n<p>\n</p><figcaption>El violento golpe de un cámara a una jueza de línea que terminó ensangrentada en LaLiga de España. Fotos: EFE</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b><i>Por Redacción El País</i></b><br />El partido de<b> Guadalupe Porras</b> como asistente en el Benito Villamarín para el duelo entre <b>Betis</b> y <b>Athletic Bilbao</b> duró solo 13 minutos. Cuando Ezequiel Ávila marcó el primer gol, la jueza de línea sufrió un escalofriante golpe y LaLiga de España evalúa la situación. </p><p>El argentino abrió la cuenta para el equipo local y, mientras Porras corría hacia la mitad de la cancha, un cámara trató de acercarse demasiado a la acción de los festejos. </p><p>El desenlace fue el peor y el menos esperado. El camarógrafo se metió en medio del camino de la asistente y le dio un contundente golpe en la cabeza con su cámara. </p><p>Ensangrentada tras el corte que le produjo el impacto, Porras recibió la asistencia en una camilla dentro del campo de juego antes de ser trasladada a un centro asistencial y que el cuarto árbitro ocupara su lugar. </p><div>\n<p>\n</p><h3>El acta del árbitro Guillermo Cuadra Fernández:</h3>\n<p></p>\n</div><p>El juez principal explicó y dejó constancia de lo sucedido antes del cuarto de hora del partido en su informe una vez finalizado el encuentro. Además criticó la labor de los camarógrafos y dijo que, en el complemento, el mismo cámara seguía en una posición indebida. </p><div>\n<figure>\n<picture>\n<img alt=\"Guadalupe Porras, la asistente que recibió un duro golpe de un cámara en Real Betis - Athletic Club. Foto: EFE\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9323bef/2147483647/strip/true/crop/4922x3282+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F6a%2F56fd645644ad827c530927902461%2F2c7889bb280b0b5625c58803488f95a89fc7ea70.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9d2a7f5/2147483647/strip/true/crop/4922x3282+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F6a%2F56fd645644ad827c530927902461%2F2c7889bb280b0b5625c58803488f95a89fc7ea70.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9323bef/2147483647/strip/true/crop/4922x3282+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F6a%2F56fd645644ad827c530927902461%2F2c7889bb280b0b5625c58803488f95a89fc7ea70.jpg\" />\n</picture>\n<div>\n<figcaption>Guadalupe Porras, la asistente que recibió un duro golpe de un cámara en Real Betis - Athletic Club. Foto: EFE</figcaption><p>Julio Muñoz/EFE</p></div>\n</figure>\n</div><p>\"En el minuto 13 coincidiendo con la consecución del primer gol un cámara de televisión se ha colocado en la zona de trabajo de mi asistente número 1, que en el ejercicio de su función se iba a desplazar en dirección al centro del campo como marcan las Reglas de Juego. </p><p>Como consecuencia de esa acción por parte del cámara de televisión se ha producido un violento golpe en la cabeza de mi asistente con dicha cámara, lo que le ha originado un herida inciso-contusa en la cara de grandes dimensiones y perdiendo además el conocimiento, quedando aturdida en el suelo.</p><p>Los servicios médicos del Real Betis y el Athletic Club cuando se han percatado de la situación rápidamente, se han dirigido a la zona donde el cámara ha golpeado a mi asistente, ya que ha caído en el mismo momento sangrando abundantemente.</p><p>A continuación, la asistente ha tenido que ser trasladada por los servicios médicos del estadio en ambulancia a un hospital, donde se encuentra en el momento de la realización de este reporte valorando los pasos a tomar por parte de los médicos, debido a la gravedad del incidente.</p><p>En el mismo instante en que esto ha sucedido le he dicho al cámara que abandonara inmediatamente la zona ya que ponen en peligro la integridad física de los participantes (en este caso han golpeado a la asistente pero también se colocan en una zona de trabajo de los<br />jugadores), inicialmente se ha retirado y se ha hablado durante el descanso con los directores de partido de La Liga.</p><p>Posteriormente en la segunda parte dicho cámara ha vuelto a aparecer en la misma zona y en una ocasión que miraba al asistente 1, que en este caso como marca la normativa ha pasado a ser el cuarto árbitro, he percibido que el cámara estaba molestando esta vez a los jugadores y preparadores físicos que realizaban ejercicios de calentamiento.</p><p>Siguiendo el protocolo de actuación definido para estos casos a partir del minuto 13 de partido el cuarto árbitro (D. Néstor Holgueras Castellanos) se ha posicionado como asistente número 1, una vez que nos hemos asegurado que la asistente estaba atendida correctamente y se encontraba estable dentro de la gravedad.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-27T17:34:49.999",
  "ttr": 126,
  "type": "article"
}