{
  "url": "https://rurales.elpais.com.uy/lecheria/conaprole-record-en-2023-supero-los-us-1-000-millones-en-ventas",
  "title": "Conaprole récord: en 2023 superó los US$ 1.000 millones en ventas ",
  "description": "Durante el año pasado la empresa uruguaya Conaprole se consolidó como el primer exportador lácteo de Latinoamérica y logró alcanzar un récord en su facturación al superar los US$ 1.000 millones en ventas. “El...",
  "links": [
    "https://rurales.elpais.com.uy/lecheria/conaprole-record-en-2023-supero-los-us-1-000-millones-en-ventas",
    "https://rurales.elpais.com.uy/lecheria/conaprole-record-en-2023-supero-los-us-1-000-millones-en-ventas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5d11352/2147483647/strip/true/crop/2048x996+0+376/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F2d%2Fe67137e24d168a01d1ca86c1bd87%2Fimg-0053.JPEG",
  "content": "<div>\n<p>Durante el año pasado la empresa uruguaya <b>Conaprole</b> se consolidó como el primer exportador lácteo de Latinoamérica y logró alcanzar un récord en su facturación al superar los US$ 1.000 millones en ventas. </p><p>“El ejercicio fiscal 22/23 ha sido especialmente difícil para nuestra cadena productiva. A las repercusiones económicas globales de la guerra entre Ucrania y Rusia, que elevó el costo de los insumos para producción lechera2, y a la retracción de las importaciones de productos lácteos de China, que llevó a una caída del precio internacional de la leche en polvo, se sumó a nivel local una fuerte sequía. A pesar de este contexto, pudimos – por primera vez – superar los u$s1.000 millones en ventas, pagar un precio al productor de los más altos de la historia y sentar las bases para el crecimiento futuro en productos de alto valor agregado en la exportación”, detalló <b>Gabriel Valdés CEO de la firma. </b></p><p>Según se desprende el último balance de Conaprole, durante el año pasado exportó más de 170.000 toneladas de productos a más de 60 destinos y de esta manera se consolidó como la principal empresa exportadora láctea de Latinoamérica y número uno en exportaciones de Uruguay. Un dato clave es que el 75% de la leche que la firma recibió tuvo como destino el mercado internacional. También se quedó con el 6% del market share de leche en polvo a nivel mundial. Los principales destinos de exportación fueron Brasil, Argelia y China, seguido por Rusia, y México. </p><p>En el ejercicio 2023 se produjo un cambio en el destino de sus ventas al exterior. Ante la baja demanda de China, por sobre inventarios constituidos como consecuencia de la guerra Rusia – Ucrania, y la disminución en la demanda por parte de Argelia, un negocio muy relacionado al gobierno de Argelia mediante licitaciones, Brasil aumentó relevancia en las exportaciones (actualmente en torno al 44%). Conaprole pierde 900 millones de dólares por cada peso que cae el dólar en Uruguay.Durante el ejercicio 2023 la empresa facturó por exportaciones alrededor de u$s690 millones. </p><p>Actualmente Conaprole opera ocho plantas procesadoras, con una capacidad total de producción de leche de 8 millones de litros por día. En su pico máximo de producción la capacidad utilizada de producción alcanza el 80-85%.Mercado doméstico. </p><p>En lo que respecta al mercado uruguayo, actualmente la compañía detenta una posición de liderazgo dentro de la industria láctea del país vecino donde ocupa el primer lugar en reconocimiento de marca con un 70% de participación en las ventas de la leche. Este mercado le otorga mayor estabilidad, ya que presenta una demanda inelástica de leche fluida y permite comercializar productos de alto valor agregado.La facturación del mercado doméstico alcanzó durante el año pasado los u$s350 millones, lo que marcó un crecimiento del 23% respecto al ejercicio 2022.</p><p>En este contexto, los planes de la empresa para este 2024 están focalizados en crecer tanto en el mercado internacional como el uruguayo con espacial énfasis en productos con mayor valor agregado.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-13T07:00:01.813",
  "ttr": 100,
  "type": "article"
}