{
  "url": "https://www.elobservador.com.uy/nota/como-ocurrio-el-choque-de-un-barco-con-el-principal-puente-de-baltimore-y-que-se-sabe-de-las-posibles-causas-2024326125739",
  "title": "Cómo ocurrió el choque de un barco con el principal puente de Baltimore y qué se sabe de las posibles causas",
  "description": "El choque de un buque portacontenedores contra el principal puente de la ciudad de Baltimore, en EE.UU., ha dejado numerosos interrogantes.El accidente se produjo de madrugada y provocó el derrumbe del puente...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-ocurrio-el-choque-de-un-barco-con-el-principal-puente-de-baltimore-y-que-se-sabe-de-las-posibles-causas-2024326125739",
    "https://www.elobservador.com.uy/nota/como-ocurrio-el-choque-de-un-barco-con-el-principal-puente-de-baltimore-y-que-se-sabe-de-las-posibles-causas-2024326125739/amp"
  ],
  "image": "",
  "content": "<p><strong>El choque de un buque portacontenedores contra el principal puente de la ciudad de Baltimore, en EE.UU., ha dejado numerosos interrogantes.</strong></p><div><figure><img alt=\"El buque que ha chocado contra un puente.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d1b7/live/ec804520-eb7e-11ee-9752-2150867440da.jpg\" /></figure><p>El accidente se produjo de madrugada y provocó el derrumbe del puente Francis Scott Key cuando varios vehículos estaban circulando.</p><p>Por el momento dos personas han sido rescatadas, una de ellas en estado grave, y seis se encuentran desaparecidas.</p><p>Las autoridades han declarado el estado de emergencia mientras los equipos de rescate siguen rastreando la zona.</p><p>Te explicamos aquí qué se sabe por el momento del accidente y sus posibles causas.</p><h3>La ruta</h3><p>El carguero siniestrado es el Dali, de 300 metros de eslora y con capacidad para transportar 10.000 contenedores, que tenía como destino Sri Lanka.</p><p>El barco, que había llegado a Estados Unidos procedente de China el pasado 13 de marzo, fue construido en 2015 y tiene bandera de Singapur.</p><p>El Dali operaba una de las líneas de navegación de la compañía danesa de transportes y logística Maersk.</p><p>Acababa de iniciar un viaje de 27 días sin escalas que le llevaría hasta Colombo, la capital de Sri Lanka, donde debía llegar el próximo 22 de abril.</p><p>Tras salir del puerto de Baltimore a las 00:44, hora local (05:30 GMT), el carguero giró 180 grados en las aguas de la bahía que forma la desembocadura del río Patapsco para dirigirse a mar abierto.</p><p>A la 01:25, sin embargo, la embarcación <strong>se salió de su ruta por motivos que aún se desconocen, </strong>muy cerca ya de uno de los pilares del puente Francis Scott Key.</p><p>En torno a esta hora, las imágenes de video que recogieron el accidente muestran que todas las luces del exterior del barco se apagaron repentinamente y empezó a salir humo por la chimenea del buque.</p><p>Cinco minutos después, el Dali chocaba contra el puente, que se venía abajo debido a la fuerza del impacto.</p><p>La tripulación del barco envió una señal de emergencia según se aproximaba al puente, lo que permitió que las<strong> autoridades frenaran el acceso de otros vehículos al mismo y se \"salvaran vidas\"</strong>, según el gobernador de Maryland, Wes Moore.</p><figure><img alt=\"Gráfico de la ruta que tomó el carguero.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/300c/live/70db2c90-eb7f-11ee-9410-0f893255c2a0.png\" /></figure><p>Este no es el primer accidente del Dali.</p><p>En 2016, mientras intentaba zarpar del puerto de Amberes, en Bélgica, el barco arañó su popa contra el muelle, dañando el casco. El incidente no produjo ni heridos ni derrame de combustible.</p><p>El puente afectado es conocido popularmente como \"puente Key\". Se inauguró en 1977 en honor a Francis Scott Key, un poeta de Maryland del siglo XIX que escribió la letra del himno nacional de Estados Unidos.</p><p>El puente tenía 2.632m de largo y cruzaba el río Patapsco y el puerto de Baltimore. Este río desemboca en la bahía de Chesapeake, el estuario más grande de Estados Unidos.</p><h3>Qué dicen las autoridades</h3><p>Una operación de rescate se puso inmediatamente en marcha por el departamento de bomberos de Baltimore, la Guardia Costera de Estados Unidos y otras agencias del estado de Maryland tras el accidente.</p><p>Las autoridades informaron de que varias personas y vehículos que circulaban por el puente en el momento de su derrumbe cayeron al río, y calificaron el accidente de \"evento con un número masivo de víctimas\".</p><p>Por el momento, <strong>dos personas han sido rescatadas</strong>, y una de ellas fue \"transportada a un centro de traumatología local... en estado muy grave\", según el jefe de bomberos de Baltimore, James Wallace.</p><p>Se calcula que en el momento del impacto entre 7 y 20 personas se encontraban sobre el puente.</p><p>Al menos 6 personas siguen desparecidas, todos ellos miembros de una cuadrilla de obreros que estaban trabajando en el puente reparando el pavimento en el momento en el que se derrumbó, según las autoridades.</p><p>\"Todavía estamos en una posición muy activa de búsqueda y rescate y seguiremos estándolo durante algún tiempo\", afirmó el jefe de bomberos.</p><p>De acuerdo con la información que se tiene por el momento,<strong> “no existe absolutamente ningún indicio de que esto sea terrorismo”</strong>, afirmó Wallace, quien añadió que tampoco hay señales de que el accidente fuera intencionado.</p><p>Esta información fue corroborada tanto por el gobernador de Maryland, Wes Moore, como por el FBI.</p><figure><img alt=\"Gráfico sobre el lugar del accidente.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2613/live/4ae96dd0-eb7f-11ee-9410-0f893255c2a0.png\" /></figure><p>Los equipos de rescate se enfrentan, según las autoridades, a dos grandes desafíos: por una parte la marea, que dificulta su trabajo, y por otra las bajas temperaturas, de apenas unos 3 grados en los alrededores del puente.</p><p>\"<strong>Tenemos una zona de búsqueda muy ampli</strong>a. Esto incluye en la superficie del agua, subsuperficie, así como en la cubierta de la propia nave \", agregó Wallace.</p><p>El gobernador del estado de Maryland, Wes Moore, declaró estado de emergencia y confirmó que están trabajando para desplegar “rápidamente recursos federales” mientras siguen “evaluando y respondiendo a esta tragedia”.</p><p>El alcalde de Baltimore, Brandon Scott, describió el incidente como una \"tragedia impensable\" y añadió que la atención debería centrarse ahora en \"las personas, las vidas, las almas... hay personas en el agua que tenemos que sacar y eso es lo único de lo que deberíamos estar hablando\".</p><h3>Qué ha dicho la empresa</h3><p>Por el momento, ni Maersk, el gigante naviero que fletó el barco, ni Synergy Group, la empresa de buques chárter propietaria de la embarcación, han podido determinar la causa del accidente.</p><p>En un comunicado, Synergy Group aseguró que no hay detalles confirmados por el momento de cómo se produjo la colisión, pero que han “movilizado” un servicio de respuesta y están “cooperando plenamente con las agencias gubernamentales federales y estatales”.</p><p>La empresa también ha informado de que \"todos los miembros de la tripulación, incluidos los dos pilotos, han sido contabilizados y no se han reportado heridos. Tampoco ha habido contaminación\".</p><p>El responsable de prensa a cargo de las comunicaciones de Synergy Marine Group, Pat Adamson, explicó a la BBC que<strong> la tripulación era en su totalidad </strong>india, y que había 22 personas a bordo.</p><p>Solo uno de los miembros de la tripulación se hizo un rasguño en la cabeza tras la colisión, pero no hubo heridos, afirmó el portavoz, quien explicó que dos miembros del equipo estadounidense de la compañía se dirigen a Baltimore para tratar de investigar las causas del accidente.</p><p>Según Adamson, el barco contaba con dos pilotos a bordo, por lo que este tipo de incidente es muy “inusual”, y podría haber sido causado por innumerables razones.</p><p>Por su parte, Maersk, ha confirmado que el barco fue fletado por la compañía y transportaba mercancía de clientes suyos.</p><p>\"Estamos horrorizados por lo que ha ocurrido en Baltimore y nuestros pensamientos están con todos los afectados\", señaló en un comunicado.</p><p>Maersk aseguró que siguen de cerca “las investigaciones que llevan a cabo las autoridades y Synergy, y haremos todo lo posible para mantener informados a nuestros clientes\".</p><h3>Posibles causas</h3><p>Por el momento no se han podido determinar las causas del accidente.</p><p>Según un memorando no clasificado de la Agencia de Seguridad de Infraestructuras y Ciberseguridad de EE.UU. (CISA, según sus siglas en inglés) el buque Dali, con bandera de Singapur<strong>, \"perdió propulsión\" y chocó con \"una torre de soporte del puente\".</strong></p><p>No se sabe aún por qué habría podido suceder.</p><p>Después de ver las imágenes, un experto en transporte marítimo con sede en Singapur que ha navegado en barcos de carga por el puerto de Baltimore muchas veces aventuró a la BBC algunas causas posibles del accidente:</p><p>- Falla del motor principal.</p><p>- Fallo de dirección.</p><p>- Apagón del generador.</p><p>- Posibilidad de error piloto/humano.</p><p>“El buque acababa de zarpar del atraque y dio un giro antes de chocar contra el puente”, señaló el experto, que habló bajo condición de anonimato.</p><p>Este giro, aseguró, es poco usual. Antes de zarpar, “se supone que se deben realizar todos los controles de todos los elementos del barco antes de salir”, señaló el experto. “Así que, si se hizo todo, <strong>claramente algo se pasó por alto</strong>”, afirmó.</p><p>Según la fuente, \"estos barcos son tan grandes que incluso si la velocidad fuera lenta, el impulso sería enorme\".</p><figure><img alt=\"Conferencia del gobernador del estado de Maryland, Wes Moore\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8f4e/live/7afb98e0-eb89-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Conferencia de prensa del gobernador del estado de Maryland, Wes Moore.</figcaption></figure><p>Para el experto en transporte de contenedores Lars Jansen, lo ocurrido es un \"gran desastre\" que \"creará problemas importantes en la costa este de EE.UU. para los importadores y exportadores estadounidenses”.</p><p>El derrumbe del puente, que ha dejado incomunicado el puerto, obligará a que las 21.000 unidades de carga que habitualmente pasan por Baltimore<strong> deban desviarse a otros puertos.</strong></p><p>Además, “varios buques mercantes están ahora atrapados en el puerto de Baltimore”, aseguró Jansen, quien detalló que ninguno de ellos es portacontenedores pero sí hay algunos barcos de gran magnitud.</p><p>Aunque el accidente será un gran problema para el transporte en la región, ya que provocará algunos retrasos y costos adicionales, desde una perspectiva global no tendrá un impacto significativo, afirmó el experto.</p><figure><img alt=\"Línea gris.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a4a4/live/6e17f870-eb80-11ee-860f-4b0b053e4cd0.png\" /></figure><p><em>Haz clic aquí para leer </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cy7zg92qd1xo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El principal puente de Baltimore se derrumba al ser embestido por un barco carguero y hay al menos 7 desaparecidos</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cv2y0lpzvveo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El momento en el que se derrumba el puente Francis Scott Key de Baltimore tras ser golpeado por un barco carguero</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-26T15:57:39.000Z",
  "ttr": 294,
  "type": "article"
}