{
  "url": "https://www.montevideo.com.uy/Noticias/Garcia-a-los-militares--Gracias-por-su-lealtad-institucional-y-servicio-a-la-Patria--uc881256",
  "title": "García a los militares: “Gracias por su lealtad institucional y servicio a la Patria”",
  "description": "Aún desde el mando superior                                    El ministro de Defensa se despidió en una carta a las Fuerzas Armadas, de las que dijo sentir “orgullo” de que el país cuenta con...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Garcia-a-los-militares--Gracias-por-su-lealtad-institucional-y-servicio-a-la-Patria--uc881256",
    "https://www.montevideo.com.uy/Noticias/Garcia-a-los-militares--Gracias-por-su-lealtad-institucional-y-servicio-a-la-Patria--uc881256?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881256="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873523.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Aún desde el mando superior</p>\n                                    <h2>El ministro de Defensa se despidió en una carta a las Fuerzas Armadas, de las que dijo sentir “orgullo” de que el país cuenta con ellas.</h2>\n                                </div> \n                                <div>\n                              \t<p>El ministro de Defensa, Javier García, se prepara para su renuncia y subsecuente asunción a su banca en el Senado, desde donde podrá trabajar para la campaña electoral.</p><p>Antes de que se haga efectiva su dimisión a la secretaría de Estado, el ministro saliente escribió una carta dirigida “al personal superior y subalterno de las Fuerzas Armadas”. </p><p>“Soldados de todas las jerarquías: en pocas horas dejaré de ser ministro de Defensa Nacional para retornar al Senado de la República. Por ello quiero expresarle el honor que ha representado para mi integrar el mando superior de las Fuerzas Armadas de la Nación y haber sido vuestro ministro”, expresó García. </p><p>“Siento como oriental el orgullo de que el país cuenta con ustedes, como lo hizo en estos cuatro años, a pesar de todas las dificultades como la pandemia, la crisis hídrica y tantas circunstancias en las cuales nuestros soldados estuvieron en la primera línea de batalla”, señaló el ministro. </p><p>“Sientan además mi afecto personal. A la mayoría de ustedes les di la mano personalmente o compartimos momentos, ya sea en sus unidades, en frontera o en cada rotación de Misión de Paz. Esa cercanía que supimos tener representa, en algo, todo aquello que juntos hicimos en estos años”, dijo García. </p><p>“Muchas gracias por su lealtad institucional y servicio permanente a la Patria”, agradeció. </p><p>García dejará el cargo dos días después del discurso del presidente Luis Lacalle Pou ante la Asamblea General del 2 de marzo. <a href=\"https://www.montevideo.com.uy/Noticias/Castaingdebat-asumira-el-Ministerio-de-Defensa-en-lugar-de-Garcia-el-4-de-marzo-uc879247\" target=\"_blank\">Su sucesor será Armando Castaingdebat</a>, diputado del Partido Nacional por Flores y exsubsecretario de Desarrollo Social, cargo que debió dejar cuando cesó como ministro Pablo Bartol y asumió en su lugar su yerno, Martín Lema. </p><blockquote><p>Carta del ministro de Defensa Nacional <a target=\"_blank\" href=\"https://twitter.com/JavierGarcia_Uy?ref_src=twsrc%5Etfw\">@JavierGarcia_Uy</a> , al personal superior y subalterno de las Fuerzas Armadas, ante su inminente alejamiento del cargo <a target=\"_blank\" href=\"https://t.co/GkGZG05d1X\">pic.twitter.com/GkGZG05d1X</a></p>— MDN Uruguay (@MDN_Uruguay) <a target=\"_blank\" href=\"https://twitter.com/MDN_Uruguay/status/1763531882673664377?ref_src=twsrc%5Etfw\">March 1, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}