{
  "url": "https://www.montevideo.com.uy/Noticias/Madre-de-Camejo-acuso-a-Aguiar-de-amenazar-a-su-expareja-de-matar-a-la-bebe-de-ambos-uc880925",
  "title": "Madre de Camejo acusó a Aguiar de amenazar a su expareja de matar a la bebé de ambos",
  "description": "Difícil momento                                    Bettina Díaz publicó una carta para defender a su hija y acusó al empresario de ser un “monstruo” disfrazado de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Madre-de-Camejo-acuso-a-Aguiar-de-amenazar-a-su-expareja-de-matar-a-la-bebe-de-ambos-uc880925",
    "https://www.montevideo.com.uy/Noticias/Madre-de-Camejo-acuso-a-Aguiar-de-amenazar-a-su-expareja-de-matar-a-la-bebe-de-ambos-uc880925?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880925="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873182.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Difícil momento</p>\n                                    <h2>Bettina Díaz publicó una carta para defender a su hija y acusó al empresario de ser un “monstruo” disfrazado de “príncipe”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La madre de Romina Camejo, la mujer que disparó contra el empresario Gonzalo Aguiar, se pronunció en sus redes sociales respecto a la causa. Es de esperar que la mujer sea imputada este martes por la Fiscalía, precisamente, por el fiscal de Maldonado Sebastián Robles. </p><p>A través de su cuenta de Facebook, Bettina Díaz aclaró que el mensaje está dirigido a “todas aquellas personas que de un modo u otro” les mandaron fuerzas a la familia. “Romina se vio obligada a defender su vida y la de su pequeña hija de las garras de un monstruo que estaba completamente fuera de sí”, agregó. </p><p>“Monstruo con el que tuvo que acceder a convivir en el último tiempo bajo amenazas, ya que ya había puesto en marcha los trámites para tener acceso a ver a su bebé inocente, que iba a quedar completamente vulnerable y expuesta en manos de un narcisista, psicópata y adicto. También amenazaba con ocasionar ‘daños colaterales’ al resto de su familia si ella no cedía a regresar con él”, indica Díaz sobre Aguiar. </p><p>De acuerdo al texto, el empresario se presentó “como un príncipe azul”, pero terminó “haciendo trizas” los sueños de Camejo. </p><p>“Les pido de corazón que eviten hacer comentarios de cosas que no saben y no suman en este momento, les ruego como madre que tengan empatía y que piensen qué hubieran hecho ustedes si se vieran en su lugar, en medio de la madrugada, incomunicada, amenazada de muerte con alguien tirándole la puerta abajo con su bebé en brazos”, agrega Díaz en su posteo. </p><p>La madre de Camejo consideró que “todos” hubieran “actuado por instinto de supervivencia sin pensar”. Díaz aseguró que Camejo defendió a su hija “de un desquiciado que amenazaba también con arrebatársela y entregársela en picadillo”. </p><p>Por último, pidió que todas las personas “que puedan y sientan” estén frente a la Fiscalía este martes en la manifestación en defensa de Camejo que se organizó a través de redes sociales.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}