{
  "url": "https://www.airbag.uy/Airbag/Formula-1-el-argentino-Colapinto-fue-confirmado-en-Williams-para-lo-que-resta-del-ano-uc898358",
  "title": "Fórmula 1: el argentino Colapinto fue confirmado en Williams para lo que resta del año",
  "description": "En la élite                                    La escudería británica anunció que reemplazará al estadounidense Logan Sargeant. “Es un honor y un sueño hecho realidad”,...",
  "links": [
    "https://www.airbag.uy/Airbag/Formula-1-el-argentino-Colapinto-fue-confirmado-en-Williams-para-lo-que-resta-del-ano-uc898358",
    "https://www.airbag.uy/Airbag/Formula-1-el-argentino-Colapinto-fue-confirmado-en-Williams-para-lo-que-resta-del-ano-uc898358?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898358="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892809.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>En la élite</h3>\n                                    <h2>La escudería británica anunció que reemplazará al estadounidense Logan Sargeant. “Es un honor y un sueño hecho realidad”, destacó.</h2>\n                                </div> \n                                <div>\n                              \t<p>La escudería británica Williams Racing anunció este martes\nque el argentino Franco Colapinto sustituirá como piloto al estadounidense\nLogan Sargeant durante el resto de la temporada 2024 del Mundial de Fórmula 1.</p><p>“Reemplazar a un piloto a mitad de temporada no es una\ndecisión que hayamos tomado a la ligera, pero creemos que esto le da a Williams\nla mejor oportunidad de competir por los puntos durante el resto de la\ntemporada”, dijo James Vowles, director del equipo Williams, en un comunicado\noficial del equipo inglés.</p><p>Colapinto es miembro de la Williams Racing Driver Academy, y\nya debutó en los libres 1 de este año en el Gran Premio de Gran Bretaña, y\nademás se convertirá en el segundo piloto en conducir para el equipo inglés\ndespués de su compatriota Carlos Reutemann.</p><p>“Es un honor debutar en la Fórmula 1 con Williams. Es un\nsueño hecho realidad. El equipo tiene una historia increíble y una misión:\nvolver a la cima, algo de lo que estoy deseando formar parte”, afirmó Colapinto\ntras el anuncio oficial. El joven de 21 años calificó de “un enorme aprendizaje”,\nsu llegada al equipo a mitad de la temporada, pero aseguró que “está preparado\npara el reto”.</p><p>“Acabamos de realizar una gran mejora en el coche y\nnecesitamos maximizar cada oportunidad de sumar puntos en una batalla de mitad\nde tabla notablemente reñida”, declaró Vowles sobre el cambio de piloto y\nconsideró que “Franco tiene una gran velocidad y un potencial enorme, y esperan\nver lo que puede hacer en la Fórmula 1”.</p><blockquote><p>Franco Colapinto to race for the remainder of the 2024 season.</p>— Williams Racing (@WilliamsRacing) <a target=\"_blank\" href=\"https://twitter.com/WilliamsRacing/status/1828462538796704214?ref_src=twsrc%5Etfw\">August 27, 2024</a></blockquote> \n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}