{
  "url": "https://www.elpais.com.uy/opinion/ecos/el-ministro-falero-23-4",
  "title": "El Ministro Falero",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Hay orden de no aflojar | Treinta y Tres@|Soy de los que creo que las cosas no suceden por casualidad, hay una...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/el-ministro-falero-23-4",
    "https://www.elpais.com.uy/opinion/ecos/el-ministro-falero-23-4?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#e386808c90a3868f93828a90cd808c8ecd969a\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Hay orden de no aflojar | Treinta y Tres</b><br /><b>@</b>|Soy de los que creo que las cosas no suceden por casualidad, hay una causalidad para que sucedan, que es distinto.</p><p>Le ha pasado al Sr. Ministro de Transporte y Obras Públicas, José Luis Falero.</p><p>El Sr. Falero fue Secretario General de la Intendencia de San José bajo la administración del Sr. Juan Chiruchi; uno de los mejores Intendentes que ha tenido el país.</p><p>Luego Intendente en dos oportunidades, y cuando comenzaba a desempeñarse como Subdirector de la O.P.P pega el salto al Ministerio de Transporte y Obras Públicas.</p><p>En menos de tres años Falero ha hecho una revolución en la obra pública en todo el país.</p><p>Por mis años, fui testigo de la gestión del Ing. Luis Giannattasio en el año 1959; gestión que transformó las rutas del Uruguay; pero lo de Falero es para encuadrar.</p><p>Pero siempre tenemos un pero con los amigos del F.A. Ahora saltó un Sr. Senador a mostrar su disconformidad con el trabajo del Ministro diciendo que se improvisa todo.</p><p>Tengo que disentir con el Sr. Senador; todo el país sabe que improvisar fue el Tren de los Pueblos Libres, la regasificadora (con más de 300 millones de dólares perdidos por improvisar), el Fondes es otro ejemplo (80 millones de dólares improvisados) y también podemos citar la fiesta con Cristina K. y La Cámpora por casi 400 mil dólares improvisados, o la frutilla de la torta, el Antel Arena (que de 40 pasó a 120 millones de dólares). ¡Eso, Sr. Senador, es improvisar!</p><p>No pueden llevar la contra a todo lo que hace el gobierno, que ha sido mucho.</p><p>Estoy casi seguro que si las autoridades de Salud Pública toman alguna medida especial para combatir el dengue, Uds. se ponen del lado de los mosquitos.</p><p>Al Ministro Falero le podemos decir, repitiendo al periodista Dr. Eduardo J. Corso: ”Aleluya, que así se hace la Patria”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-24T07:03:00.427",
  "ttr": 65,
  "type": "article"
}