{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/1/a-29-anos-de-la-patada-de-cantona/",
  "title": "A 29 años de la patada de Cantoná",
  "description": "Un 25 de enero de 1995, Eric Cantoná saltó la estática de publicidad del Selhurst Park, la casa del Crystal Palace, para patear en el pecho a un hooligan de nombre Matthew Simmons, militante de un grupo fascista inglés que le propinó insultos xenófobos durante todo el partido; “Patear a un fascista fue lo mejor que hice en toda mi carrera” dijo tiempo después el futbolista, devenido en actor y cantante.",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/1/a-29-anos-de-la-patada-de-cantona/",
    "https://ladiaria.com.uy/deporte/articulo/2024/1/a-29-anos-de-la-patada-de-cantona/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/web-eric-cantona-garra-la-diaria-ramiro-alonso_article_main.jpg?r=l9PiX260HgclS7UD",
  "content": "<div>\n    <p>Como él mismo ha sabido decir, Eric Cantoná no es un hombre, es Eric Cantoná. Como esa, ha soltado frases célebres durante años y ha sido uno de los más grandes futbolistas que ha dado la historia. Hoy, 25 de enero, se cumplen 29 años de la patada más famosa nunca antes dada a un fascista, menos que menos en una cancha de fútbol, menos que menos propinada por un futbolista. Aunque Cantoná tampoco fue un futbolista, fue Cantoná. </p>\n<p>El ahora actor y cantante acaba de lanzar su disco solista y es a esta altura un actor consagrado que alcanzó las pantallas grandes y que incluso ha sabido desnudarse para películas un tanto eróticas que protagonizó, entre otros éxitos del cine. Pero recordemos algo, no es un actor o un cantante, ni es un exfutbolista. Es Eric Cantoná. No habrá ninguno igual. </p>\n<p>Eric Cantoná, nieto de Pedro y Paquita, se crió con las semblanzas de abuelos inmigrantes españoles que escaparon de la dictadura franquista. Desde sus primeros pasos en el Auxerre donde no tuvo peros para boxear a un compañero, hasta tirar la pelota a la tribuna y la camiseta al suelo jugando para el Olympique de Marsella, el francés marcó su estilo. En el 89 incluso fue separado de la selección de su país por insultar a Henri Michel, el entrenador. Sus diversos cruces en la cancha lo llevaron a dejar el fútbol del país galo tras algunos préstamos a equipos menores donde brilló por su calidad y por su peculiar genio. Se marchó al Leeds de Inglaterra donde la descosió, lo que llamó la atención del enorme Manchester United. En Manchester lo apodaron El Rey, pero él no es El Rey, él es Cantoná. </p>\n<p>En Manchester fue ídolo, pero no sólo por la forma única de festejar los goles en parco silencio desafiante dentro del bullicio ensordecedor de un estadio loco, mirando a la gente con presencia, con galantería, sino también porque un 25 de enero saltó la valla que separa la cancha de los hinchas y le incrustó una patada voladora en el medio del pecho a un facista que no paró de gritarle en todo el partido. El hincha entre otros insultos xenófobos le gritó “Vete a tu país, bastardo de mierda; vuélvete a Francia”. </p>\n<p>La imágen es eterna. El número 7 de su camiseta estirado por el gesto de volar. Sus brazos abiertos como alas negras, una de sus piernas recogida, la que se usó para el doble ritmo, y la otra, la de los goles inolvidables, estirada, dura y recta, con los tapones de aluminio en punta sobre el pecho del hincha. Atrás quedaron eternizadas las bocas abiertas de sorpresa, hay algunos, cuando se amplía la foto, que incluso sonríen antes de saber los por qué, los quid de la cuestión de la patada más famosa de todos los tiempos. Incluso hay uno que en la imagen se ubica arriba del cuerpo de Cantoná, que parece apretar el puño como festejando un gol, una jugada, de las jugadas más políticas de todos los tiempos del fútbol, la jugada de un hombre nieto de migrantes sobre otro hombre xenófobo e impune tras un cartel nada más y nada menos que de Mc Donald´s. Años después declaraba el jugador: “Patear a un fascista fue lo mejor que hice en toda mi carrera”. No era un jugador, era Cantoná, lo sigue siendo. </p>\n<p>Sucedió el 25 de enero de 1995 en el estadio londinense de Selhurst Park, la casa del Crystal Palace, que perdía 1 a 0 frente al Manchester United, el equipo del delantero francés Eric Cantona (no es un delantero, es Cantoná, lo sigue siendo). A los tres minutos del segundo tiempo, Cantona fue expulsado por un cruce de riesgo con el defensor rival Richard Shaw. Cuando se retiraba de la cancha, los aficionados locales empezaron a increparlo, pero hubo uno que llamó la atención del futbolista, un <em>hooligan</em> llamado Matthew Simmons.</p>\n<p>Simmons había bajado once filas hasta ubicarse al borde de la cancha para gritarle directamente a Cantoná insultos xenófobos por ser extranjero, avivando la llama de sus abuelos expulsados de su país, la llama de los inmigrantes que sufren la discriminación a diario. Cantoná corrió hacia las gradas, saltó por los aires y le marcó los seis tapones del botín derecho para siempre en el pecho al cerdo de Simmons con el perdón de los cerdos. Apenas cayó, como en una pelea de barrio, reaccionó con piñas y furia hacia el hincha que intentó defenderse, hasta que lograron contenerlo. </p>\n<p>Simmons era militante del National Front, un grupo fascista, y tenía un historial de violencia, incluyendo el ataque a un técnico del Crystal Palace que lo llamó “basura nazi”. El crack francés que no es un crack sino que es simplemente Cantoná, dijo tiempo después que el mejor momento de su carrera había sido ese: “cuando le di la patada de kung fu a un <em>hooligan</em>, porque ese tipo de gente no tiene nada que hacer en un partido. Creo que es un sueño para algunos dar una patada a ese tipo de gente. Así que lo hice para ellos, para que estuvieran felices. Y ellos hablan hasta hoy al respecto. He visto muchos jugadores marcando goles y todos ellos saben la sensación. Pero esto, de saltar y patear a un fascista, no es algo que se saboree todos los días”.</p>\n<p>La sanción alcanzó los nueve meses, 120 horas de trabajo comunitario y 30 mil dólares de multa. Sin embargo, el ícono francés de los 90 nunca se arrepintió. Es que no es un ícono, es Cantoná: “Debería haberlo pateado más fuerte. No puedo arrepentirme. Me sentí genial. Aprendí de ello y creo que él también”, dijo.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-25T20:27:49-03:00",
  "ttr": 191,
  "type": "article"
}