{
  "url": "https://www.montevideo.com.uy/Noticias/Hito-este-martes-entrara-al-Puerto-de-Montevideo-el-primer-tren-con-embarque-de-celulosa-uc884169",
  "title": "Hito: este martes entrará al Puerto de Montevideo el primer tren con embarque de celulosa",
  "description": "De Centenario al mundo                                    La operativa implicará el retorno de la utilización del modo ferroviario como medio de transporte de carga que llega a la terminal...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Hito-este-martes-entrara-al-Puerto-de-Montevideo-el-primer-tren-con-embarque-de-celulosa-uc884169",
    "https://www.montevideo.com.uy/Noticias/Hito-este-martes-entrara-al-Puerto-de-Montevideo-el-primer-tren-con-embarque-de-celulosa-uc884169?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884169="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/864786.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De Centenario al mundo</p>\n                                    <h2>La operativa implicará el retorno de la utilización del modo ferroviario como medio de transporte de carga que llega a la terminal portuaria.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Ministerio de Transporte y Obras Públicas (MTOP)\ninformó sobre la llegada de este martes del primer embarque de celulosa que llegará\nal Puerto de Montevideo “por modo ferroviario a través del Ferrocarril Central”,\ndesde la planta de UPM 2 este martes.</p><p>En un comunicado, la cartera indicó que dicho traslado\nserá coordinado por el nuevo Centro de Control de Tráfico Ferroviario ubicado\nen la Nueva Terminal Ferroviaria de Montevideo.</p><p>“El proyecto Ferrocarril Central consiste en la\nconstrucción y mantenimiento de las vías férreas a lo largo de los 264\nkilómetros de la línea troncal entre el Puerto de Montevideo y la ciudad de\nPaso de los Toros, llevando la infraestructura ferroviaria a un estándar\nsuperior que permitirá la circulación de trenes de carga a 80 kilómetros por\nhora con 22,5 toneladas de carga por eje”, señaló el MTOP.</p><p>En la misiva, el gobierno destacó que “Ferrocarril\nCentral permitirá el transporte de carga de hasta 4 millones de toneladas por año,\nla mitad de la cual ya está comprometida bajo los requerimientos de transporte\nde celulosa, insumos químicos y combustible”. El recorrido incluye los departamentos\nde Montevideo, Canelones, Florida, Durazno y Tacuarembó.</p><p>Este martes se concretará la primera llegada de un\ntren con carga de celulosa, debido a que todavía el proyecto se encuentra en “etapa\nde pruebas previas al inicio de las operaciones ferroviarias comerciales”.</p><p>Para la concreción de esta obra logística, además de\nla planta de UPM 2 en Pueblo Centenario, también se construyó una terminal\nespecializada en celulosa en el Puerto de Montevideo.</p><p>Según informó <em>El País</em>, la locomotora con los 13\nvagones transportará una carga de 832 toneladas de celulosa. Será el primer tren\ncon carga que ingresa al Puerto de Montevideo después de 30 años.</p><blockquote><p>Así partía por primera vez una locomotora y tres vagones por sobre la vía del <a target=\"_blank\" href=\"https://twitter.com/hashtag/Ferrocarril?src=hash&amp;ref_src=twsrc%5Etfw\">#Ferrocarril</a> Central desde la terminal especializada en celulosa en el <a target=\"_blank\" href=\"https://twitter.com/hashtag/puerto?src=hash&amp;ref_src=twsrc%5Etfw\">#puerto</a> de Montevideo hacia UPM Paso de los Toros! día histórico para el ???? y su sistema multimodal de transporte ??<a target=\"_blank\" href=\"https://twitter.com/hashtag/hechos?src=hash&amp;ref_src=twsrc%5Etfw\">#hechos</a> <a target=\"_blank\" href=\"https://t.co/7d3KKSvZZj\">pic.twitter.com/7d3KKSvZZj</a></p>— Matías Martínez Andrade (@Matimandrade) <a target=\"_blank\" href=\"https://twitter.com/Matimandrade/status/1731690778185859209?ref_src=twsrc%5Etfw\">December 4, 2023</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Efecto-rebote-y-UPM-2-esperan-crecimiento-de-exportaciones-entorno-al-14-este-ano-uc881307\">Efecto rebote y UPM 2: esperan crecimiento de exportaciones entorno al 14% este año</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}