{
  "url": "https://www.montevideo.com.uy/Pantallazo/Sol-playa-y-arena-asi-celebro-su-cumpleanos-Carolina-Dominguez-en-el-Caribe-uc894363",
  "title": "Sol, playa y arena, así celebró su cumpleaños Carolina Domínguez en el Caribe",
  "description": "A tope                                    La presentadora uruguaya, que vive en España, viajó a Punta Cana con sus amigos para festejar sus 38...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Sol-playa-y-arena-asi-celebro-su-cumpleanos-Carolina-Dominguez-en-el-Caribe-uc894363",
    "https://www.montevideo.com.uy/Pantallazo/Sol-playa-y-arena-asi-celebro-su-cumpleanos-Carolina-Dominguez-en-el-Caribe-uc894363?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894363="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W768_H512_80/888418.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A tope</p>\n                                    <h2>La presentadora uruguaya, que vive en España, viajó a Punta Cana con sus amigos para festejar sus 38 años.</h2>\n                                </div> \n                                <div>\n<p>Tras seis años de mudarse a España, Carolina Domínguez compartió imágenes de sus días en el Caribe. La conductora uruguaya celebró su cumpleaños38 junto a sus amigos en las paradisiacas playas de Punta Cana.</p><p>La presentadora posó con las cristalinas aguas de Repúblcia Dominicana y lució un conjunto de bikini de color negro, unas gafas de sol negras oversized y el pelo mojado, recién salida del agua caribeña.</p><p>“Pasar de cumplir años en pleno invierno toda la vida a celebrarlo en verano; pero esta vez cambiamos España por el Caribe, con amigos y all inclusive. Gracias por los mensajes”, escribió sobre su festejo de 38 años.</p><p>Carolina Domínguez se hizo conocida por estar en Subrayado y Telenoche. La periodista se fue a España para cumplir su sueño de trabajar en otro país, donde estuvo cinco años en el canal de televisión La Sexta.</p><blockquote></blockquote> <blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 33,
  "type": "article"
}