{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/7/amia-30-anos-juegos-de-espias-impostura-ultra-y-un-dolor-desolado-ante-la-impunidad/",
  "title": "AMIA, 30 años: juegos de espías, impostura ultra y un dolor desolado ante la impunidad",
  "description": "En julio de 2016, la Asociación Mutual Israelita Argentina (AMIA) realizó un homenaje artístico a los 85 muertos en el atentado perpetrado 22 años antes. Unos sesenta cantantes y músicos populares...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/7/amia-30-anos-juegos-de-espias-impostura-ultra-y-un-dolor-desolado-ante-la-impunidad/",
    "https://ladiaria.com.uy/mundo/articulo/2024/7/amia-30-anos-juegos-de-espias-impostura-ultra-y-un-dolor-desolado-ante-la-impunidad/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/amia___ArgentinaIsraelAmiaAttackAniversary_article_main.jpg?r=NAfEz2TxA4Glt9e9",
  "content": "<div>\n    <p>En julio de 2016, la Asociación Mutual Israelita Argentina (AMIA) realizó un homenaje artístico a los 85 muertos en el atentado perpetrado 22 años antes. Unos sesenta cantantes y músicos populares interpretaron La Memoria, de León Gieco.</p>\n<p>Al promediar la canción, tras unos compases de Lito Vitale en piano y el Chango Spasiuk en acordeón, Elena Roger, Juan Carlos Baglietto y Marcelo Corvalán (A.N.I.M.A.L.) se detienen en el tramo “todos los muertos de la AMIA y los de la Embajada de Israel”. Tras ellos, el medio centenar de cantantes entona a coro “el poder secreto de las armas, la Justicia que mira y no ve. Todo está escondido en la memoria, refugio de la vida y de la historia”.</p>\n<p>La reversión de la canción, ocho años atrás, tuvo el mérito de marchar a contramano del clima de época que ya había despegado con fuerza.\nLa causa AMIA, partidizada e intoxicada desde su nacimiento, había entrado en un cono de sombras todavía mayor tras la fraudulenta denuncia del fiscal Alberto Nisman, seguida de su muerte, el 18 de enero de 2015. A mediados de 2016, transitaba su primer año el gobierno de Mauricio Macri, que se había montado sobre la acusación por supuesta complicidad de su predecesora con el Estado iraní sostenida por Nisman, la propia AMIA y la Delegación de Asociaciones Israelitas Argentinas (DAIA).</p>\n<p>La causa “encubrimiento” o AMIA II, surgida al quedar expuestas las maniobras orquestadas por el juez Juan José Galeano junto a la SIDE de Carlos Menem, con el expresidente de la Delegación de Asociaciones Israelitas Argentinas (DAIA) Rubén Beraja entre los acusados, se arrastraba con los tiempos habituales del Poder Judicial.</p>\n<p>Así y todo, el video La Memoria – Proyecto AMIA iluminó ese julio de 2016, a 22 años del atentado que arrebató la vida de 85 personas.</p>\n<h2>Desgarro</h2>\n<p>El jueves tuvo lugar el acto central en memoria de las víctimas en el Once, a las puertas del edificio reconstruido de la AMIA. En el cierre, un tramo menos difundido que el sórdido discurso del presidente de la entidad fue protagonizado por familiares que dieron su testimonio desgarrador sobre cinco víctimas: Romina Bolan, Ileana Mercovich, Mirta Strier, Emiliano Brikman y Hugo Basiglio. Palabras con una congoja primaria, propia de una herida que no cierra.</p>\n<p>En un punto, su voz desgarrada se une a aquella de los familiares de desaparecidos cuando hubo impunidad. Ante la falta de justicia, se impone el recuerdo acechado por el llanto, para volver a nombrar a las víctimas y exigir verdad.</p>\n<p>Con la interpretación de Solana Keiniger y Hernán Litvak, la canción de Gieco sonó el jueves pasado, a la misma hora, a pocas cuadras de allí, en el acto de Memoria Activa en plaza Lavalle, frente al Palacio de Justicia.</p>\n<p>La emblemática organización de familiares de víctimas que tempranamente se separó de la versión oficial de la dirigencia comunitaria acaba de obtener un logro histórico, en sociedad jurídica con el Centro de Estudios Legales y Sociales: la Corte Interamericana de Derechos Humanos dio por probado que el Gobierno de Carlos Menem tuvo indicios de que el atentado podía producirse y que, consumado el ataque, hizo todo lo posible para garantizar impunidad, lo que se prolongó en las presidencias posteriores.</p>\n<p>La sentencia de la Corte Interamericana contra el Estado argentino tiene correlato evidente con la causa AMIA II, que llegó a un fallo el 28 de febrero de 2019.</p>\n<p>El Tribunal Oral Federal (TOF) 2 de la Capital Federal condenó a penas leves a Hugo Anzorreguy, exjefe de la SIDE durante el Gobierno de Menem; al primer juez federal del caso, Juan José Galeano; a los fiscales Eamon Mullen y José Barbaccia; al reducidor de autos y hoy abogado Carlos Telleldín, y a otros policías y agentes de Inteligencia. Todos ellos fueron encontrados culpables de fraguar una causa para acusar a policías bonaerenses, blanco verosímil, pero que resultó falso, con el fin de obturar otras vías de investigación. El fallo absolvió al expresidente y a Beraja.</p>\n<p>En un paso que causó escozor, el Ministerio de Justicia bajo el Gobierno de Macri desistió de acusar a los fiscales Mullen y Barbaccia, ardid que disparó espasmódicas denuncias de complicidad de parte de Elisa Carrió. En línea, la querella conjunta de AMIA y DAIA expresó su beneplácito por la absolución de Beraja, a la vez que lamentó la condena a Galeano por peculado, prevaricación y privación de la libertad. Para esas entidades comunitarias, la entrega de 400.000 dólares a Telleldín (ultimo tenedor confirmado de la camioneta usada para la explosión) para que imputara falsamente a los policías bonaerenses no fue probada.</p>\n<p>Las penas dictadas por el TOF 2 fueron bajas, en general, excarcelables. Tras ser ratificada por Casación, la sentencia será apelada ante la Corte Suprema por Memoria Activa y la Asociación por el Esclarecimiento de la Masacre Impune de la AMIA (Apemia).</p>\n<h2>Relatos de Inteligencia</h2>\n<p>Consumado el vandalismo judicial de Galeano, el Estado argentino abrazó la versión restrictiva de que el atentado fue cometido por la organización libanesa Hezbolá bajo órdenes de Irán. Incluso quienes sostienen esa tesis admiten que está construida principalmente sobre presuntas pruebas originadas en los servicios de Inteligencia de Israel y Estados Unidos.</p>\n<p>A esa vía se volcó Nisman con el auspicio irrestricto de los gobiernos de los Kirchner, hasta que Cristina exploró en el fin de su último mandato un infructuoso memorándum de entendimiento con Irán para lograr el testimonio de los acusados en un tercer país. El fallido intento disparó la trama urdida por Nisman, el espía Jaime Stiuso y un cardumen de jueces, fiscales, periodistas y espías.</p>\n<p>Desacreditada en diferentes instancias judiciales, la denuncia de encubrimiento de los iraníes contra Cristina, el fallecido Héctor Timerman y otros resulta tan precaria, que a lo único que atina la parte más tóxica de Comodoro Py es a resistir su archivo.  </p>\n<p>La enjundia sostenida por todos los últimos gobiernos contra jerarcas de la teocracia que viven a 13.000 kilómetros de Buenos Aires, cuya captura o siquiera aceptación de la jurisdicción argentina está probado como una mera ilusión, contrasta con el absoluto desinterés y la negligencia para descubrir la autoría local de un atentado cometido con importante cantidad de explosivos en el corazón de Buenos Aires.</p>\n<p>A tres décadas de la explosión, parece evidente que hallar a los culpables islamistas es altamente improbable, pero resultaría un poco más factible iluminar las complicidades locales que anidaron o siguen anidando en el Estado argentino.</p>\n<p>Memoria Activa, entidad cofundada por Diana Wassner Malamud, no descarta la hipótesis de la autoría del régimen de Teherán y de Hezbolá pero advierte que “un juicio en ausencia” de los inculpados, como postula el gobierno de Milei y avala la dirigencia comunitaria, puede constituir un ardid para consagrar “la versión oficial” con un procedimiento legalmente inválido.</p>\n<p>Para Apemia, hubo indicios atendibles sobre una presunta complicidad del exagregado cultural en la Embajada de Irán Mohsen Rabbani, así como la de Alberto Kanoore Edul, empresario textil de origen sirio allegado a los Menem. Rabbani y Kanoore Edul habrían estado interesados en adquirir la camioneta en manos de Telleldín. Las pistas (grabaciones, documentos) literalmente se perdieron, remarcó la entidad en el acto del jueves en la sede de la Asociación de Abogados de Buenos Aires.</p>\n<p>La entidad que dirigen Laura Ginsberg y Pablo Gitter puntualiza que el tenor de la acusación contra Irán radica en la coordinación con el Gobierno de Israel, iniciada horas después del atentado, según un cable “muy urgente” remitido a Buenos Aires por el entonces embajador argentino en Tel Aviv, José María Otegui. Apemia demanda como objetivo prioritario la desclasificación de archivos de Inteligencia y apunta especialmente a la hipótesis de una autoría por parte de estamentos antisemitas y de ultraderecha enquistados en o relacionado con el Estado argentino.</p>\n<h2>&gt; Dictadura antisemita</h2>\n<p>El segmento más saliente del acto oficial fue el discurso del presidente de AMIA, Lanitzky, que omitió todo lo mencionado.</p>\n<p>Este abogado de 44 años fue electo en 2022 como parte del Bloque Unido Religioso. Su consagración ratificó la deriva de la dirección política de la mutual en cuanto a su pleno alineamiento con el gobierno de Israel, dominado crecientemente por sectores de ultraderecha.</p>\n<p>Con Javier y Karina Milei bajo el escenario con rostro compungido, Lanitzky agradeció al mandatario la designación oficial de Hamas como “organización terrorista” y apuntó sin mediatintas contra las organizaciones feministas y LGBTI+, los gobiernos de Bolivia y Venezuela, la Cruz Roja y los organismos de derechos humanos. </p>\n<p>La presencia de los Milei en el acto fue paradójica. Coincidió con la divulgación de la visita de seis de los diputados de La Libertad Avanza a represores de la última dictadura que cumplen la condena en el penal federal de Ezeiza. Entre las principales características de “las bestias de aquel infierno” —así definidos por la canción de Gieco— está su condición de antisemitas. “El único judío bueno es el judío muerto”, fue un lema en la ESMA, según sobrevivientes.</p>\n<p>La saña antisemita de los jerarcas de la dictadura que recibían en la cárcel a Victoria Villarruel quedó expuesta en el dato de que cerca de 15% de los desaparecidos eran de origen judío, más de 15 veces la proporción de la comunidad en Argentina.</p>\n<p>No hay en Milei ni en los suyos alguna intención de enlazar a las víctimas de la dictadura con las de la AMIA, por más que haya motivos sólidos para pensar que los perpetradores compartían valores e ideología.</p>\n<h2>La víctima 86</h2>\n<p>Lanitzky se vio compelido a omitir por completo el único fallo que dictaminó penas concretas relacionadas al atentado, el del “encubrimiento”, que se encuentra en plena instancia de apelación. Ese expediente, a la dirigencia comunitaria oficial, no le interesa. El titular de AMIA apenas hizo una mención a la condena al Estado argentino por parte de la Corte Interamericana, el segundo hito judicial realmente importante.</p>\n<p>El dirigente refirió quirúrgicamente en su discurso que la Unidad Fiscal Amia no tuvo “avances significativos en los últimos diez años”, con lo cual, dejó a salvo a Nisman. Todo lo contrario. Quienes lo reemplazaron lograron uno de los pocos progresos en lo que va del siglo, con pruebas que ya existían y estaban desordenadas.</p>\n<p>Es sabido que durante la década y media en la que Nisman tuvo presupuesto ilimitado, los progresos en la causa fueron nulos. Tras su muerte, salió a la luz pública su afición por los viajes con modelos y el presunto desvío de fondos a su cuenta oculta en Estados Unidos.</p>\n<p>En 2016, la negligencia del paso de Nisman por la fiscalía quedó evidenciada en un hecho crucial. Los fiscales que lo sucedieron en el cargo lograron identificar a la víctima número 85, Augusto Daniel Jesús. Apenas meses después de asumidos, Sabrina Namer, Roberto Salum y Leonardo Filippini cotejaron restos que estaban preservados y resultaron compatibles con los de María Lourdes Jesús. Ambos, muy humildes, habían asistido a la AMIA a recibir capacitación en el cuidado de enfermos y murieron en el atentado a las 9.53 del 18 de julio de 1994.</p>\n<p>El titular de la AMIA dedicó buena parte de su espacio a denunciar complicidades con el ataque terrorista de las milicias de Hamás el 7 de octubre pasado.</p>\n<p>“¿Como se explica tanta parcialidad? Tanto ataque cultural y periodístico desmedido contra la única democracia de Medio Oriente... Todo parece preferible antes que mostrar solidaridad con las víctimas judías. La lista es interminable. Lista de canallas, cómplices indirectos, hipócritas del silencio, mercenarios de la mentira”, dijo Lanitzkly. “Falsos progresistas. Antisemitas”, gritó.</p>\n<p>Del espíritu de la canción de Gieco reversionada por unos 60 artistas hace ochos años que ponía la lucha por la AMIA en un marco colectivo y ecuménico, ni rastros.</p>\n<p>La alusión a los organismos de derechos humanos, además de antojadiza, es muy injusta. Estela de Carlotto, Nora Cortiñas y Taty Almeyda, por mencionar a tres Abuelas o Madres de alto perfil, manifestaron incansablemente su reclamo por justicia por el atentado a la AMIA. Fue otra organización surgida en la lucha contra la impunidad de la dictadura, el CELS, la que obtuvo el reciente fallo de la Corte Interamericana, que obliga al Estado argentino a tener que dar explicaciones y tomar medidas.</p>\n<p>En su turno, Bolivia fue puesta en el blanco por no romper relaciones con Irán y haber recibido a algunos de los requeridos por los tribunales argentinos, que contaban con inmunidad por el cargo. Sencillamente no habría relaciones internacionales si los países debieran arbitrar sus vínculos con el mundo en función de lo que les exige un tercero. Por caso, a nadie se le ocurrió reclamar a otros países que rompieran relaciones con el Reino Unido e tiempo en que Londres y Buenos Aires no tuvieron vínculo diplomático.</p>\n<p>Otro tópico de este tipo de discursos es el que acusa a organizaciones feministas y LGBTI+ por no condenar a Hamás o a Irán. Esos colectivos no tienen una voz política única; comprensiblemente se guían por una agenda de la sociedad en la que viven. Es probable que no se pronuncien por todo lo alto por lo que ocurre en Israel, Ucrania, Estados Unidos, Ecuador o Palestina.</p>\n<p>Habrá integrantes de los colectivos feministas que piensan que Israel es la única democracia de Medio Oriente, otras lo considerarán culpable de someter a palestinos en un régimen de apartheid, como sostienen Amnesty Internacional y Human Rights Watch, y acaba de sugerir la Corte Internacional de Justicia.</p>\n<p>Para algunas personas —feministas, LGBTI+ o simplemente humanas—, el pogromo del 7 de octubre que mató a 1.139 habitantes de Israel, incluidos 36 niños, y los cerca de 120 secuestrados por Hamas, entre ellos, los hermanitos argentinos Bibas, pueden concentrar su máxima atención. Otras observarán que los 38.900 muertos en la Franja de Gaza, unos 15.000 niños —cifras consideradas factibles por Naciones Unidas, servicios de Inteligencia israelíes, universidades y una reciente publicación en The Lancet, la revista científica de mayor prestigio—,  son víctimas de crímenes de lesa humanidad perpetrados por Israel.</p>\n<p>También habrá voces que condenan por igual al ataque de octubre y la represalia israelí, y los analizan desde la perspectiva de un conflicto atizado por las facciones radicalizadas de ambas partes.</p>\n<p>Y habrá feministas y militantes de las causas gays que no prestan mayor atención a Medio Oriente, y no por eso merecen ser llamados antisemitas.</p>\n<p>*Nota publicada originalmente por eldiarioar.com.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/sebastian-lacunza-desde-buenos-aires/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-21T21:32:37+00:00",
  "ttr": 476,
  "type": "article"
}