{
  "url": "https://www.elpais.com.uy/informacion/judiciales/caso-aguiar-empresario-que-fue-asesinado-por-su-expareja-falsifico-aval-bancario-por-90-millones-de-euros",
  "title": "Caso Aguiar: empresario que fue asesinado por su expareja falsificó aval bancario por 90 millones de euros",
  "description": "Aguiar creó una organización para ocultar US$ 17: obtenidos en forma fraudulenta a través testaferros. Esta línea de la investigación es indagada por el fiscal especializado en Lavado de Activos.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/caso-aguiar-empresario-que-fue-asesinado-por-su-expareja-falsifico-aval-bancario-por-90-millones-de-euros",
    "https://www.elpais.com.uy/informacion/judiciales/caso-aguiar-empresario-que-fue-asesinado-por-su-expareja-falsifico-aval-bancario-por-90-millones-de-euros?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5cb8168/2147483647/strip/true/crop/3888x1890+0+429/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fcf%2F4ae236de4e778d7028dae7d59964%2Fimagen-poli-homicidio-2060125.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Homicidio de Gonzalo Aguiar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1e00eb9/2147483647/strip/true/crop/3770x2592+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fcf%2F4ae236de4e778d7028dae7d59964%2Fimagen-poli-homicidio-2060125.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d42bc18/2147483647/strip/true/crop/3770x2592+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fcf%2F4ae236de4e778d7028dae7d59964%2Fimagen-poli-homicidio-2060125.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1e00eb9/2147483647/strip/true/crop/3770x2592+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fcf%2F4ae236de4e778d7028dae7d59964%2Fimagen-poli-homicidio-2060125.jpg\" />\n</picture>\n<div>\n<figcaption>Auto Lamborghini Huracan Spyder estacionado frente a la vivienda ubicada en Mar de Coral y Mar Chiquita.</figcaption><p>Ricardo Figueredo/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>El empresario uruguayo recientemente muerto a manos de su expareja en<b> Punta del Este</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/la-cara-oculta-de-gonzalo-aguiar-fingio-un-secuestro-y-contrato-amigos-falsos-para-conquistar-a-su-pareja\"><b>Gonzalo Aguiar</b></a>, logró en 2018 la confianza de dos inversionistas canadienses. En ese entonces, Aguiar mostró sus dotes como emprendedor y logró llevar adelante un proyecto comercial.</p><p>Poco después, Aguiar señaló a los inversionistas que se había enterado por un conocido que Uruguay estaba otorgando beneficios a empresas que deseaban invertir en plantaciones de <b>cannabis medicinal </b>e industrial.</p><p>Vendedor nato, el empresario hoy fallecido dijo que estaba dispuesto a vivir en <b>Uruguay </b>y a dirigir una empresa cannábica. Los inversionistas canadienses lo vieron como un buen gesto. A fines de 2019, con gran celeridad, Aguiar ya tenía la planta casi pronta en un paraje de Salto. La compañía se llamó <b>Boreal Uruguay</b>.</p><p>A principios de 2020, los ejecutivos canadienses llegaron al departamento salteño y quedaron encantados con la planta, dijeron a El País fuentes del caso.</p><p>En varias cuotas, los inversionistas le entregaron un total de US$ 27 millones a Aguiar para que terminara la infraestructura y comenzara a producir toneladas de cannabis medicinal.</p><p>La empresa fue inaugurada el 7 de setiembre de 2020, en un predio de la<b> Colonia Harriague</b> a unos 16 kilómetros de la ciudad de Salto. Ese día llegó el presidente de la República,<b> Luis Lacalle Pou</b>, el entonces canciller uruguayo, <b>Francisco Bustillo</b> y el otrora ministro de Industria y actual canciller, <b>Omar Paganini</b>.</p><p>Como todo iba viento en popa, Aguiar volvió a pedir dinero a los inversionistas para llevar adelante un proyecto de una zona franca orgánica en <b>Bella Unión</b>. Un conocido estudio de arquitectos elaboró la iniciativa. En esta ocasión, los inversionistas canadienses le enviaron US$ 3 millones, según las fuentes.</p><p>En diciembre de 2020, el aislamiento por la<b> pandemia </b>aumentó. Aguiar trasmitió a sus socios que, por el Covid-19, Uruguay había decretado restricciones de envíos de fondos al extranjero. Se trataba de una falacia.</p><div>\n<blockquote>Dinero de canadienses fue gastado en una mansión, casas y autos de alta grama</blockquote>\n</div><p>Meses más tarde, Aguiar dijo a los canadienses que, con el proyecto de la zona franca en Bella Unión, Uruguay iba a liberar las supuestas ganancias retenidas a la empresa Boreal. Es decir, Aguiar alegó en varias ocasiones supuestos problemas regulatorios para no pagar los dividendos a los inversionistas. Poco después, presentó documentos falsos del <b>BROU</b> que señalaban que Boreal Uruguay había generado utilidades por 90 millones de euros.</p><p>Según las fuentes, Aguiar le pidió a profesionales y a familiares cercanos que falsificaran ese documento. Y agregaron que también es apócrifa la firma de un jerarca del Banco República estampada en el supuesto aval bancario. La falsificación es investigada por el fiscal especializado en Delitos Económicos, <b>Gilberto Rodríguez</b>, agregaron las fuentes. En forma paralela, el fiscal especializado en Lavado de Activos, Enrique Rodríguez, indaga si testaferros participaron en maniobras para ocultar dinero obtenido en forma fraudulenta por el empresario ultimado por su expareja.</p><p>Sin embargo, pese a su fachada, Boreal era un gigante con pies de barro. Poco después, cuando los canadienses arribaron a Uruguay y contrataron a un conocido bufete de abogados uruguayos, descubrieron la verdad. Con Aguiar al frente, Boreal solo había exportado cannabis por unos pocos miles de dólares y tenía el certificado del <b>Banco de Previsión Social</b> (BPS) caído. Ello significaba dos cosas: una empresa desordenada o que tiene problemas económicos.</p><p>Tras intervenir la empresa, los inversionistas canadienses descubrieron, gracias al estudio jurídico, que habían sido estafados. Habían enviado desde Canadá US$ 27,5 millones. La planta Boreal costó US$ 10,5 millones. La diferencia -US$ 17 millones- fue enviada a cuentas bancarias ubicadas en paraísos fiscales a través de un cambio uruguayo, adquisición de casas lujosas y autos de alta gama por parte de Aguiar y personas de su entorno.</p><div>\n<p>\n</p><h3>Alumno de derecho hizo de “juez “ en casamiento</h3>\n<p></p>\n</div><p>El empresario <b>Gonzalo Aguiar</b> llevó adelante puestas en escena que hacen recordar a la serie argentina “<b>Los Simuladores</b>”. Primero se hizo pasar por un “Navy Seals”, un infante de marina de elite de Armada de EE.UU. Luego, en un casamiento con una joven uruguaya, Aguiar y otras tres personas simularon una boda que engañó a la novia y a su entorno. Según dijo una fuente del caso a El País, el juez civil de la supuesta boda fue un estudiante de Derecho.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/la-cara-oculta-de-gonzalo-aguiar-fingio-un-secuestro-y-contrato-amigos-falsos-para-conquistar-a-su-pareja\">\nFingió un secuestro y contrató amigos falsos para conquistar a su pareja: la cara oculta de Gonzalo Aguiar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/fiscalia-va-tras-ruta-del-dinero-en-el-caso-aguiar-levantaran-secreto-bancario-del-empresario\">\nFiscalía va tras ruta del dinero en el caso Aguiar; levantarán secreto bancario del empresario\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/fiscalia-investigara-lavado-de-activos-en-el-caso-de-gonzalo-aguiar-empresario-asesinado-por-su-expareja\">\nFiscalía investigará lavado de activos en el caso de Gonzalo Aguiar, empresario asesinado por su expareja\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/incautaron-el-lamborghini-de-gonzalo-aguiar-vale-mas-de-us-300-000-y-lo-reclama-su-exesposa-en-canada\">\nIncautaron el Lamborghini de Gonzalo Aguiar; vale más de US$ 300.000 y lo reclama su exesposa en Canadá\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-18T07:15:00.85",
  "ttr": 158,
  "type": "article"
}