{
  "url": "https://www.elpais.com.uy/mundo/adios-a-la-red-social-x-en-brasil-clientes-de-vivo-claro-y-oi-reportaron-la-caida-de-la-plataforma",
  "title": "Adiós a la red social X en Brasil: clientes de Vivo, Claro y Oi reportaron la caída de la plataforma",
  "description": "Las principales operadoras en ese país acataron la decisión de la Corte Suprema ante el incumplimiento de órdenes judiciales impuestas a la empresa tecnológica del multimillonario Elon Musk.",
  "links": [
    "https://www.elpais.com.uy/mundo/adios-a-la-red-social-x-en-brasil-clientes-de-vivo-claro-y-oi-reportaron-la-caida-de-la-plataforma"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4505908/2147483647/strip/true/crop/7386x3590+0+1336/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F69%2F222de5124f82b5e80c1fc2b2b563%2Fafp-36f83hr-17847935.jpg",
  "content": "<div>\n<p><b><i>EFE, La Nación (GDA)/ Río de Janeiro, París</i></b><br />La<b> red social X </b>comenzó a ser suspendida masivamente en <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/como-funciona-la-red-social-x-para-los-usuarios-en-brasil-luego-del-bloqueo-por-juez-de-la-corte-suprema\"><b>Brasil</b></a><b> </b>ayer sábado después de que las principales operadoras del país acataran la decisión de un magistrado de la <b>Corte Suprema de Justicia</b> ante el incumplimiento de “<b>órdenes judiciales</b>” impuestas a la plataforma.</p><p>Desde la madrugada de este sábado clientes de Vivo, Claro y Oi, las principales operadoras del país, reportaron la caída de la red social, a la que tampoco pudieron acceder agencias de noticias.</p><p>La suspensión fue ordenada el viernes por el magistrado Alexandre de Moraes, después de que <b>el magnate Elon Musk</b>, propietario de X, incumpliera la orden de nombrar, en un plazo de 24 horas, un representante legal de la plataforma en Brasil. En su dictamen, el juez ordenó a la<b> Agencia Nacional de Telecomunicaciones </b>(Anatel, órgano regulador) adoptar “inmediatamente todas las medidas necesarias” para hacer efectiva la decisión contra la red social “en todo el territorio nacional”.</p><p>El magistrado además determinó multas diarias de 50.000 reales (casi 9.000 dólares o 8.064 euros) a quienes intentaran acceder a la red social mediante el Virtual Private Network (VPN), una herramienta que crea una conexión segura entre un dispositivo e <b>internet </b>y que es utilizado para proteger la privacidad ‘on line’.</p><p>Inicialmente, De Moraes también había ordenado a <b>Apple </b>y <b>Google </b>adoptar trabas para impedir el uso del VPN por los sistemas iOS y Android, además de eliminarla de sus tiendas virtuales, pero luego suspendió esa orden ante la posibilidad de que “X Brasil” se pronuncie y decida cumplir “plenamente” las órdenes judiciales.</p><p>La <b>suspensión del servicio</b>, sin embargo, no se dio de forma instantánea pues, según Anatel, existen unos 20.000 operadores en el país que deben impedir el acceso de los clientes a todos los servidores de la red social. La sentencia se enmarca dentro de una investigación por la difusión de noticias falsas en la que figura el empresario sudafricano bajo la sospecha de haber cometido delitos de obstrucción a la justicia, organización criminal e incitación al crimen.</p><p>De Moraes afirmó que tomó esa determinación por “el incumplimiento de órdenes judiciales” por parte de X y por la “tentativa de no someterse al ordenamiento jurídico brasileño” con la intención de “instituir un ambiente de total impunidad y de tierra sin ley”.</p><p>En este sentido, ordenó la suspensión “inmediata” hasta que “sean cumplidas” todas las órdenes judiciales y pagadas las multas millonarias impuestas a X. Brasil es uno de los países del mundo con más usuarios activos de X, con unos 20 millones.</p><p>Esta no es la primera vez que la Justicia brasileña determina la suspensión de una red social. Ya ocurrió con <b>YouTube </b>(2007), <b>WhatsApp </b>(2015 y 2016) y <b>Telegram </b>(2023) por falta de colaboración en diversas investigaciones judiciales.</p><p>Antes del fallo, el presidente <b>Luiz Inácio Lula da Silva </b>cuestionó el “irrespeto” de Musk por el ordenamiento jurídico brasileño y promocionó sus cuentas en otras redes sociales, incluida Bluesky, que reportó “gran afluencia” de nuevos usuarios de Brasil.</p><p>Analistas han advertido que, en nombre de la<b> lucha contra la desinformación</b>, Moraes ha ordenado bloquear cuentas de figuras ultraconservadoras brasileñas. Lo ha hecho fundamentalmente desde los intentos de partidarios del expresidente<b> Jair Bolsonaro</b>, admirador de Musk, de desacreditar el sistema de votación electrónica durante las elecciones presidenciales ganadas por Lula.</p><div><div>\n<p>\n</p><h3>Conflicto geopolítico</h3>\n<p></p>\n</div><p>Aunque no parezca grave a simple vista, el enfrentamiento de Musk y la Justicia europea representa un conflicto geopolítico. En caso de faltas graves y repetidas, la directiva europea Digital Services Act (DSA) puede bloquear el acceso de una red social a Europa. Los 27 miembros de la UE también pueden solicitar una indemnización diaria por un monto que puede llegar al 6% de los ingresos mundiales de la empresa. Ya en 2023, la UE abrió una investigación contra X por incumplimiento de sus obligaciones de lucha contra la desinformación.</p></div><div>\n<p>\n</p><h3>Europa</h3>\n<p></p>\n</div><p>Además del enfrentamiento de Elon Musk con la justicia brasileña que llevó al bloqueo de X en Brasil, el multimillonario y la<b> Unión Europea</b> (UE) también avanzan vertiginosamente en una trayectoria de colisión que, en poco tiempo, puede provocar una catástrofe de dimensiones planetarias.</p><p>Si faltaba alguna prueba, el empresario aportó la última evidencia el 12 de agosto cuando dialogó en directo con su ídolo <b>Donald Trump</b> por su red social X. Pocas horas antes, el comisario europeo Thierry Breton le había recordado a Musk las obligaciones de moderación que define la nueva reglamentación europea DSA (Digital Services Act) y la necesidad de suprimir las cuentas ilícitas que alberga X para evitar la “difusión de contenidos peligrosos”. Vigente desde agosto de 2023 y ampliado en febrero de 2024, ese texto -sin precedentes en el mundo- también impone a las redes sociales condiciones de mayor transparencia.</p><p>¿Qué razones justificaban la intervención de la autoridad europea en un diálogo que se desarrollaba en Estados Unidos? Breton publicó su carta en un contexto particular: desde comienzos de agosto, Gran Bretaña estaba convulsionada por un vendaval de disturbios, alimentados por intensas campañas de desinformación que circulaban por las plataformas sociales y por X en particular.</p><p>Breton temía que la<b> entrevista Musk-Trump </b>pudiera provocar nuevos derrapes susceptibles de agravar la ola de violencia social. Un tercio de los 600 millones de usuarios de X son europeos.</p><p>“Por eso vigilamos los riesgos potenciales que puede tener en la UE la diseminación de contenidos (…) de<b> incitación a la violencia</b>, el odio y el racismo”, dijo.</p><div><div>\n<p>\n</p><h3>Meta podrá usar “datos personales”</h3>\n<p></p>\n</div><p>La Autoridad Nacional de Protección de Datos (ANPD) de Brasil autorizó esta semana a la propietaria de las redes sociales Facebook, Instagram y WhatsApp a utilizar los datos personales de sus clientes para entrenar su inteligencia artificial (IA), con excepción de los de las personas menores de edad, y a partir de que adopte medidas para ampliar la transferencia.</p><p>Meta también tendrá que adoptar medidas para facilitarle a sus usuarios la opción de negarle el uso de datos personales.</p><p>A comienzos de julio el regulador prohibió a Meta seguir usando datos personales de los brasileños para alimentar sus programas de IA por considerar que tal práctica podía generar riesgos de “daños graves e irreparables o de difícil reparación a los titulares”. Sin embargo, el órgano revisó su decisión tras analizar un recurso en el que los directivos de Meta explicaron su práctica y la empresa asumió compromisos de transparencia y de protección de los datos de sus usuarios.</p><p>Entre otras medidas determinadas por el regulador, Meta enviará a sus usuarios correos electrónicos y avisos en las plataformas de las redes sociales en los que ofrecerá información clara y accesible sobre el tratamiento que da a los datos personales en el entrenamiento de su sistema de inteligencia artificial. Igualmente los informará sobre su derecho a manifestar su rechazo a este tratamiento y sobre los procedimientos para ejercer este derecho, que deberá limitarse al envío de un formulario. [EFE]</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/musk-reacciona-furioso-tras-clausura-de-x-en-brasil-mas-de-20-millones-de-usuarios-no-podra-acceder-a-la-red\">\nMusk reacciona furioso tras clausura de X en Brasil: más de 20 millones de usuarios no podrán acceder a la red\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/corte-suprema-ordena-suspension-total-de-la-red-social-x-en-brasil-por-incumplir-ordenes-judiciales\">\nCorte Suprema ordena suspensión total de la red social X en Brasil por incumplir órdenes judiciales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/suspension-de-x-en-brasil-lula-y-estados-unidos-entran-en-la-guerra-entre-musk-y-juez-supremo\">\nSuspensión de X en Brasil: Lula y Estados Unidos entran en la guerra entre Musk y juez supremo\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-01T05:15:05.222",
  "ttr": 237,
  "type": "article"
}