{
  "url": "https://www.elobservador.com.uy/nota/fiscalia-entrego-autopsia-de-pinera-a-la-familia-y-continua-investigando-el-accidente-aereo-20242713564",
  "title": "Se conoció la autopsia al cuerpo de Sebastián Piñera y se develó la pregunta: ¿cómo murió?",
  "description": "Un equipo multidisciplinar de personas, coordinada por la Fiscalía de la región de los Ríos, en el sur de Chile, prosigue las investigaciones sobre las causas precisas de la muerte el martes del...",
  "links": [
    "https://www.elobservador.com.uy/nota/fiscalia-entrego-autopsia-de-pinera-a-la-familia-y-continua-investigando-el-accidente-aereo-20242713564",
    "https://www.elobservador.com.uy/nota/fiscalia-entrego-autopsia-de-pinera-a-la-familia-y-continua-investigando-el-accidente-aereo-20242713564/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032020/1584576552915.jpg?&cw=600&ch=365",
  "content": "<p>Un equipo multidisciplinar de personas, coordinada por la Fiscalía de la región de los Ríos, en el sur de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/al-menos-123-muertos-y-dos-centenares-de-desaparecidos-en-chile-por-los-incendios-forestales--2024267311\"><strong>Chile</strong></a>, prosigue las investigaciones sobre las causas precisas de la muerte el martes del expresidente <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/4-momentos-que-definieron-los-gobiernos-de-pinera-en-chile-202426231738\">Sebastián Piñera</a>,</strong> quien murió tras <strong>estrellarse el helicóptero que él mismo pilotaba sobre el Lago Ranco.</strong></p><div><p>Según la fiscal de la citada región, <strong>Tatiana Esquivel</strong>, los resultados de la autopsia, que de acuerdo con el Servicio Médico Legal (SML) duró cuatro horas, ya han sido entregados a la familia del expresidente, y demuestran que el mandatario <strong>falleció a causa de \"una asfixia por sumersión\".</strong></p><p>De momento no se ofrecerán más detalles, por lo que no parecen que se puedan esclarecer las dos principales versiones que se barajan: un <strong>problema técnico</strong> producto de las <strong>malas condiciones climatológicas</strong> en la zona, con <strong>fuerte viento y lluvia</strong>, o algún <strong>problema físico del mandatario, de 74 años</strong>, que le habría hecho perder el control y no poder quitarse el cinturón de seguridad.</p><div><h3>Leé también</h3></div><p>La fiscalía señaló, no obstante, que <strong>la investigación todavía está en curso </strong>y sigue otras dos líneas: el <strong>peritaje del propio aparato</strong>, que debió ser sacado del lago y el<strong> interrogatorio a los tres supervivientes del accidente</strong>, la hermana del mandatario<strong> Magdalena Piñera</strong> y el empresario y amigo <strong>Ignacio Guerrero con su hijo</strong>, que lograron salir a nado.</p><p>Piñera era un <strong>piloto experto</strong> al que le gustaba manejar sus propios aparatos particulares e incluso <strong>lo pedía cuando era presidente</strong> de la República.</p><p>Una vez realizada la autopsia en el SML de la Región de Los Ríos, el féretro con el cuerpo del mandatario<strong> fue enviado al aeropuerto de la vecina localidad de Valdivia</strong>, a unos 1.000 kilómetros al sur de Santiago de Chile, desde donde <strong>viajará a la capital.</strong></p><p>Fue recibido por las autoridades en torno a las <strong>11:00 horas</strong> en el aeródromo 10 de la Fuerza Aérea de Chile (FACH) y desde allí <strong>se trasladará a la antigua sede del Congreso chileno</strong>, en pleno centro, donde tras una ceremonia íntima con familiares y allegados, <strong>quedará expuesto el velatorio para el último adiós</strong> de la ciudadanía.</p><p>Será después inhumado en el <strong>cementerio Parque del Recuerdo previo funeral de Estado</strong>, al que se espera acudan mandatarios y exmandatarios de diferentes países.</p><p><em>EFE</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T17:43:11.151Z",
  "ttr": 74,
  "type": "article"
}