{
  "url": "https://www.montevideo.com.uy/Noticias/Maldonado-frances-violo-orden-de-restriccion-y-chumbo-un-pitbull-a-la-Policia-uc905394",
  "title": "Maldonado: francés violó orden de restricción y “chumbó” un pitbull a la Policía",
  "description": "Mondo cane                                    Ocurrió en el balneario El Tesoro. Uno de los agentes atacados por el perro sufrió lesiones que requirieron asistencia...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Maldonado-frances-violo-orden-de-restriccion-y-chumbo-un-pitbull-a-la-Policia-uc905394",
    "https://www.montevideo.com.uy/Noticias/Maldonado-frances-violo-orden-de-restriccion-y-chumbo-un-pitbull-a-la-Policia-uc905394?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905394="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201401/_W933_80/434972.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Mondo cane</p>\n                                    <h2>Ocurrió en el balneario El Tesoro. Uno de los agentes atacados por el perro sufrió lesiones que requirieron asistencia médica.</h2>\n                                </div> \n                                <div>\n                              \t<p>En la tarde de viernes, efectivos policiales acudieron a una\nfinca en el balneario El Tesoro. Allí se había denunciado la presencia de un\nhombre de nacionalidad francesa sobre quien pesaba una orden de prohibición de acercamiento\na su expareja, quien reside en la finca.</p><p>Una vez en el lugar, los agentes solicitaron al sujeto,\nidentificado como A. M. LF. P., de 28 años, que saliera del inmueble. Antes de\negresar el sujeto soltó a un perro de raza pitbull que atacó a los policías. Según el\nreporte de la Jefatura de Policía de Maldonado, uno de los efectivos sufrió\nlesiones que requirieron asistencia médica.</p><p>Una vez fuera de la casa,  el francés se desacató y fue detenido. Se le\nincautaron jeringas, un envoltorio con marihuana, hongos y las llaves de un\nvehículo.</p><p>Conducido ante la Justicia, el individuo fue imputado por la presunta\ncomisión de “reiterados delitos de violencia doméstica, reiterados delitos de\ndesacato agravado y un delito de violación de domicilio”. Como medida cautelar\nse dispuso prisión preventiva por 120 días.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 39,
  "type": "article"
}