{
  "url": "https://www.elpais.com.uy/opinion/columnistas/utopia-de-bolsillo",
  "title": "Utopía de bolsillo",
  "description": "Es posible que la noticia más digna de comentario en estos días sea el tamaño de la torta que estaría cocinando el candidato del Frente Amplio, para decidir si invita o no a Nicolás Maduro a su fiestita. Pero...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/utopia-de-bolsillo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Es posible que la noticia más digna de comentario en estos días sea el tamaño de la torta que estaría cocinando el candidato del Frente Amplio, para decidir si invita o no a Nicolás Maduro a su fiestita. Pero elijo otra que me parece algo más reveladora de la cuerda floja en que nos tiene esta agitada campaña electoral.</p><p>El periodista Daniel Castro realizó en Carve una entrevista empresarial, de esas que nuestro diario titula como “Inn Content”. Dialogó con el director de una empresa dedicada al “Ahorro Previsional Voluntario”, al que definió como “una estrategia que gana terreno en las decisiones personales de resguardo”. Vea el lector la introducción de esa nota: “A medida de que las personas van avanzando en sus ciclos vitales, comienzan a interesarse por las condiciones de retiro. Allí es donde aparecen las dudas y, en muchos casos, la convicción de que solo con la jubilación no alcanza. En función de esto se han diseñado algunos productos que permiten fortalecer esos ingresos”.</p><p>No es esta la primera empresa privada que ofrece productos financieros destinados a la cobertura previsional, pero no hace falta ser muy perspicaz para comprender que la categoría está en su momento de mayor zafra.</p><p>La perspectiva real de que a partir del 28 de octubre a la hora cero se modifiquen dramáticamente las reglas del juego establecidas en 1996, genera como efecto colateral que estas empresas tengan su agosto. Los trabajadores mejor informados hallarán una alternativa extranjera para zafar de la insólita prohibición constitucional al “ahorro lucrativo” que propone el Pit-Cnt y a la que parece estar adhiriendo, a la fecha, más de un 40% de la ciudadanía según las encuestas. Si ganan, bolches y latas tendrán su feliz avance hacia la revolución socialista: miles de trabajadores perderán sus ahorros individuales en las AFAPs y algunos privilegiados podrán saltear la confiscación pasando los suyos a aseguradoras con sede en el extranjero.</p><p>Es lo mismo que proponen cuando hablan de “gravar al gran capital” y a “las grandes empresas”. Al famoso gran capital, en respuesta a cualquier mosquito que le zumbe al oído le basta con transferir sus riquezas al exterior apretando el enter de una computadora. Los “capitalitos”, en cambio, esos que logran juntar los pequeños y medianos empresarios y los profesionales, no tienen la misma suerte y son sobre quienes se descarga el mazazo fiscalista del Estado. La generación de puestos de trabajo y la mejora de las escalas salariales, en ese contexto, te las debo.</p><p>Algún día, algún economista de izquierda tendrá que encarar una capacitación básica a sus propias huestes sobre cómo funciona la economía de mercado y lo negativo que resulta injertar ensayitos utópicos en un país como el nuestro, sin modificar su sistema económico. (Bueno, modificándolo sería aún peor).</p><p>Pero siempre prima en ellos la concepción de que limitar la producción de los privados, empobreciéndolos para enriquecer al Estado, es una conquista revolucionaria, cuando lo cierto es que su efecto es absolutamente contradictorio: los de arriba siempre encuentran cómo escapar y los de abajo, que se arreglen. Pasó cuando desmontaron la reforma educativa de Germán Rama y, paros mediante, le gente con recursos económicos se volcó a la educación privada. Pasará en el futuro inmediato cuando se encuentren sin caja para pagar sus jubilaciones de Disneylandia, y se vean obligados a congelar el salario mínimo, así no aumentan tanto.</p><p>Oddone, Bergara, Vallcorba: expliquen a sus socios de qué va la cosa, por favor.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alvaro-ahunchain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-28T05:55:02.043",
  "ttr": 115,
  "type": "article"
}