{
  "url": "https://www.montevideo.com.uy/Noticias/Tres-muertos-y-casi-100-heridos-en-Crimea-en-ataque-ucraniano-con-misiles-uc891997",
  "title": "Tres muertos y casi 100 heridos en Crimea en ataque ucraniano con misiles",
  "description": "No para                                    El ministerio ruso de Defensa dijo que Ucrania utilizó en este ataque armas suministradas por Estados...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tres-muertos-y-casi-100-heridos-en-Crimea-en-ataque-ucraniano-con-misiles-uc891997",
    "https://www.montevideo.com.uy/Noticias/Tres-muertos-y-casi-100-heridos-en-Crimea-en-ataque-ucraniano-con-misiles-uc891997?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891997="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/876098.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No para</p>\n                                    <h2>El ministerio ruso de Defensa dijo que Ucrania utilizó en este ataque armas suministradas por Estados Unidos.</h2>\n                                </div> \n                                <div>\n                              \t<p>Tres personas murieron y cerca de 100 resultaron heridas este domingo en Sebastopol, en la península ucraniana de Crimea, anexionada por Rusia, en un ataque ucraniano con misiles,  anunció el gobernador instalado por Moscú.</p><p>El ministerio ruso de Defensa dijo que Ucrania utilizó en este ataque armas suministradas por Estados Unidos, y la acusó de emplear bombas de racimo.</p><p>Sebastopol es blanco regular de ataques, ya que alberga el cuartel general de la Flota rusa en el mar Negro. Crimea, anexionada por Moscú desde 2014, es un punto logístico fundamental para el ejército ruso.</p><p>\"El número de muertos ha subido a tres: dos niños y un adulto\", dijo en Telegram el gobernador Mijail Razvoyaiev, tras un balance previo de dos muertos, entre ellos un niño de dos años.</p><p>\"El número de heridos ha subido a casi 100 personas\", añadió.</p><p>El gobernador explicó que Ucrania lanzó cinco misiles que fueron interceptados sobre el mar por las defensas antiaéreas rusas, si bien algunos fragmentos cayeron en una zona de playa, en la ciudad, y causaron heridos y hasta un incendio en una casa y un bosque.</p><p>El ministerio ruso de Defensa afirmó que Ucrania cometió \"un ataque terrorista contra infraestructura civil en Sebastopol, con misiles tácticos estadounidenses ATACMS cargados de bombas de racimo\".</p><p>El ministerio detalló que cuatro misiles fueron derribados, y el quinto cambió de trayectoria tras ser interceptado, lo que provocó que la carga explotara en el aire sobre la ciudad de Sebastopol.</p><p>También este domingo, un ataque ucraniano con drones causó un muerto y tres heridos en Graivoron, una localidad de la región rusa de Bélgorod, cerca de la frontera con Ucrania, indicó este domingo el gobernador Viacheslav Gladkov.</p><p>La región de Bélgorod es blanco frecuente de ataques ucranianos. Kiev dice defenderse así de los ataques rusos contra su propio territorio.</p><p>El presidente ucraniano, Volodimir Zelenski, animó este domingo a los países aliados a ayudar a Kiev a intensificar sus ataques en suelo ruso.</p><p>\"Tenemos la suficiente determinación para destruir a los terroristas en su territorio\", y \"necesitamos la misma determinación por parte de nuestros socios\", escribió el mandatario.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}