{
  "url": "https://www.montevideo.com.uy/Noticias/Vecinos-critican-que-IM-busca-ceder-parte-de-Plaza-N-1-a-cooperativas-de-viviendas-uc893782",
  "title": "Vecinos critican que IM busca “ceder” parte de Plaza N°1 a cooperativas de viviendas",
  "description": "En contra                                    “Hay un montón de fincas abandonadas en el barrio que podrían destinarse” a hogares para familias, dice la comisión...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Vecinos-critican-que-IM-busca-ceder-parte-de-Plaza-N-1-a-cooperativas-de-viviendas-uc893782",
    "https://www.montevideo.com.uy/Noticias/Vecinos-critican-que-IM-busca-ceder-parte-de-Plaza-N-1-a-cooperativas-de-viviendas-uc893782?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893782="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887746.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En contra</p>\n                                    <h2>“Hay un montón de fincas abandonadas en el barrio que podrían destinarse” a hogares para familias, dice la comisión barrial.</h2>\n                                </div> \n                                <div>\n                              \t<p>Vecinos de la Plaza de Deportes N°1, ubicada en Ciudad Vieja,\nreclaman que la Intendencia de Montevideo (IM) busca “desafectar una sección de\nla plaza para cederle ese predio a cooperativas de vivienda”.</p><p>Según indicó Zulaika Juambeltz, integrante de la Comisión\nBarrial Plaza 1, a <em>Montevideo Portal</em>, el lugar, ubicado en Juan Lindolfo\nentre Cerrito y 25 de Mayo, “tiene un valor patrimonial importante, no solo\npara el barrio sino para toda la ciudad”.</p><p>“Las cooperativas habían pedido la ex terminal aduana, pero\nese predio pertenece al puerto, el pedacito de terminal que tiene la IM no\nalcanza por lo que definieron ocupar parte de la plaza”, aseguró.</p><p>En ese sentido, Juambeltz sostuvo que la comisión pide a la\ncomuna “no achicar el predio de la plaza”, ya que entienden que “hay un montón\nde fincas abandonadas en el barrio, que podrían destinarse a viviendas para las\nfamilias de esas cooperativas”.</p><p>“Esas cooperativas hace 5 años esperan para iniciar\ntrámites porque no tienen siquiera número de padrón, sin eso es imposible\navanzar. Además, no tienen saneamiento, entre otras complicaciones”, agregó.</p><p>La comisión solicita que la intendencia “busque una\nsolución que beneficie a las cooperativas de viviendas y que también beneficie\nal barrio, ya que si hay más familias habitando el barrio se necesita más\nespacio público, no menos”.</p><p>La agrupación de vecinos publicó un mapa comparativo en el\nque se muestra qué parte de la plaza se perdería si la iniciativa se lleva a\ncabo.</p><p>“La Junta Departamental de Montevideo tuvo en sus manos la\npropuesta de la Intendencia de Montevideo para reducir (desafectar?) el espacio\npúblico de un sector de la plaza para construir cooperativas de viviendas. ¿Y\nsaben que hizo? De manera totalmente irresponsable y sin tener cabal\nconocimiento de los impactos que genera en el barrio, votó por unanimidad tan\ndescabellada decisión. ¿Saben cuándo sucedió esto? En diciembre (sesión del\n14/12), a minutos de irse de vacaciones. No les parece que una decisión tan\nimportante para nuestro barrio debería haber contemplado la visión de los\nvecinos y vecinas que habitamos este espacio?”, cuestiona la comisión en un\ncomunicado.</p><p>“Que nos explique la Intendencia cuál es el motivo de peso\npara no ceder a estas familias una de las tantas viviendas o terrenos\nabandonados que tiene en su poder para agilizar el acceso a un techo. Que nos\nexplique porque el capricho de continuar con casas en ruinas, sin ningún tipo\nde uso, mientras que hay familias a la espera de una solución habitacional. Que\nnos explique a quién beneficia un barrio que crece a expensas del poco espacio\npúblico que tenemos”, agrega.</p><p><a target=\"_blank\" title=\"View Carta a La Opinión Pública Plaza 1 on Scribd\" href=\"https://www.scribd.com/document/749731009/Carta-a-La-Opinion-Publica-Plaza-1#from_embed\">Carta a La Opinión Pública ...</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a></p><p><em>Montevideo Portal</em> se comunicó con la Intendencia de Montevideo, pero aún no declaró nada al respecto.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Fin-de-la-vacacion-de-pesadilla--uruguaya-presa-en-Bolivia-sera-liberada-el-viernes-uc893813\">“Fin de la vacación de pesadilla”: uruguaya presa en Bolivia será liberada el viernes</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 98,
  "type": "article"
}