{
  "url": "https://www.montevideo.com.uy/Noticias/Schipani-pide-convocar-a-autoridades-de-Udelar-por-violacion-de-laicidad-en-Arquitectura-uc903355",
  "title": "Schipani pide convocar a autoridades de Udelar por violación de laicidad en Arquitectura",
  "description": "Manos a la obra                                    El diputado reclama por un cartel del Sí colocado en la fachada e imágenes a favor del plebiscito dentro de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Schipani-pide-convocar-a-autoridades-de-Udelar-por-violacion-de-laicidad-en-Arquitectura-uc903355",
    "https://www.montevideo.com.uy/Noticias/Schipani-pide-convocar-a-autoridades-de-Udelar-por-violacion-de-laicidad-en-Arquitectura-uc903355?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903355="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897841.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Manos a la obra</p>\n                                    <h2>El diputado reclama por un cartel del Sí colocado en la fachada e imágenes a favor del plebiscito dentro de la facultad.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El diputado del Partido Colorado Felipe Schipani presentó\nen la Cámara de Representantes un pedido para que se convoque al Parlamento al\ndecano de la facultad de Arquitectura, Marcelo Danza, y al rector de la Universidad\nde la República, Rodrigo Arim.</p><p>Las razones de Schipani, quien durante su gestión\nparlamentaria ha enfrentado en particular a los sindicatos de la educación, se\nbasan en primer lugar en el cartel colocado días atrás en la fachada del centro\nde estudios ubicado en Bulevar Artigas y Bulevar España, llamando a votar Sí\npor el plebiscito de la seguridad social.</p><p>“Los gremios universitarios tienen todo el derecho a\nexpresarse por cualquiera de las opciones en pugna, para eso cuentan con las\ncarteleras gremiales. Sin embargo, la colación de un cartel de grandes\ndimensiones en la fachada de la facultad es un acto de proselitismo”, cuestionó\nel diputado colorado.</p><p>En esta línea, remarcó que el proselitismo en\ndependencias estatales “está prohibido por el artículo 58 de la Constitución, pues\nvulnera el principio de laicidad”.</p><p>“Es evidente que la colocación de este cartel tiene un\nfin proselitista. Se busca claramente incidir a través de la publicidad en el\nvoto de los ciudadanos, utilizando la fachada de un edificio público en una de\nlas avenidas más transitadas de la ciudad. Constituye además una lesión a los\nderechos de todos aquellos docentes, egresados, estudiantes y funcionarios que\nno van a votar el SI, o de aquellos ciudadanos que tienen que concurrir a la facultad y se ven enfrentados a dicha publicidad”, agrega el documento escrito\npresentado por Schipani al presidente de la comisión de Educación de Diputados,\nFelipe Algorta.</p><p>Además del cartel, el colorado menciona que dentro del\ncentro de estudios hay una pantalla que publicita la opción del Sí con imágenes\naudiovisuales.</p><p>Para Schipani, es un agravante a la situación que el\ndomingo 27 de octubre funcionarán varios circuitos de votación en la facultad\nde Arquitectura.</p><blockquote><p>Como si no fuera suficiente el gigantesco cartel del SI en la fachada de la Facultad de Arquitectura, en el hall hacen publicidad con discursos de Marcelo Abdala. <br />Mientras tanto las autoridades se hacen los distraídos. <br />Nos comunicamos con el Presidente de la Comisión de… <a target=\"_blank\" href=\"https://t.co/anJRP425o6\">pic.twitter.com/anJRP425o6</a></p>— ???????????? ???????????????? (@FelipeSchipani) <a target=\"_blank\" href=\"https://twitter.com/FelipeSchipani/status/1846152508999143929?ref_src=twsrc%5Etfw\">October 15, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Schipani-pide-convocar-a-autoridades-de-Udelar-por-violacion-de-laicidad-en-Arquitectura-uc903355\">Schipani pide convocar a autoridades de Udelar por violación de laicidad en Arquitectura</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}