{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/oposicion-citara-al-parlamento-a-ministros-de-turismo-economia-e-interior-por-decreto-que-fija-el-cobro-de-una-tasa-al-transporte-fluvial/",
  "title": "Oposición citará al Parlamento a ministros de Turismo, Economía e Interior por decreto que fija el cobro de una tasa al transporte fluvial",
  "description": "Tanto desde el oficialismo como desde la oposición critican el decreto firmado por el presidente, Luis Lacalle Pou, que fija el pago de 2,10 dólares más IVA a los pasajeros que ingresen y egresen del país por...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/oposicion-citara-al-parlamento-a-ministros-de-turismo-economia-e-interior-por-decreto-que-fija-el-cobro-de-una-tasa-al-transporte-fluvial/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/oposicion-citara-al-parlamento-a-ministros-de-turismo-economia-e-interior-por-decreto-que-fija-el-cobro-de-una-tasa-al-transporte-fluvial/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS167683_20230609ER_09_article_main.JPG?r=kKUr6suY2MboeSX1",
  "content": "<div>\n    <p>Tanto desde el oficialismo como desde la oposición critican el decreto firmado por el presidente, Luis Lacalle Pou, que fija el pago de 2,10 dólares más IVA a los pasajeros que ingresen y egresen del país por la vía marítima o fluvial, por entender que debería haber pasado por el Parlamento, tal como <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/empresas-de-transporte-fluvial-preven-presentar-un-recurso-de-inconstitucionalidad-por-decreto-que-cobra-tasa-a-pasajeros/\">lo han planteado distintos expertos tributaristas</a>.</p>\n<p>En ese marco, el Frente Amplio (FA) definió citar al ministro del Interior, Nicolás Martinelli, a la Comisión de Seguridad y Convivencia, a la ministra de Economía y Finanzas, Azucena Arbeleche, a la Comisión de Hacienda, y al titular de Turismo, Tabaré Viera, a la Comisión de Turismo para que fundamenten el decreto, que ya recibió críticas desde la Cámara de Turismo y desde las empresas de transporte fluvial, como Buquebus y Colonia Express, que anunciaron que interpondrán un recurso por entender que se trata de un impuesto ilegal. Estas citaciones se darán en la cámara baja cuando se vuelva del receso parlamentario.</p>\n<p>Sebastián Valdomir, diputado del FA y coordinador de bancada de esa fuerza política, dijo a <em>la diaria</em> que se trata de la creación de un impuesto “encubierto, porque le ponen otro nombre”. Para Valdomir, esto se definió vía decreto para “evitar la discusión parlamentaria”, porque “probablemente” no “tuvieran los votos para aprobarlo”, y también “para evitar que se conocieran en profundidad las características de la licitación internacional que llevó adelante el Ministerio del Interior el año pasado y que recibió <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/5/tribunal-de-cuentas-observo-licitacion-del-ministerio-del-interior-para-sistema-de-seguridad-en-aeropuertos-puertos-y-fronteras/\">observaciones del Tribunal de Cuentas</a>”.</p>\n<p>El consorcio que operará se llama Promesa de Consorcio, está integrado por las empresas Veridos México Sociedad Anónima de Capital Variable y Veridos GMBH, y brindará durante diez años el servicio. Desde el gobierno reiteraron el gasto observado, “habida cuenta también de la urgencia que existe de contar con el sistema de control fronterizo licitado, a fin de reforzar los mecanismos de fiscalización de pasajeros que ingresan y egresan del país, e implementar los avances tecnológicos que permiten brindar mejores condiciones de seguridad en la frontera”, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/10/ministro-de-turismo-cuestiono-tasa-al-turismo-fluvial-es-un-momento-muy-delicado-donde-las-senales-importan/\">según se desprende de la resolución</a>.</p>\n<p>En ese marco, y ante la advertencia de las empresas de transporte fluvial de interponer algún recurso, Valdomir sostuvo que lo que “preocupa” es que eventualmente “haya juicios contra el Estado uruguayo”.</p>\n<p>Asimismo, el legislador expresó que quieren saber cuánto se piensa recaudar por año y en el período de diez años que dura la licitación “con este impuesto”. Atado a esto, quieren saber “si la plata va a dar”: “Si hay plata de más, ¿a dónde va a ser destinada? ¿Se va a destinar a mejorar la política de turismo en Uruguay? ¿A promover el turismo interno? ¿A mejorar otro tipo de servicios? No perdamos de vista que el control fronterizo es un servicio que el Estado tiene que brindar y que el Ministerio del Interior lo tiene que asegurar. No es que cualquiera entra o sale del país sin ningún tipo de control. Es bastante ilógico que esto se financie con un impuesto que pagan los pasajeros que entran por vía marítima y fluvial”, insistió.</p>\n<p>Por otro lado, el frenteamplista expuso que la seguridad “está generando problemas” de “efectividad en la política pública” que dirige el Ministerio del Interior, “a punto tal que todos vemos día a día la problemática que hay en materia de seguridad, sobre todo asociada al narcotráfico”. Es por eso que, entiende, la cartera se ve “tensionada a hacer esos movimientos como que está generando instrumentos para tratar de controlar el ingreso y el egreso al país de la gente”.</p>\n<h3>Alternativas</h3>\n<p>Por su parte, el exsubsecretario de Turismo Benjamín Liberoff cree que es “necesario” y coincide en que hay que “<em>aggiornar</em>” los controles y “poner un software correcto en las fronteras”, porque es un “problema” del país, pero afirmó que “no tienen por qué arreglarlo a través de un impuesto”. Según comentó a <em>la diaria</em>, eso se debería haber definido como política en las sucesivas rendiciones de cuentas o en la Ley de Presupuesto. “Lo hubieran planteado en el presupuesto quinquenal al comienzo, porque eso era un problema que estaba planteado desde antes”, dijo.</p>\n<p>En tanto, el senador por Cabildo Abierto Guillermo Domenech dijo a <em>la diaria</em> que la tasa es “inconveniente” porque “grava exclusivamente” a un medio de transporte, y, a su vez, sostuvo que les “da la impresión” de que esos “asuntos” deberían haber sido regulados por ley. “No parece un precio porque la gente no es libre de aceptar o no el servicio. La verdad que no lo vemos favorablemente en principio”, indicó.</p>\n<p>Por su parte, Raúl Batlle, senador por el Partido Colorado, señaló a <em>la diaria</em> que el decreto “no va a favor de Uruguay” porque les agrega costos a los turistas que vienen al país, como también a los uruguayos que deciden viajar al exterior. “Tenemos que ir sacando tasas, eliminando cosas innecesarias y abaratándoles la vida a los uruguayos”, expresó.</p>\n<p>Mario Colman, diputado del Partido Nacional, dijo a <em>la diaria</em> que por estas horas “se están buscando alternativas”. Además, expresó que entienden la necesidad de “mejorar” los controles migratorios.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-21T18:27:17-03:00",
  "ttr": 168,
  "type": "article"
}