{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-IA-podria-producir-hasta-cinco-millones-de-toneladas-de-basura-electronica-esta-decada-uc904730",
  "title": "La IA podría producir hasta cinco millones de toneladas de basura electrónica esta década",
  "description": "Se espera que el desarrollo de la inteligencia artificial provoque un aumento de la basura electrónica o e-waste. Hoy un estudio calcula que, si no se aplican medidas, la IA generará entre 1,2 y 5 millones de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-IA-podria-producir-hasta-cinco-millones-de-toneladas-de-basura-electronica-esta-decada-uc904730",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-IA-podria-producir-hasta-cinco-millones-de-toneladas-de-basura-electronica-esta-decada-uc904730?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904730="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202301/_W933_80/829162.jpg",
  "content": "<div>\n                              \t<p>Se espera que el\ndesarrollo de la inteligencia artificial provoque un aumento de la basura\nelectrónica o e-waste. Hoy un estudio calcula que, si no se aplican medidas, la\nIA generará entre 1,2 y 5 millones de toneladas métricas de residuos solo en\nesta década.</p><p>En su mayor\nparte, esta basura procederá de los elementos del hardware, como las unidades\nde procesamiento o las de almacenamiento, y los sistemas de alimentación,\napunta el estudio.</p><p>La investigación,\ncuyos detalles se han publicado este lunes en la revista <em>Nature\nComputational Science</em>, es una colaboración internacional liderada por\ncientíficos de China e Israel.</p><p>Aunque la IA\ngenerativa es útil para muchas aplicaciones de investigación y algunas tareas\ncotidianas, como la generación de textos o imágenes, depende de las rápidas\nmejoras en la infraestructura de hardware y la tecnología de chips.</p><p>El reciente\naumento de la implantación de la IA generativa ha contribuido a un incremento\nde la basura electrónica por la sustitución de equipos electrónicos obsoletos,\nque resulta perjudicial para el medio ambiente.</p><p>El estudio\nliderado por el investigador de la Academia China de Ciencias Peng Wang y\npublicado este lunes ha calculado las cantidades potenciales de residuos\nelectrónicos producidos por la IA generativa, centrándose en grandes modelos\nlingüísticos, entre 2020 y 2030.</p><p>Para ello, el\nequipo considera cuatro escenarios con distintos grados de producción y\naplicación de IA generativa, desde un escenario agresivo (con aplicaciones\ngeneralizadas) hasta uno conservador (aplicaciones específicas).</p><p>Según las\nproyecciones del estudio, el volumen de residuos electrónicos podría alcanzar\nlos 2,5 millones de toneladas al año en 2030, suponiendo que no se tuvieran en\ncuenta métodos de reducción de residuos.</p><p>Los\ninvestigadores también descubrieron que la cantidad total de residuos\nelectrónicos creados por la IA generativa entre 2023 y 2030 podría alcanzar los\ncinco millones de toneladas, en el escenario con mayor crecimiento de la IA.</p><p>Según el estudio,\nen este escenario, los residuos electrónicos generados podrían incluir 1,5\nmillones de toneladas de placas de circuitos impresos y 0,5 millones de\ntoneladas de baterías, que pueden contener materiales peligrosos como plomo y\ncromo.</p><p>Los autores\nsugieren que la aplicación de una estrategia de economía circular (en la que se\namplía la vida útil de la infraestructura existente y/o se reutilizan módulos y\nmateriales clave en el proceso de refabricación), podría reducir la generación\nde residuos electrónicos hasta en un 86%.</p><p>Las conclusiones\nponen de relieve la necesidad de un uso responsable de la IA generativa y de\nestrategias proactivas de gestión de los residuos electrónicos para reducir los\nefectos nocivos de la contaminación.</p><p>Para el profesor\nasociado de Ingeniería Eléctrica de Informática de la Universidad de California\nen Riverside, Shaolein Rein, el estudio se basa en \"los mejores datos\npúblicos disponibles y en métodos científicamente válidos\".</p><p>En su opinión,\naunque muchos estudios han estimado y puesto de relieve la magnitud global de\nla basura electrónica, este \"examina específicamente los residuos\nelectrónicos producidos por la IA generativa, una de las aplicaciones de más\nrápido crecimiento\", explica en declaraciones al Science Media Centre\n(SMC) España.</p><p>Los residuos\nelectrónicos son una cuestión crítica, aunque a menudo se pasa por alto, a la\nhora de considerar el futuro impacto social de la IA generativa, este artículo\nllama la atención sobre el problema de los residuos electrónicos generados por\nla IA generativa \"y creo que invitará a un debate más profundo\",\nopina el experto.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}