{
  "url": "https://www.montevideo.com.uy/Deportes/Agustin-Alvarez-Martinez-por-que-fue-a-Elche-y-la-emocion-por-jugar-en-Espana-como-Suarez-uc899249",
  "title": "Agustín Álvarez Martínez: por qué fue a Elche y la emoción por jugar en España como Suárez",
  "description": "Pasos seguros                                    “Tuve más opciones, pero me mostraron un gran proyecto, la idea que tenían y fue una de las cosas que me convenció”, comentó el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Agustin-Alvarez-Martinez-por-que-fue-a-Elche-y-la-emocion-por-jugar-en-Espana-como-Suarez-uc899249",
    "https://www.montevideo.com.uy/Deportes/Agustin-Alvarez-Martinez-por-que-fue-a-Elche-y-la-emocion-por-jugar-en-Espana-como-Suarez-uc899249?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899249="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893794.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Pasos seguros</p>\n                                    <h2>“Tuve más opciones, pero me mostraron un gran proyecto, la idea que tenían y fue una de las cosas que me convenció”, comentó el ex-Peñarol.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Agustín Álvarez Martínez ya tuvo su debut días atrás en el Elche de la Segunda División de España, a donde llegó en calidad de cedido por una temporada procedente del Sassuolo italiano. El Canario, de 23 años año, arribó al equipo tras jugar la pasada campaña, también a préstamo, en la Sampdoria en la Serie B del fútbol tano, en el que anotó un gol en 14 partidos disputados en la segunda parte del campeonato.</p><p>El delantero con pasado en selección uruguaya (cuatro partidos y un gol), se formó en Peñarol, donde logró su mejor campaña en la temporada 2020/21, en la que anotó 23 goles en 40 encuentros disputados. Tras ser transferido al Sassuolo, nuestro compatriota sufrió una rotura del ligamento cruzado en su primer año en el cuadro italiano. El futbolista tiene contrato hasta 2027 con los tanos.</p><p>Este jueves fue presentado de forma oficial a través de una conferencia de prensa y comentó: “Tuve más opciones, no solo Elche, pero me mostraron un gran\nproyecto, la idea que tenían y fue una de las cosas que me convenció. Es un\nclub maravilloso y creo que acá puedo demostrar mis cualidades”. “Apenas me contactaron empecé a buscar la ciudad porque\ntengo señora y una nena, y es importante vivir bien. Llegué y me encontré con\nun ambiente y compañeros excelentes, me recibieron muy bien desde el primer\nminuto”, añadió.</p><p>Con respectos a los objetivos del equipo, dijo: “Tenemos un buen equipo como para buscar ascender”. Y sobre Eder Sarabia, el entrenador, señaló: “Me gusta mucho el estilo del entrenador,\nsiento que con él puedo llegar a demostrar mis mejores cualidades porque hay un\nbuen planteo y sabe a lo que jugamos. Se necesita un poco de tiempo para\nentender su forma de jugar y para ver los movimientos para después transmitirlos\nen el campo, pero tiene las ideas muy claras y eso es importante”.</p><p>“Me gustaría ser recordado por entregarme al 100%, dentro y\nfuera del campo. También convertir goles y ayudar al equipo de la mejor forma,\npero sobre todo por la entrega, que no es negociable”, comentó. “Hay tres muy buenos jugadores, lo que hace que uno se\nentrene al máximo y esté en alerta. No te podés relajar porque hay competencia”, destacó sobre los otros delanteros.</p><p>Sobre la diferencia de ligas en las que ha jugado, señaló: “Es bastante distinta la forma de jugar. En Italia el fútbol\nes más táctico y físico, y acá es más técnico y podés encontrar otros espacios”.\n“Llego a un fútbol que siempre miré porque seguía mucho a Luis Suárez en el Barça;\nsiempre me gustó la forma de juego y tuvo un cambio con el lenguaje. Había\nmuchas opciones, pero yo quería esta”, cerró.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/STc0MsVfxIo?si=IsxdF5jNxqk8knl-\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 98,
  "type": "article"
}