{
  "url": "https://www.montevideo.com.uy/Salud/OMS-advierte-de-consumo-de-alcohol-y-uso-de-cigarrillos-electronicos-entre-adolescentes-uc887227",
  "title": "OMS advierte de consumo de alcohol y uso de cigarrillos electrónicos entre adolescentes",
  "description": "Problema mayor                                    El alcohol, “normalizado y disponible” es la sustancia más consumida entre los...",
  "links": [
    "https://www.montevideo.com.uy/Salud/OMS-advierte-de-consumo-de-alcohol-y-uso-de-cigarrillos-electronicos-entre-adolescentes-uc887227",
    "https://www.montevideo.com.uy/Salud/OMS-advierte-de-consumo-de-alcohol-y-uso-de-cigarrillos-electronicos-entre-adolescentes-uc887227?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887227="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880183.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Problema mayor</p>\n                                    <h2>El alcohol, “normalizado y disponible” es la sustancia más consumida entre los jóvenes.</h2>\n                                </div> \n                                <div>\n                              \t<p>Más de la mitad\nde los adolescentes han probado el alcohol y uno de cada cinco han usado\nrecientemente cigarrillos electrónicos, advirtió en un informe sobre hábitos de\nsalud la Oficina regional europea de la Organización Mundial de la Salud (OMS).</p><p>El alcohol es la\nsustancia más consumida entre los jóvenes: el 57 % de los de 15 años lo ha\nprobado y el 37 % lo ha consumido en el último mes, mientras uno de cada diez\njóvenes admite haberse emborrachado al menos dos veces en su vida, un\nporcentaje que pasa del 5 % a los 13 años a un \"alarmante\" 15 % a los\n15.</p><p>\"Estos\nhallazgos resaltan lo normalizado y disponible que está el alcohol, lo que\nmuestra la urgente necesidad de mejores medidas para proteger a los niños y los\njóvenes de los daños causados por el alcohol\", señala OMS-Europa, que\ncomprende 57 países, incluidas Rusia y varias antiguas repúblicas soviéticas.</p><p>El estudio\ndestaca que los cigarrillos electrónicos han sobrepasado en popularidad a los\nconvencionales: el 32 % de los jóvenes de 15 años los han usado alguna vez y,\nel 20 %, en los últimos 30 días, cifras que bajan al 25 % y el 15 % para los\notros, respectivamente.</p><p>Esa tendencia se\naprecia mejor a partir de los 13 años: mientras el 11 % ha fumado alguna vez y\nel 5 % lo ha hecho en el último mes, para los cigarrillos electrónicos, el\nporcentaje aumenta al 16 % y el 9 %, respectivamente.</p><p>La OMS advierte\nde que esa \"transición\" a los cigarrillos electrónicos como elección\nmás popular exige acciones específicas, incluida su aparición en videojuegos,\nprogramas de entretenimiento y otro contenido para jóvenes a través de\nplataformas multimedia.</p><p>El informe\nconstata además que se ha reducido \"de forma rápida\" la brecha de\ngénero en el consumo de sustancias y que las jóvenes de 15 años igualan o\nsobrepasan a los chicos en el de tabaco, alcohol y cigarrillos electrónicos.</p><p>El consumo de\ncannabis (marihuana) muestra en cambio un \"ligero\" descenso: el\nporcentaje de quinceañeros que lo ha probado bajó del 14 al 12 % entre 2018 y\n2022.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}