{
  "url": "https://www.montevideo.com.uy/Pantallazo/Murio-Silvio-Santos-presentador-de-television-y-magnate-de-los-medios-brasilenos-uc897425",
  "title": "Murió Silvio Santos, presentador de televisión y magnate de los medios brasileños",
  "description": "Silvio Santos, uno de los mayores nombres de la historia de la televisión brasileña y dueño de un grupo de medios de comunicación, murió este sábado a los 93 años en la ciudad de São Paulo, informaron los...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Murio-Silvio-Santos-presentador-de-television-y-magnate-de-los-medios-brasilenos-uc897425",
    "https://www.montevideo.com.uy/Pantallazo/Murio-Silvio-Santos-presentador-de-television-y-magnate-de-los-medios-brasilenos-uc897425?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897425="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W768_H512_80/891842.jpeg",
  "content": "<div>\n<p>Silvio Santos, uno de los mayores nombres de la historia de\nla televisión brasileña y dueño de un grupo de medios de comunicación, murió\neste sábado a los 93 años en la ciudad de São Paulo, informaron los canales de\nsu propiedad.</p><p>“Vivió 93 años para llevar felicidad y amor a los\nbrasileños. La familia está muy agradecida por los más de 65 años de\nconvivencia”, señaló en redes sociales SBT, la cadena de televisión fundada por\nSantos y que ahora dirige su hija, Daniela Beyruti.</p><p>Personalidades del mundo de la cultura y de la política se\napresuraron a expresar sus condolencias a la familia del comunicador, dueño de\nuna sonrisa permanente y un carisma incuestionable y cuya presencia en las\ntelevisiones brasileñas ha sido perenne desde la década de 1960.</p><p>El jefe de Gabinete de la Presidencia de Brasil, Rui Costa,\nalabó “el legado de éxito notable” de Santos, a quien tachó de “símbolo de\nalegría y del entretenimiento”.</p><p>Siempre fue uno de los nombres de peso en la parrilla de\nprogramas dominicales, donde se desenvolvía como nadie con su don de gentes y\nsu desparpajo, capturando la atención de las masas ante la pantalla.</p><p>El <em>Programa Silvio Santos</em>, en antena desde 1963, creó\nescuela en Brasil y atrapó a varias generaciones ante la pantalla chica, con\nuna mezcla de música, entrevista, comedia, juegos familiares y sobre todo,\nconcursos y distribución de premios para engatusar a la audiencia de las clases\npopulares.</p><p>Los brasileños siempre le recordarán por su frase “¿Quién\nquiere dinero?”, que gritaba antes de lanzar al enardecido público de sus\nprogramas billetes doblados en forma de avión.</p><p><strong>Un empresario que empezó de cero </strong></p><p>Nacido el 12 de diciembre de 1930 en Río de Janeiro con el\nnombre de Senor Abravanel, era hijo de una humilde pareja de judíos sefarditas\ngreco-turcos que migraron a Brasil tras el fin del imperio Otomano.  </p><p>Comenzó su carrera en la radio en la década de 1940, pero\nfue en la televisión donde alcanzó la fama y el éxito inmediato, cuando estrenó\nen 1961 su primer programa de variedades, <em>Vamos brincar de forca</em> en la\nTV Paulista.</p><p>Dos años después, el programa se rebautizó con el nombre <em>Programa\nSilvio Santos</em>, que desde entonces ha permanecido en el aire, pasando por\nemisoras como Globo, Tupí, Record y SBT, un canal que él mismo fundó en 1981.</p><p>En 1993 el libro Guinness reconoció que el programa era el\nmás longevo de la historia de la televisión. Han pasado tres décadas desde\nentonces y sigue en el aire.</p><p>Su estilo desenfadado y natural le llevaron a meterse en no\npocas polémicas, por algunos comentarios groseros que en alguna ocasión\nprofirió a algún invitado o a algún miembro del público en sus programas en\nvivo.</p><p>Más recientemente, le echaron en cara algunos comentarios\nmachistas, que en el pasado no causaban ninguna polémica y, es más, eran parte\nfundamental de la comedia. </p><p>Además de su éxito en la televisión, Santos también fue\nconocido por su habilidad empresarial. Construyó un imperio mediático en\nBrasil, que incluye no solo el SBT, sino también una amplia gama de empresas en\ndiferentes sectores, como la banca, la construcción y la cosmética.</p><p>A lo largo de su carrera, fue galardonado con numerosos\npremios y honores por su contribución al entretenimiento y la televisión\nbrasileña, entre ellos la Orden del Mérito Cultural entregada por el Gobierno\nbrasileño en 2012.</p><p>En 1989 trató de usar su popularidad para presentarse a\ncandidato a las elecciones presidenciales, llegando a liderar las encuestas de\nintención de voto, pero su candidatura fue cancelada por decisión judicial, por\nerrores en la inscripción de su partido.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 119,
  "type": "article"
}