{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/5/rusia-putin-defendio-la-formacion-de-un-orden-mundial-multipolar-al-asumir-su-quinto-mandato/",
  "title": "Rusia: Putin defendió la “formación de un orden mundial multipolar” al asumir su quinto mandato",
  "description": "Vladimir Putin, que se ha mantenido en el poder en Rusia desde el año 2000, ya sea como jefe de Estado o como primer ministro, asumió este martes por quinta vez la presidencia. La ceremonia de inicio de este...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/5/rusia-putin-defendio-la-formacion-de-un-orden-mundial-multipolar-al-asumir-su-quinto-mandato/",
    "https://ladiaria.com.uy/mundo/articulo/2024/5/rusia-putin-defendio-la-formacion-de-un-orden-mundial-multipolar-al-asumir-su-quinto-mandato/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/rusia_RussiaPoliticsCeremony_article_main.jpg?r=Yl1a7w6RCNwsYimH",
  "content": "<div>\n    <p>Vladimir Putin, que se ha mantenido en el poder en Rusia desde el año 2000, ya sea como jefe de Estado o como primer ministro, asumió este martes por quinta vez la presidencia. La ceremonia de inicio de este nuevo mandato, que finaliza en 2030, se desarrolló en el Gran Palacio del Kremlin y fue transmitida en directo por seis canales de la televisión rusa, informó la agencia de noticias Sputnik. </p>\n<p>Putin, de 71 años, ganó las elecciones de marzo con 87,28% de los votos, después de que el oficialismo aprobara enmiendas a la Constitución rusa que hicieron posible su candidatura, pese a haber ejercido dos presidencias sucesivas, en 2012 y 2018.</p>\n<p>En la ceremonia de este martes participaron los jefes de la Cámara de Diputados y del Senado y otros altos cargos, entre ellos los gobernantes de las cuatro regiones ucranianas anexionadas por Rusia: Donetsk, Lugansk, Jersón y Zaporiyia. </p>\n<p>También asistieron unos 2.600 invitados ante los que Putin dio un discurso en la Sala de San Andrés del palacio presidencial, construida en el siglo XIX como sala del trono del zar Nicolás I. En su discurso, Putin se refirió a la relación de Rusia con Occidente. “Nosotros no rechazamos el diálogo con los países occidentales. Depende de ellos”, dijo. El presidente ruso se preguntó: “¿Tienen intención de seguir intentando frenar el desarrollo de Rusia, proseguir la política de agresión y la presión que no ha cesado durante años sobre nuestro país, o buscar vías de cooperación y paz?”.</p>\n<p>Según citó la agencia Efe, el presidente consideró que es “posible” un diálogo entre Rusia y Occidente en materia de seguridad, pero señaló que no se debe desarrollar “desde una posición de fuerza”, y que debe transcurrir “sin arrogancia, prepotencia ni exclusividad personal”. Se debe dar “sólo en igualdad de condiciones, respetando los intereses de cada uno”.</p>\n<p>Dijo que su país está abierto a fortalecer las relaciones “con todos los países que ven en Rusia un socio fiable y honesto. Y esa es efectivamente la mayoría mundial”. </p>\n<p>Putin afirmó que su país trabaja en la “formación de un mundo multipolar y un sistema de seguridad equitativo e indivisible”. El gobernante también destacó como prioridad que Rusia sea “autosuficiente” y “competitiva”, con un sistema sociopolítico “absolutamente robusto” que le permita enfrentar cualquier desafío. </p>\n<p>A su ceremonia de asunción invitó a representantes de Estados Unidos y los países de la Unión Europea, informo Efe. La mayoría rechazó la invitación, pero sí concurrieron los embajadores de Francia, Grecia, Malta, Hungría y Eslovaquia.</p>\n<p>“Los intereses, la seguridad del pueblo ruso seguirán por encima de todo para mí”, dijo Putin en su discurso. Agregó que “la voluntad consolidada de millones de personas es una fuerza colosal” y una “prueba de nuestro firme convencimiento de que el futuro de Rusia lo decidiremos nosotros y nadie más”.</p>\n<h3>La guerra de Ucrania en el día de la asunción</h3>\n<p>Durante su discurso, Putin aludió a la guerra que lleva adelante en Ucrania desde hace más de dos años y recordó a los “héroes” que participan en ella. </p>\n<p>Un día antes de asumir, el lunes, dispuso que las Fuerzas Armadas realizaran maniobras con armas nucleares tácticas en el Distrito Militar Sur, en el que se encuentran los territorios ucranianos que su gobierno anexionó. Esas maniobras, de acuerdo con Putin, eran una respuesta a “provocaciones” y “amenazas” de Occidente.</p>\n<p>“Somos un pueblo unido y grande. Y juntos superaremos todos los obstáculos, haremos realidad todos nuestros planes. ¡Juntos venceremos!”, afirmó el gobernante en su discurso de asunción.</p>\n<p>Más tarde fue bendecido en la Catedral de la Anunciación del Kremlin por el patriarca de la iglesia ortodoxa, Kiril, que dijo que Putin fue elegido por Dios para servir al pueblo ruso.</p>\n<p>El mismo día que el presidente de Rusia iniciaba un nuevo mandato, el servicio de seguridad estatal de Ucrania (SBU) anunció la detención de dos agentes rusos a los que acusa de conspirar para asesinar al presidente Volodímir Zelenski. </p>\n<p>De acuerdo con <em>France 24</em>, los dos hombres, que eran coroneles de la guardia estatal ucraniana reclutados por el servicio de seguridad federal ruso, tenían la misión de sumar a su plan a una persona cercana a la guardia presidencial para tomar como rehén a Zelenski y matarlo. </p>\n<p>“El ataque terrorista, que tendría que haber sido un regalo para Putin en su investidura, fue un fracaso de los servicios especiales rusos”, dijo Vasyl Maliuk, jefe del SBU.</p>\n<p>Desde Estados Unidos, el portavoz del Departamento de Estado, Matthew Miller, dijo que su país está siguiendo estas investigaciones y que esto “es una muestra de la depravación que hemos visto por parte del régimen de Putin desde el inicio de este conflicto”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-07T21:08:29+00:00",
  "ttr": 156,
  "type": "article"
}