{
  "url": "https://www.elobservador.com.uy/nota/mejores-resultados-de-ninos-sobre-ninas-en-pruebas-de-matematica-estan-influidos-por-estereotipos-de-genero-segun-investigacion-20243717470",
  "title": "8 de marzo: mejores resultados de niños por sobre niñas en pruebas de matemática están influidos por \"estereotipos de género\", según investigación",
  "description": "Si todos nacemos con el mismo instrumental, ¿por qué a juzgar por los resultados de las pruebas estandarizadas en la escuela a los varones les va mejor en Matemática que a las niñas y a ellas les va mejor en...",
  "links": [
    "https://www.elobservador.com.uy/nota/mejores-resultados-de-ninos-sobre-ninas-en-pruebas-de-matematica-estan-influidos-por-estereotipos-de-genero-segun-investigacion-20243717470",
    "https://www.elobservador.com.uy/nota/mejores-resultados-de-ninos-sobre-ninas-en-pruebas-de-matematica-estan-influidos-por-estereotipos-de-genero-segun-investigacion-20243717470/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042019/1556217660737/_CDS9536.JPG?&cw=600&ch=365",
  "content": "<p><em><strong>Si todos nacemos con el mismo instrumental, ¿por qué a juzgar por los resultados de las pruebas estandarizadas en la escuela a los varones les va mejor en Matemática que a las niñas y a ellas les va mejor en Letras?</strong><p>No es verdad.</p></em></p><div><p><em><strong>¿No es verdad que tengan habilidades diferentes?</strong><p>No es verdad. Hasta el comienzo de la escolarización no hay diferencias. La razón por la que luego se ven diferencias en resultados es por las experiencias culturales y no por las habilidades innatas. Cuando se cambia el contexto cultural, cambia el resultado. En Estados Unidos pasó con la feminización de medicina. Los niños son influidos por lo que los rodea desde el comienzo.</p></em></p><p>***</p><p>Así en diciembre de 2022, <strong>la psicóloga estadounidense </strong>y<strong> </strong>profesora en la universidad de Harvard <strong>Elizabeth Spelke </strong>lo explicaba en una <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/los-bebes-saben-de-numeros-y-geometria-antes-de-los-dos-dias-de-vida--2022121919560\">entrevista</a> con <em>El Observador</em>.</p><p>En resumidas cuentas, señaló que las cuestiones culturales de género llevan a que las niñas tengan peores desempeños en matemática que los niños. Que no era una cuestión de habilidades diferentes innatas<strong>.</strong></p><p>Ese concepto fue abordado por una tesis de final de grado de la Facultad de Psicología, realizada por Nathalia San Román. En el resumen de su investigación señala que las habilidades en matemática a nivel inicial son iguales para niños y niñas pero que a partir del comienzo de Primaria se empiezan a distanciar a raíz de las diferencias culturales y de género.</p><p>Esto, según resume, conlleva problemas a futuro. Por ejemplo, la escasa presencia de mujeres que se dedican a las disciplinas de matemática, ingeniería, ciencia o tecnologías de la información .\"<strong>La brecha de género en matemáticas ha sido valorada como una de las causas de escasa presencia de mujeres en el campo STEM</strong>\", sostiene.</p><p>\"Las investigaciones en niñas y niños pequeños han demostrado que no existen diferencias en habilidades matemáticas en edades tempranas, sin embargo es posible p<strong>ensar que algo ocurre entre el nacimiento y el fin de la adolescencia que lleva a las adolescentes a optar por carreras fuera del área STEM</strong>. En esta línea se ha demostrado que los factores de tipo contextual tienen mayor impacto en niñas, exponiéndolas a mayores niveles de ansiedad matemática propia y de su maestra,<strong> a estereotipos de género familiares en relación a las matemáticas y una peor percepción de autoeficacia</strong>\", agrega.</p><p>Para el estudio se evaluaron 802 niños y niñas de nivel 5 y de primer año de Primaria. En ambos casos hubo un puntaje mayor para los niños pero que se acentuaba a nivel de Primaria. Y la autora cita diversas investigaciones que marcan la incidencia de los estereotipos y cómo los educadores deben combatirlos para evitar que la brecha se siga agrandando.</p><p>Por ejemplo, la investigadora marca que en la Prueba Aristas, realizada por el Instituto Nacional de Investigación Educativa (Ineed), se señala que \"se referencian <strong>los efectos positivos del involucramiento parental en el proceso educativo sobre la motivación y la autorregulación de sus hijos e hijas, y se menciona la incidencia de los roles de género presentes en los diferentes espacios de socialización</strong>\".</p><div><h3>Leé también</h3></div><p>La investigadora también remarca que en las conclusiones sobre la diferencia en los resultados en las Pruebas Pisa, que también favorece a niños sobre niñas, \"se establece que las diferencias por género no están vinculadas a factores innatos <strong>sino a estereotipos de género por lo que se alienta a padres y profesores a intervenir para revertir creencias que, por ejemplo, asocian la informática como un entorno laboral masculino</strong>\"</p><p>A su vez, San Román ahondó en una investigación internacional que concluyó que \"<strong>se observa que las maestras y los maestros ante igual rendimiento y actitud hacia el aprendizaje tienden a puntuar mejor a los niños que a las niñas</strong>\". Y en otra que marca que los resultados muestran un mejor rendimiento matemático para las niñas que no han incorporado estereotipos de género.</p><p>\"<strong>La posibilidad de intervenir en conjunto con maestras y maestros de educación inicial y primaria para visibilizar y gradualmente desarticular sus creencias vinculadas a roles y estereotipos de género en matemáticas permitirá generar nuevos espacios de debate en la escuela y en la familia</strong>\", concluye San Román.</p></div>",
  "author": "Martín Prato",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-08T08:01:52.270Z",
  "ttr": 135,
  "type": "article"
}