{
  "url": "https://www.elpais.com.uy/sabado-show/luciano-pereyra-los-30-shows-en-el-luna-park-la-cancion-a-su-madre-y-por-que-no-se-muestra-con-su-novia",
  "title": "Luciano Pereyra, los 30 shows en el Luna Park, la canción a su madre y por qué no se muestra con su novia",
  "description": "El cantante argentino lanzó la canción \"Mi primer amor\" que será parte del nuevo disco que lanzará el año próximo, y habla de su vida privada, su amistad con Abel Pintos y los shows en Buenos Aires.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/luciano-pereyra-los-30-shows-en-el-luna-park-la-cancion-a-su-madre-y-por-que-no-se-muestra-con-su-novia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f1da1df/2147483647/strip/true/crop/990x481+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fb4%2F9814381e4d44908d4fde43369988%2Fluciano-pereyra-2.jpg",
  "content": "<div>\n    <p>Sonríe apenas se prende la cámara de la videollamada, y comienza a hablar sin parar. <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/luciano-pereyra\"><b>Luciano Pereyra</b></a>, más allá de que tiene cerca de tres décadas en la música, se siente como un niño feliz que quiere contar su presente. No es para menos, lanzó una nueva canción, “Mi primer amor”, que dedicó a su madre y en pocas semanas acumula más un millón de reproducciones en Youtube, tiene un álbum en desarrollo para lanzar el año próximo, y desde hoy, y durante 30 noches, se presentará en el Luna Park junto a su amigo, Abel Pintos en un show titulado “Es ahora”.</p><p>Sobre la composición de esta nueva canción, la exposición, la fama y la preservación de la vida privada, así como su relación con Abel Pintos y su vuelta a Uruguay, charló Luciano Pereyra con Sábado Show.</p><p>“Este lanzamiento tiene un plus”, comenta el argentino Luciano Pereyra, “porque no es solo un homenaje a mi mamá, es a todas las madres. Y desde que salió la canción estoy muy conmovido por la cantidad de devoluciones con respecto a lo que significa la madre, y tantos otros más. Así que estoy disfrutando mucho lo que ha pasado con esta canción”, comenta Luciano Pereyra de “Mi primer amor”, su flamante canción que lanzó el pasado 16 de octubre.</p><p><b>—Tus canciones hablan de amor, familia, sentimientos, y esta resume un poco todo eso de lo que sueles hablar.</b><br />—Es que no hay amor más grande que el de una madre. Y desde el amor de una madre nace todo, porque de ahí nacemos, de ahí venimos. Siempre me gustó escribirle una canción a mi mamá, pero no salía, o no estaba convencido de lo que salía en el momento, pero los tiempos de Dios son perfectos, y cuando menos lo esperé, llegó la inspiración para esta canción que se llama “Mi primer amor”.</p><div>\n            <p>\n                            <iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/ghDqqazVOTg?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n            </p>\n        </div><p><b>—Leyendo el título, si te agarra Sigmund Freud, te destruye.</b><br />—(Se ríe) Sí. Mucho Edipo por ahí. Pero es la verdad, porque el primer amor de uno, es la mamá. Si nos agarra Freud, o nos destruye o nos construye, es otra posibilidad.</p><p><b>—¿Cómo fue eso de que te llegó la inspiración?</b><br />—Estábamos en el estudio con Andrés Castro y Patrick Romantik, con quien había compuesto otras canciones, y resulta que Patrick había sido papá hacía unos días, Andrés también, y empezaron a hablar de su experiencia, de sus esposas, de cómo entienden más a sus esposas, y de repente dicen ‘ahora la que está en un pedestal es mi mamá, la heroína, la entiendo mucho más’. Pasó esa charla y me dijeron: ¿de qué te gustaría escribir? Y, con la voz temblando un poco, porque me había conmovido todo lo que dijeron, les digo: creo que es el momento de escribir una canción a mamá. Cada uno fue aportando algo de la canción, algo profundo y de mucha emotividad, porque estábamos buscando el baúl de los recuerdos, los momentos con cada mamá. A la hora de cantarla me quebré mucho también, y estaba con la necesidad de querer mostrársela enseguida a mi mamá.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Luciano Pereyra.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/79ddfb3/2147483647/strip/true/crop/666x1000+0+0/resize/666x1000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F85%2F8d37a920448d92af4f72c4e3a503%2Fluciano-pereyra.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d054d6b/2147483647/strip/true/crop/666x1000+0+0/resize/1332x2000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F85%2F8d37a920448d92af4f72c4e3a503%2Fluciano-pereyra.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/79ddfb3/2147483647/strip/true/crop/666x1000+0+0/resize/666x1000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F85%2F8d37a920448d92af4f72c4e3a503%2Fluciano-pereyra.jpg\" />\n</picture>\n        <div>\n            <figcaption>Luciano Pereyra.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n            </div><p><b>—¿Y qué te dijo?</b><br />—La escuchó como tres o cuatro veces, no me decía nada y le digo: “¿mamá hay algo que está mal, o no te gusta?”, y me dice ”mirá hijo, no puedo creer que me hayas hecho esta canción. Me emociona y me conmueve mucho. Todavía me resulta muy extraño y no dejo de sorprenderme cada vez que vas a un escenario, y el cariño que te demuestra la gente, todo el amor, y vos siempre ahí con tu guitarra, a cada lugar que voy siempre te mandan saludos con mucho amor y afecto. Entonces le digo: “mamá, pero vos me viste hacer música y cantar desde que nací”, y me dice: “sí, pero para mí cada vez que te veo cantar es como la primera vez”, y ahí entendí otra enseñanza de mi mamá, no perder la capacidad de asombro para tratar de vivir las cosas siempre como la primera vez.</p><p><b>—¿Y vos te acordás de esa primera vez que te subiste a un escenario?</b><br />—Sí, me acuerdo porque siempre para mí fue muy lúdico. A veces, cuando entras en la vorágine y se transforma en trabajo, está el recuerdo de ese chiquito que jugaba. Entonces, es recordarme que cantar también se trata de disfrutar, de compartirlo, acordarme de esas guitarreadas en la casa de mis viejos. Y una vez que estoy arriba del escenario no hay otra forma de cantar, celebrar y agradecerle a Dios que me permita una vez más poder estar allí, compartiendo tanto amor con tanta gente, desde hace tantos años.</p><p><b>—En tu página web aparece tu calendario, y conté 20 funciones en el Luna Park.</b><br />—Van a ser 30 presentaciones. No lo puedo creer, es una locura. Recién vengo del ensayo, porque vamos a hacer 30 conciertos con Abel Pintos en el Luna Park. Así que vengo de muchas emociones, porque salió la canción y cantando con Abel, nos emocionamos. No aguanto a que empiecen los conciertos, el 9 de noviembre, porque fue muy loco. Disfrutamos mucho y es como un aire fresco porque a mí también me toca cantar sus canciones, a él las mías y nos vamos mezclando. Es una maratón, van a ser 30 noches únicas, mágicas, en un estadio de mucha magia como el Luna Park. Mucha gente de Uruguay ya me informó que se viene, ya tienen las entradas. Estamos muy emocionados, y no tenemos otra forma de agradecerle al público tantos años de cariño que no sea cantando.</p><p><b>—Van a ser 30 shows, una locura.</b><br />—Sí, es una locura que nos tiene muy contentos. Es esto de agradecer este momento maravilloso. Siempre digo que una tristeza compartida es la mitad de la tristeza, pero una alegría compartida es el doble de alegría. Imagínate la alegría que estoy compartiendo de cantar con Abel Pintos y encima compartiéndola con tanta gente. La multiplicación de ese amor es hermoso, es una bendición. Si no hay público del otro lado, nada se puede hacer, y esto ha sido con dedicación, sacrificio, estudios, perfeccionándose constantemente, cuidando el cuerpo, cuidando las cuerdas vocales. Y dos horas de un concierto es el resultado de una previa de muchos. Cuando ves que el trabajo te da estos momentos de tanta alegría, de poder subir y cantar, que es lo que sé hacer, es lo que me gusta. Más no puedo pedir.</p><p><b>—Con Abel comparten estilo musical y comenzaron casi al mismo tiempo, ¿cómo surgió esta serie de conciertos?</b><br />—Me invita a un concierto de él, obviamente acepté, y le digo que unos días antes iba a estar en el Movistar Arena, y lo invité. Terminamos de cantar en mi concierto, le di la guitarra y le dije “cantate algo flaco”, y fue hermoso porque tenía palco VIP arriba del escenario viéndolo cantar un tema con todo el lugar lleno. Y después pasó lo mismo en el estadio de él. Nos sentimos tan cómodos, cada uno en el concierto del otro, que después de cantar en el estadio de él me mandó un mensaje relargo y reemotivo y me dice: “es el momento, tenemos que hacer algo, vos estás con canciones, yo estoy con canciones, hagamos algo juntos, que se arreglen nuestros equipos”. Cuando le cuento a mi manager, me dice: que bueno, vamos a meterle. Abel habló con su equipo, ya arreglaron todo entre los equipos, y es fantástico lo que ha pasado con la canción y lo que ha ido sucediendo con estos conciertos que ya van a ser 30 funciones. Estamos con muchas ganas de que esto ya comience y de agradecerle al público como sabemos hacer, cantando las canciones de tantos años, para la gente que nos ha acompañado, los que siempre estuvieron al pie del cañón en cada una de nuestras creaciones musicales.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Luciano Pereyra_1.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6109e16/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F30%2F4d4305cc45009c97838496500c17%2Fluciano-pereyra-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3136064/2147483647/strip/true/crop/1000x667+0+0/resize/2000x1334!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F30%2F4d4305cc45009c97838496500c17%2Fluciano-pereyra-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6109e16/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F30%2F4d4305cc45009c97838496500c17%2Fluciano-pereyra-1.jpg\" />\n</picture>\n        <div>\n                <figcaption>Luciano Pereyra. Foto: Archivo.</figcaption>\n            <p>Foto: Difusión.</p></div>\n</figure>\n            </div><p><b>—Hace unos días estuviste en el programa de Mirtha Legrand, quien te preguntó, sin mucho preámbulo, si ganabas bien. Más allá de la respuesta, ¿cómo te sentís cuando te preguntan algo que te saca de la pregunta habitual sobre tu presente o tu música?</b><br />—Sí, es una pregunta un poco incómoda, pero desgraciadamente incómoda porque en un país con tantas deficiencias y tantas faltas, uno tendría que hacer alarde de lo que gana en buena ley. Pero lamentablemente hay más noticias de lo que falta y de lo se roban en nuestros países, y eso es muy triste. Es un poco esa culpa que a uno le da, pero es la remuneración por el trabajo que hago. Gano lo justo y necesario para vivir bien, y trabajo desde hace muchísimos años. Y no hay felicidad más grande que una canción, el dinero es la consecuencia de ese trabajo y dedicación. Pero el tener salud para poder hacer lo que te gusta, poder abrazar a tu mamá, despertarte todos los días, poder respirar, ver, el ganar bien o mal no importa, lo importante es tener para comer. Pasa que también me agarró medio de sorpresa la pregunta de Mirtha, pero está bien, la entiendo y es parte de las preguntas lógicas que hace Mirtha y que no tienen por qué incomodar.</p><p><b>—Por eso te preguntaba cómo te sentías cuando te preguntan por eso, o por tu pareja.</b><br />—Bueno, yo no hablo de mi vida privada. No me gusta hablar de eso, pero tampoco tiene anda de malo decir que estoy hace seis años en pareja con mi novia, que estamos muy bien. Lo que pasa es que yo no voy a exponer a alguien que no quiera exponerse. Es mi pareja, la tengo que cuidar y voy a respetar lo que ella decide. Para mí, uno lo que ama lo cuida, lo valora y lo atesora, y estoy con una gran mujer que amo. La pasamos súper bien juntos y obviamente acá el que se expone soy yo por mi trabajo y estoy de acuerdo y respeto totalmente que ella no quiera aparecer. Pero si subí una foto, porque en algún momento los dos decidimos hacerlo, y después la agarran los medios, no pasa nada, es parte de esto también. Yo estoy contento y muy feliz con la persona que elegí, y que encima me eligió, más no puedo pedir.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Luciano Pereyra. Foto: Difusión\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2eaac3f/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F19%2F5fb6e225a8dbc.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/66661df/2147483647/strip/true/crop/1000x667+0+0/resize/2000x1334!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F19%2F5fb6e225a8dbc.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2eaac3f/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F19%2F5fb6e225a8dbc.jpeg\" />\n</picture>\n        <p>\n                </p><figcaption>Luciano Pereyra. Foto: Difusión.</figcaption>\n            <p></p>\n</figure>\n            </div><p><b>—La última vez que estuviste en Uruguay fue en setiembre por el festival de la Patria, ¿cuándo volvés?</b><br />—Si es por mí, voy mañana. Ahora tenemos un montón de conciertos, pero seguramente por el verano nos demos una vuelta por Uruguay y “Mi primer amor” es parte de un nuevo material, un nuevo disco que estoy trabajando en Estados Unidos y en Madrid hace varios meses, así que por marzo o abril estaremos dando alguna gira de promoción para presentar las nuevas canciones y quizás anunciando lo que va a ser el próximo concierto.</p><p><b>—Cuando comenzaste a hacer música, primero se lanzaba el álbum y de ahí surgían los singles, ¿cómo te sentís con este cambio de sacar canciones primero y el álbum después?</b><br />—Es parte de la evolución, y uno tiene que estar adaptándose constantemente. No por eso hay que dejar de ser uno mismo. También me pasa que todo ha sido progresivo, lo he llevado como lo tenía que llevar, sin apuros, y adaptándome a estos cambios. Pero también es una gran herramienta porque hoy, gracias a la digitalización, una canción puede ser escuchada en tiempo real en todo el mundo y eso es muy loco, antes no sucedía. Me he ido adaptando a los cambios, no sé si al pie del cañón, porque me parece que a veces va demasiado acelerado y como que hay que sacar canciones cada 15 minutos y no me gusta. Creo que las canciones tienen un proceso, un tiempo, no solamente de creación sino un tiempo para que te enamores de la canción y para que la escuches. Así que trato de adaptarme, intentando imponer un poquito mis reglas, que son las que me hacen feliz.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/marcos-aguero-de-cantar-escondido-por-la-verguenza-a-ganar-la-voz-2024-su-futuro-y-que-hara-con-el-premio\">\n                Marcos Agüero, de cantar escondido por la vergüenza a ganar \"La Voz 2024\": su futuro y qué hará con el premio\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/luciano-pereyra-rompio-el-silencio-sobre-viejos-rumores-de-un-romance-con-alejandro-fantino\">\n                Luciano Pereyra rompió el silencio sobre viejos rumores de un romance con Alejandro Fantino\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/hincha-de-nacional-martin-quiroga-dara-show-benefico-por-manyas-presos-en-rio-la-garantia-que-le-dio-penarol\">\n                Hincha de Nacional, Martín Quiroga dará show benéfico por manyas presos en Río: la garantía que le dio Peñarol\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-club-de-anita-ultimo-bastion-de-la-musica-tropical-cumple-50-historias-y-legado-del-decano-de-los-bailes\">\n                El Club de Anita, último bastión de la música tropical, cumple 50: historias y legado del decano de los bailes\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/que-famoso-artista-uruguayo-sera-el-telonero-del-show-de-lenny-kravitz-el-1-de-diciembre-en-el-centenario\">\n                Qué famoso artista uruguayo será el telonero del show de Lenny Kravitz el 1° de diciembre en el Centenario\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-09T06:08:00.817",
  "ttr": 416,
  "type": "article"
}