{
  "url": "https://www.elobservador.com.uy/nota/orsi-sobre-propuesta-de-delgado-de-firmar-carta-en-apoyo-a-maria-corina-machado-es-una-picardia--202427193954",
  "title": "Orsi sobre propuesta de Delgado por Venezuela: \"El gobierno no puede hablar de los temas locales\"",
  "description": "Yamandú Orsi consideró que la propuesta de Álvaro Delgado de firmar una carta junto a todos los precandidatos a la Presidencia para condenar la inhabilitación de María Corina Machado en las elecciones de...",
  "links": [
    "https://www.elobservador.com.uy/nota/orsi-sobre-propuesta-de-delgado-de-firmar-carta-en-apoyo-a-maria-corina-machado-es-una-picardia--202427193954",
    "https://www.elobservador.com.uy/nota/orsi-sobre-propuesta-de-delgado-de-firmar-carta-en-apoyo-a-maria-corina-machado-es-una-picardia--202427193954/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102023/1698490091796/-lcm5467-jpg..JPG?&cw=600&ch=365",
  "content": "<p><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-gobierno-agradecido-la-interna-del-fa-se-pica-y-orsi-radicaliza-su-discurso-202424500\">Yamandú Orsi</a> consideró que la propuesta de Álvaro Delgado de firmar una carta junto a todos los precandidatos a la Presidencia para condenar la inhabilitación de María Corina Machado en las elecciones de Venezuela es una \"picardía\" y una \"típica estrategia de campaña electoral\". </p><div><p>\"Otra picardía... <strong>Y ya a mí me tiene un poco cansado que en vez de hablar de los temas nuestros y lo que nuestra gente precisa nos pongamos a hablar de Cuba, Venezuela, Nicaragua… Creo que no aporta nada</strong>\", sostuvo el exintendente de Canelones en una rueda de prensa consignada por Telemundo. </p><p>El precandidato se preguntó qué se ganaba con una carta de ese tipo y dijo: \"<strong>Me gustaría, no sé si firmar o no firmar, pero centrar la campaña en los problemas de nuestra gente</strong>\". </p><div><h3>Leé también</h3></div><p>\"¿Por qué mandaron un embajador si estaba todo mal?\", cuestionó Orsi en relación a la designación del exintendente de Tacuarembó, Eber Da Rosa, como embajador de Venezuela. </p><p>Consultado sobre el Frente Amplio tiene \"un talón de aquiles\" para condenar las situaciones de Cuba y Venezuela, Orsi fue tajante. \"Que va a ser un talón de Aquiles. No tenemos nada que ver.<strong> El talón de Aquiles lo tiene el gobierno cuando no puede hablar de los temas locales porque si vamos a hablar de los temas de acá, de que pasó con el narco, que pasó con esto y lo otro están complicados</strong>. Entonces más vale hablar de los temas nuestros y hacernos cargo y no tirar la pelota para afuera\", sostuvo.</p><p>El precandidato –que integra y cuenta con el apoyo del Movimiento de Participación Popular (MPP)– también fue consultado sobre la decisión de no reunirse con la jefa del Comando Sur de Estados Unidos, Laura Richardson, que estuvo de visita en Uruguay y sí mantuvo un encuentro con Carolina Cosse. </p><div><h3>Leé también</h3></div><p>\"Yo lo que recibí fue una invitación para una recepción en la embajada. No podía, tenía otras actividades. Era una recepción que me pareció que… que no podía, tenía otras actividades\", afirmó. </p><p>\"Después tomó otro color todo esto. Yo no rechazo. Esta bueno conversar con todo el mundo pero en este caso no lo prioricé\", agregó. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T22:48:11.321Z",
  "ttr": 72,
  "type": "article"
}