{
  "url": "https://www.elpais.com.uy/economia-y-mercado/biden-y-trump-se-pelean-por-la-economia-con-el-informe-del-mercado-laboral",
  "title": "Biden y Trump se pelean por la economía con el informe del mercado laboral",
  "description": "Es probable que la campaña electoral olvide rápidamente el informe mensual sobre el mercado de trabajo. Pero el mayor impacto podría afectar a la Reserva Federal, que fija las tasas de interés en el país.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/biden-y-trump-se-pelean-por-la-economia-con-el-informe-del-mercado-laboral"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f82b667/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2Fbf%2F2e3ab3ec42bda8aa50283463759f%2Ftnyt.jpg",
  "content": "<div>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/premium\">\n<picture>\n<img alt=\"Logo el pais +\" src=\"https://el-pais.brightspotcdn.com/aa/0e/aeb5ec75407e934f037f101d8080/logo-ep-blanco.svg\" />\n</picture>\n</a>\n<h2>Es probable que la campaña electoral olvide rápidamente el informe mensual sobre el mercado de trabajo. Pero el mayor impacto podría afectar a la Reserva Federal, que fija las tasas de interés en el país.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a8985a5/2147483647/strip/true/crop/1236x850+7+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2Fbf%2F2e3ab3ec42bda8aa50283463759f%2Ftnyt.jpg 1x, https://imgs.elpais.com.uy/dims4/default/727fec5/2147483647/strip/true/crop/1236x850+7+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2Fbf%2F2e3ab3ec42bda8aa50283463759f%2Ftnyt.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a8985a5/2147483647/strip/true/crop/1236x850+7+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2Fbf%2F2e3ab3ec42bda8aa50283463759f%2Ftnyt.jpg\" />\n</picture>\n<div>\n<p>Getty Images</p></div>\n</figure>\n</div>\n<div>\n<p>El último informe de empleo del pasado viernes 3 de mayo, que muestra 175.000 <b>nuevos puestos de trabajo en todo el país </b>en abril, por debajo de lo previsto, se convirtió inmediatamente en material para<b> la carrera presidencial de 2024</b>.</p><p>Según informó el Departamento de Trabajo, la tasa de desempleo subió hasta el 3,9%. Una expansión menos impactante, después del promedio de 242.000 empleos durante los 12 meses anteriores, que no es necesariamente una mala noticia, dado que los despidos se han mantenido bajos y la mayoría de los sectores parecen estables. A su vez, el promedio de horas trabajadas por semana se redujo, otra señal de una disminución en la demanda laboral.</p><p>“Las cifras de empleo acaban de salir a la luz y son horribles”, dijo el expresidente Donald Trump al ingresar al tribunal para su juicio penal en Nueva York.</p><p>A su vez, en una declaración de la Casa Blanca, el presidente Joe Biden dijo que el informe era una prueba más de que “el gran regreso estadounidense continúa” después de haber “heredado de Trump una economía al borde del abismo, con la peor crisis económica en un siglo”.</p><p>La economía suele ser uno de los temas más importantes de toda campaña presidencial. Y se espera que vuelva a ser así este año, después de que la alta inflación marcó los primeros años de Biden en el cargo y las encuestas muestran que los votantes siguen descontentos con los precios y la economía en general.</p><p>Es probable que la campaña olvide rápidamente el informe mensual sobre el empleo. Pero el mayor impacto podría afectar a la Reserva Federal, que fija las tasas de interés en el país.</p><p>Jerome Powell, presidente de la Reserva Federal, dejó claro la pasada semana que el mercado laboral es un lugar donde la Reserva Federal busca señales de que las anteriores subidas de tipos están enfriando la economía. El nuevo informe sobre empleo podría proporcionar precisamente esa señal.</p><p>Las tasas de interés están en el nivel más alto en dos décadas en un esfuerzo por frenar la inflación.</p><p>Los demócratas tienen la esperanza de que los posibles recortes de tasas (que determinan cuánto cuesta pedir dinero prestado para comprar de todo, desde automóviles hasta viviendas) estimulen la economía antes de las elecciones y mejoren la percepción pública.</p><p>En ese contexto, en la encuesta más reciente de The New York Times y Siena College, Biden registró un 34% de aprobación por su manejo de la economía y un 63% de desaprobación. Trump parece estar siguiendo de cerca las decisiones sobre tipos de interés de la Reserva Federal. El ex presidente dijo, días atrás: “Obviamente las tasas de interés no se reducirán antes de las elecciones porque la inflación está regresando con fuerza”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/new-york-times",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-06T07:00:08.121",
  "ttr": 98,
  "type": "article"
}