{
  "url": "https://www.montevideo.com.uy/Noticias/Mujica-tras-votacion-del-MPP-comunistas-y-socialistas-se-enamoraron-del-plebiscito--uc905096",
  "title": "Mujica tras votación del MPP: comunistas y socialistas “se enamoraron del plebiscito”",
  "description": "Como te digo una cosa                                    “Los viejos partidos fundadores de la izquierda en Uruguay distrajeron mucha parte de su campaña electoral”, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mujica-tras-votacion-del-MPP-comunistas-y-socialistas-se-enamoraron-del-plebiscito--uc905096",
    "https://www.montevideo.com.uy/Noticias/Mujica-tras-votacion-del-MPP-comunistas-y-socialistas-se-enamoraron-del-plebiscito--uc905096?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905096="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/900074.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Como te digo una cosa</p>\n                                    <h2>“Los viejos partidos fundadores de la izquierda en Uruguay distrajeron mucha parte de su campaña electoral”, dijo el expresidente.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El líder del\nMovimiento de Participación Popular (MPP), José Mujica, que desde su chacra del\nRincón del Cerro sigue moviendo los hilos del sector más votado del país, opinó\nen entrevista con Subrayado sobre la histórica votación que logró el pasado\ndomingo la agrupación que él mismo fundó en 1994.</p><p>El MPP fue\notra vez la lista más votada en las elecciones nacionales de todo el sistema\npolítico, pero además arrasó dentro del Frente Amplio.</p><p>La\ncorrelación de fuerzas en la interna frenteamplista marca un claro dominio del\nmujiquismo, porque además el sublema que formuló con otros grupos como\nSeregnistas, El Abrazo, la Vertiente y la Lista 711, se quedó con casi siete de\ncada diez votos (734.650 sufragios) que la oposición tuvo para el Senado.</p><p>El sector\ndel expresidente, ahora encabezado por el senador Alejandro Sánchez, y que\ntambién tiene al candidato Yamandú Orsi como uno de sus referentes, obtuvo este\ndomingo 434.968 votos en su lista al Senado, el 41 % de todos los que cosechó\nel Frente Amplio (un total de 1.048.676).</p><p>Sobre la\nvotación del domingo, en la que el MPP (el sector más votado desde 2004) sacó\nnueve de los 16 senadores que va a tener el Frente Amplio —mayoría\nparlamentaria—, el histórico dirigente valoró que para la coalición de\nizquierda “es más favorable porque tiene mayoría en el Senado, pero la Cámara\nbaja va a ser una incertidumbre para cualquiera”. </p><p>“En lo\npersonal lo puedo ver como un premio cuando uno se está retirando. Son casi 35\naños de lucha que están ahí y se me fueron. Pero quedó algo que va más allá de\nmi vida. Ojalá se mantenga el espíritu abierto, inclusivo. Yo no sabía, lo\nescuché a [Daniel] Chasquetti: [el MPP] es el partido más votado de la historia\ndel Uruguay. Más que la lista 15 de la década de 1950 [fundada por el\nexpresidente Luis Batlle Berres]. Es mucha responsabilidad. No sé si es bueno,\nel problema es que ya está. Me hubiera gustado que fuera un poco más\nequilibrado”, afirmó.</p><p>No obstante,\nel expresidente agregó que “no es responsabilidad del MPP lo que ocurrió”.</p><p>“Hubo varias\ncosas. Una de ellas fue que los viejos partidos fundadores de la izquierda en\nUruguay se enamoraron del plebiscito de la seguridad social y distrajeron mucha\nparte de su militancia no a la campaña electoral para luchar por el gobierno,\nsino para el plebiscito. Eso les bajó decibeles militantes al Frente Amplio”,\ndijo Mujica en referencia al Partido Comunista del Uruguay (PCU) y el Partido Socialista (PS) particularmente.</p><p>“No lo digo criticándolos,\nlo digo como un resultado. Nosotros hace años que tenemos la visión de que los\nplebiscitos con las elecciones nacionales son un veneno. Es pedirle al pueblo\nuruguayo que atienda demasiado cosas: elegir parlamento, gobierno y después razonar\nsobre los contenidos de un plebiscito”, añadió.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/900071.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/900071.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/900071.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/900071.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/900071.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/900071.jpg 2x\" alt=\"Composición del Senado para próximo período\" />\n\t</picture>\n\t<p>Composición del Senado para próximo período</p>\n</div>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Mujica-cruzo-a-Delgado-por-Lustemberg-con-un-refran--Chancho-flaco-suena-maizales-gordos--uc905082\">Mujica cruzó a Delgado por Lustemberg con un refrán: “Chancho flaco sueña maizales gordos”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 104,
  "type": "article"
}