{
  "url": "https://rurales.elpais.com.uy/opinion/impuesto-al-patrimonio-personal-casos-particulares-inmuebles-rurales",
  "title": "Impuesto al Patrimonio Personal - casos particulares: inmuebles rurales",
  "description": "En esta oportunidad nos dedicaremos a repasar ciertos aspectos prácticos del Impuesto al Patrimonio Personal (IP), quiénes deben liquidar este impuesto, qué bienes deben considerarse gravados, cuáles exentos y en particular el tratamiento de los inmuebles rurales que están a nombre de personas físicas",
  "links": [
    "https://rurales.elpais.com.uy/opinion/impuesto-al-patrimonio-personal-casos-particulares-inmuebles-rurales",
    "https://rurales.elpais.com.uy/opinion/impuesto-al-patrimonio-personal-casos-particulares-inmuebles-rurales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fe29bc6/2147483647/strip/true/crop/687x334+0+33/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Ff6%2F85dd6287446fb29b2efc88a9fcb8%2Fwhatsapp-image-2023-11-11-at-09-56-56.jpeg",
  "content": "<div>\n<p><b><i>Cra. Mercedes | Gómez Morales Directora EStudio Nopitsch &amp; Asoc. | <a target=\"_blank\" href=\"https://rurales.elpais.com.uy/cdn-cgi/l/email-protection\">[email protected]</a></i></b></p><p>En esta oportunidad nos dedicaremos a repasar ciertos aspectos prácticos del Impuesto al Patrimonio Personal (IP), quiénes deben liquidar este impuesto, qué bienes deben considerarse gravados, cuáles exentos y en particular el tratamiento de los inmuebles rurales que están a nombre de personas físicas.</p><p>La fecha para presentar la declaración jurada de impuesto al patrimonio es el próximo 17 de mayo, siendo el 16 la fecha prevista para realizar el pago del saldo del Impuesto correspondiente al año 2023.</p><p>¿Quiénes están gravados por el Impuesto al Patrimonio Personal? Están gravadas las Personas Físicas (PF), Núcleos Familiares (NF) y Sucesiones Indivisas (SI) cuyo patrimonio fiscal en el país al 31 de diciembre supere el mínimo no imponible (MNI) correspondiente, el cual se fija en forma anual por el Poder Ejecutivo. Para el 31/12/23 se fijó en $ 6.058.000 para persona física y en $ 12.116.000 para NF.</p><p>El patrimonio comprenderá todos los bienes situados, colocados o utilizados económicamente en la República, y se determinará por la diferencia de activo y pasivo ajustado fiscalmente.</p><p>Ahora bien, ¿me conviene liquidar como persona física o como núcleo familiar? A diferencia de lo que sucede en el impuesto a la renta personal, acá podemos decir que siempre resulta conveniente liquidar como núcleo familiar, o a lo sumo indiferente, pero nunca perjudicial. Cuando no se opte por el núcleo familiar cada cónyuge declarará sus bienes propios y la mitad de los gananciales.</p><p>Para poder constituir NF a efectos de este impuesto los cónyuges deben vivir bajo el mismo techo, independientemente de que tengan o no separación de bienes.</p><p>Por su parte, las sucesiones indivisas serán sujetos pasivos siempre que no exista declaratoria de herederos a la fecha de determinación del patrimonio.</p><p>Para evaluar si el contribuyente supera el monto indicado anteriormente, debe calcular su patrimonio de acuerdo a normas fiscales, para lo cual vamos a mencionar la forma de valuación de los activos más relevantes, comentando los que encuentran exonerados y la determinación del pasivo computable.</p><p><b>Valuación fiscal de Activos. </b>Es frecuente que las personas se hagan la pregunta si deben pagar el impuesto al patrimonio, por los activos que poseen. Para responder esa pregunta, lo primero que debemos hacer es valuar los activos según las normas fiscales para liquidar el Impuesto al Patrimonio.</p><p>A continuación, mencionaremos la forma de valuación de los activos que comúnmente se presentan en una persona física.</p><p>Comencemos por los inmuebles urbanos y suburbanos: estos deben computarse por el valor real fijado por la Dirección Nacional de Catastro (DNC), el que se ajusta cada año.</p><p>En relación al inmueble que este destinado a la casa habitación y constituya residencia habitual para el contribuyente se le deducirá el 50% de su valor, con un máximo equivalente al MNI que corresponda. Este beneficio es aplicable a un solo inmueble y no es aplicable a las S.I.</p><p>Si el contribuyente mantuviera dentro de su patrimonio, inmuebles urbanos y suburbanos dados en arrendamiento, los mismos se computarán por el menor valor entre el valor fiscal del inmueble y 15 veces el monto del arrendamiento anual. A efectos de determinar si un inmueble se encuentra comprendido en esta categoría debe analizarse si se encuentra o no arrendado al 31/12.</p><p>Los vehículos se computan al valor por el que debió pagarse la patente de rodados (previo a cualquier descuento o bonificación) multiplicado por el factor 25.</p><p>Si la persona física mantuviera al 31/12 un crédito de cualquier naturaleza, con una empresa local o con una persona física domiciliada en el país, el mismo estaría gravado, por eso siempre es relevante revisar los saldos pasivos de las empresas al 31/12 con las personas físicas, accionistas, directores entre otros.</p><p>Las participaciones en empresas que no paguen IP en cabeza propia se consideraran activo gravado en la liquidación de la persona física.</p><p>Dentro de los activos exentos se incluyen las participaciones en el patrimonio de los sujetos pasivos de IP en cabeza propia, los títulos de Deuda Pública Nacional o Municipal, los valores emitidos por el BHU, por el BCU, Bonos y Letras de Tesorería, acciones de la CND. Si bien estos activos no son computables a ningún efecto, debe tenerse en cuenta que el pasivo computable surgirá de deducir al pasivo admitido el valor fiscal de estos activos.</p><p>En el ficto de Ajuar debemos considerar incluidos todos los bienes que se encuentran en una casa habitación, las obras de arte, colecciones, documentos, repositorios y libros. La condición para que opere el mecanismo ficto debe ligarse a la tenencia de algunos de los bienes citados, constituyendo una presunción de valuación y no de existencia. El valor equivalente del ajuar y muebles de la casa habitación se determinará como el 10% (diez por ciento) del monto de todos los bienes, deducido el pasivo admitido. A estos efectos no se computarán los bienes inmuebles rurales afectados a explotaciones agropecuarias. El pasivo admitido será el obtenido con carácter previo a la absorción de activos exentos y no computables. Sobre el monto que exceda el doble del mínimo no imponible correspondiente, se aplicará un porcentaje del 20% (veinte por ciento).</p><p>Por otro lado, se definen activos que se computan exclusivamente para el cálculo del ajuar. En esta categoría están, entre otros, los depósitos en instituciones bancarias y las obligaciones o debentures, títulos de ahorro u otros similares sujetos al pago del IP por vía de la retención.</p><p><b>Pasivo computable. </b>En general decimos que el impuesto al patrimonio personal es un impuesto a los activos, porque el único pasivo deducible según el promedio anual es el contraído con instituciones financieras (bancos, casas financieras, cooperativas de ahorro y crédito, administradoras de créditos, fondos de inversión cerrados de crédito y fideicomisos (excepto los de garantía).</p><p>Al pasivo deducible debe restársele los activos exentos, bienes excluidos o no computables y bienes en el exterior, para determinar el pasivo computable.</p><p><b>Inmuebles rurales. </b>Serán contribuyentes de este impuesto las PF, NF y SI que posean patrimonio afectado a explotaciones agropecuarias, no correspondiente mínimo no imponible, si un monto de no sujeción (es decir, si no se supera el mismo no se es contribuyente) y diferentes tasas.</p><p>Los inmuebles Rurales afectados indirectamente a la explotación agropecuaria (explotados por terceros) se valúan por el menor de: el valor de catastro al 2023 y el valor real al 2012 actualizado por la variación del IPPN Agropecuario entre noviembre de 2023 y noviembre 2012.</p><p>Estos inmuebles pueden estar exonerados siempre que su valor fiscal, calculado de la forma que comentamos recién, incrementado un 40% en concepto de ficto por los bienes muebles y semovientes de la explotación, no supere los 12 millones de UI a la cotización del 31/12/2023 (aproximadamente 1,8 millones de dólares).</p><p>Debe tenerse en cuenta que, en caso de constituir una Unidad Económica Administrativa, los activos de esta deben sumarse para definir si están exonerado. Ese análisis se realiza al cierre del ejercicio fiscal de las empresas agropecuarias, es decir junio.</p><p>La tasa a aplicar a los inmuebles rurales que posean las personas físicas y que hayan superado los 12 millones de UI va a ser 0,75% en caso de que no supere los 30 mill de UI, (aproximadamente 4 mill de USD), y 1,5% en caso contrario.</p><p>A su vez, dependiendo del nivel del monto imponible puede corresponder el cálculo de una sobretasa.</p><p>Por último, un detalle bien relevante, es que en caso de que la persona física, posea inmuebles rurales no explotados, no se aplicaba la exoneración, y deben de pagar impuesto al patrimonio, aunque no supere el monto mencionado anteriormente.</p><p><b>Determinación del Impuesto al Patrimonio. </b>El patrimonio fiscal se determina por la diferencia entre el activo computable (activos gravados, excepto inmuebles rurales y el ajuar) y el pasivo computable. Esta diferencia debe compararse con el MNI correspondiente a los efectos de determinar si corresponde pagar el impuesto.</p><p>El patrimonio fiscal que excede dicho mínimo no imponible constituye el monto gravado por el impuesto, el cual se calcula aplicando tasas progresivas que van desde el 0,1% hasta 0,2%, en tramos definidos de acuerdo al MNI del sujeto pasivo.</p><p>Por otra parte, el patrimonio agropecuario (inmuebles rurales) determinado fiscalmente estará gravado a la tasa del 0,75% si no supera los 30 millones de UI y a la tasa del 1,5% si supera este monto, sin computar MNI. Puede corresponder también el cálculo de una sobretasa que depende del monto imponible del impuesto.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/mercedes-gomez",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-12T07:00:08.155",
  "ttr": 275,
  "type": "article"
}