{
  "url": "https://www.montevideo.com.uy/Noticias/Un-colectivo-afro-pide-acciones-penales-ejemplificantes-contra-Caruso-Lombardi-uc888958",
  "title": "Un colectivo afro pide “acciones penales ejemplificantes” contra Caruso Lombardi",
  "description": "Se fue al humo                                    Atabaque calificó de “acto de odio” la expresión del DT de Miramar Misiones y dijo que las disculpas “no son relevantes” en este...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Un-colectivo-afro-pide-acciones-penales-ejemplificantes-contra-Caruso-Lombardi-uc888958",
    "https://www.montevideo.com.uy/Noticias/Un-colectivo-afro-pide-acciones-penales-ejemplificantes-contra-Caruso-Lombardi-uc888958?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888958="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201303/_W933_80/396150.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se fue al humo</p>\n                                    <h2>Atabaque calificó de “acto de odio” la expresión del DT de Miramar Misiones y dijo que las disculpas “no son relevantes” en este caso.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El colectivo afro\nAtabaque, encabezado por la mae Susana Andrade, emitió un comunicado condenando las expresiones racistas del técnico\ndel Club Sportivo Miramar Misiones, el argentino Ricardo Caruso Lombardi, <a href=\"https://www.montevideo.com.uy/Deportes/Caruso-Lombardi-insulto-al-arbitro-y-termino-expulsado--que-le-dijo--uc888862\" target=\"_blank\">quien trató de “negro\nde mierda” al juez Javier Feres en el partido ante Liverpool en el\nestadio Belvedere por la antepenúltima fecha del Torneo Apertura.</a></p><p>Asimismo, el colectivo calificó esta expresión como un “acto de odio deplorable”, “repudiable e intolerable” y pidió que se tomen “acciones penales ejemplificantes”. De lo contrario, consideran, “lamentablemente seguirán sucediendo” este tipo de actos.</p><p> “Sucede nuevamente y se acumulan y normalizan\nlas agresiones racistas en ámbitos del deporte”, expresó en un comunicado la\norganización y agregó: “¡Basta de impunidad!”.</p><p>En esta línea, Atabaque exhortó a la “Justicia Penal” a “proceder con la mayor severidad posible” de acuerdo con “la gravedad\ndel hecho de racismo declarado” de “omisión de las autoridades futbolísticas y\npenales competentes”.</p><p>“El racismo es delito en nuestro\npaís porque es un ‘acto de odio’ en razón del color de la piel y origen étnico\nracial. Por ende, la flagrancia y especial exposición pública que genera el\námbito futbolístico en este caso, hacen a la alarma pública que corresponde a\nla tipificación en el Código Penal uruguayo (artículo 149 bis y leyes\ncomplementarias)”, escribió el grupo.</p><p>Tras el episodio, <a href=\"https://www.montevideo.com.uy/Deportes/Caruso-Lombardi-se-disculpo-con-Javier-Feres-y-reconocio--Me-siento-avergonzado--uc888878\" target=\"_blank\">Caruso Lombardi\nse disculpó con Feres y reconoció que se siente “avergonzado”: </a>“Tuve un\nexabrupto. Por estar con las pulsaciones a mil, no debo actuar de esa manera”,\ndijo el lunes a través de Twitter y agregó: “Usé palabras que no corresponden”.</p><p>Por este mismo motivo este\nmartes, además, el DT puso su cargo a disposición. Sin embargo, para Atabaque “no\nson relevantes las disculpas en este sentido”. Y argumentó que “quien comete\nuna rapiña no es eximido del correspondiente procesamiento o formalización por\npedir perdón, por ejemplo”.</p><p>“En el fútbol y por la masividad\nque conlleva, se hacen campañas para erradicar todo tipo de accionar\ndiscriminatorio y especialmente las acciones racistas. Se ve que no alcanza”,\nopinó el colectivo.</p><p>“Más allá de las sanciones que\nfutbolísticamente correspondan, se cometió un delito frente al público participante,\npor medios de difusión masiva y personal policial del Ministerio del Interior\npresente en el encuentro. ¿Nadie va a hacer nada más que tirarle de las orejas?”,\ncuestionaron.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 81,
  "type": "article"
}