{
  "url": "https://www.elpais.com.uy/ovacion/futbol/mario-barilko-como-llego-a-nacional-por-que-fue-a-penarol-y-su-nuevo-trabajo-en-el-que-ayuda-a-la-gente",
  "title": "Mario Barilko: cómo llegó a Nacional, por qué fue a Peñarol y su nuevo trabajo en el que “ayuda a la gente”",
  "description": "El Pacha fue dirigido por Diego Aguirre en Plaza Colonia en 2002. \"Se le veía madera para ser un buen técnico”, dijo y contó algunos puntos que diferenciaban a la Fiera del resto de los entreandores.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/mario-barilko-como-llego-a-nacional-por-que-fue-a-penarol-y-su-nuevo-trabajo-en-el-que-ayuda-a-la-gente",
    "https://www.elpais.com.uy/ovacion/futbol/mario-barilko-como-llego-a-nacional-por-que-fue-a-penarol-y-su-nuevo-trabajo-en-el-que-ayuda-a-la-gente?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/95b0117/2147483647/strip/true/crop/1535x746+0+39/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F21%2Fe84531854c529a841dbac0744f5f%2Fwhatsapp-image-2024-03-21-at-10-50-09-am.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Mario Barilko.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a3bbc08/2147483647/strip/true/crop/1535x1055+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F21%2Fe84531854c529a841dbac0744f5f%2Fwhatsapp-image-2024-03-21-at-10-50-09-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f57fcdf/2147483647/strip/true/crop/1535x1055+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F21%2Fe84531854c529a841dbac0744f5f%2Fwhatsapp-image-2024-03-21-at-10-50-09-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a3bbc08/2147483647/strip/true/crop/1535x1055+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F21%2Fe84531854c529a841dbac0744f5f%2Fwhatsapp-image-2024-03-21-at-10-50-09-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Mario Barilko.</figcaption><p>Foto: Gentileza de Mario Barilko.</p></div>\n</figure>\n</div><div>\n<p>En 1998 se quedó sin equipo en <b>México </b>y decidió volver al <b>fútbol uruguayo </b>con la intención de ponerse otra vez la camiseta de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacional\"><b>Nacional</b></a>. No lo concretó por un motivo: “Hugo de León –técnico del tricolor en ese momento– no me quiso”. Es por esto que <b>Mario Barilko</b> (53) aceptó la oferta de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\"><b>Peñarol</b></a> “para ir por el sexenio”.</p><p>Recordó, con lujo de detalle, cómo fue su primer clásico con el mirasol que salió 1-1. “Una sensación rara porque la hinchada de Nacional estuvo todo el partido pendiente de mí”, comentó.</p><p>“Sin embargo, cuando pisé la cancha me olvidé de todo y lo único que quise fue ayudar al equipo a ganar”, añadió Barilko.</p><p>No solo en el clásico vivió alguna “situación rara” con el simpatizante de Nacional, también le pasó en el día a día y en la actualidad le sigue ocurriendo cuando va al Gran Parque Central a mirar fútbol por uno de sus trabajos. “Alguno me reconoce y me hacen sentir un poco mal porque me gritan alguna boludez; tengo que estar tranquilo”, aseguró.</p><div>\n<figure>\n<picture>\n<img alt=\"Mario Barilko con la camiseta de Peñarol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6c0a126/2147483647/strip/true/crop/4500x2997+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F60%2Ff4c8954649b6b2fd6683f4e24837%2Friver-plate-vs-pe-arol1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e2ded21/2147483647/strip/true/crop/4500x2997+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F60%2Ff4c8954649b6b2fd6683f4e24837%2Friver-plate-vs-pe-arol1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6c0a126/2147483647/strip/true/crop/4500x2997+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F60%2Ff4c8954649b6b2fd6683f4e24837%2Friver-plate-vs-pe-arol1.jpg\" />\n</picture>\n<div>\n<figcaption>Mario Barilko con la camiseta de Peñarol.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><p>Al final su etapa en Peñarol no terminó bien ya que no pudo darle el sexto Uruguayo consecutivo al club.</p><div>\n<p>\n</p><h3>Su pasaje por Nacional</h3>\n<p></p>\n</div><p>Barilko es oriundo de Colonia y debutó con 16 años en la Primera División de esa liga departamental. Jugó en varios clubes de Montevideo como Nacional, Progreso y Wanderers porque nunca se asentó y siempre se volvía. “El interior es diferente; extrañaba mucho y regresaba a mi casa”, relató.</p><p>Comenzó a trabajar y parecía que su etapa en el fútbol profesional se había acabado. No obstante, cuando tenía 23 años, le llegó la chance que le cambió la vida y fue la de Liverpool.</p><p>El “click” lo dio gracias al técnico Miguel Puppo en el negriazul. “Me encaminó en la carrera porque no la venía pasando bien ya que tuve un período de cinco meses donde corría alrededor de la cancha por la resolución del técnico de ese momento, que era el Gato (Mario) Silva”, contó.</p><p>Luego de afianzarse en la primera de Liverpool, Barilko tuvo sobre la mesa su primera gran oferta en el fútbol profesional: la de Peñarol. No obstante, la suerte no lo ayudó porque sufrió la fractura de tibia y peroné y se “cayó la posibilidad de ir a Peñarol”. Esto le demandó una recuperación de seis meses, aunque, según él, el destino le dio un “guiño” porque <b>Miguel Puppo</b> llegó a Nacional. “Me llevó a mí con cuatro o cinco jugadores de <b>Liverpool </b>con los que habíamos hecho un torneo espectacular”, puntualizó.</p><p>Barilko disputó un total de 61 encuentros con Nacional donde marcó diez goles. Tras ese pasaje por el Bolso, el Pacha fue transferido a<b> Tigres</b> de México. “Tenía ofertas de Francia, Argentina, pero al final fui a Tigres porque se dio todo muy rápido. Me acuerdo que jugué el miércoles un partido con Nacional por la Liguilla y el jueves me fui a México para firmar mi contrato”, indicó con una sonrisa.</p><div>\n<figure>\n<picture>\n<img alt=\"Mario Barilko con la camiseta de Nacional.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/affd7a2/2147483647/strip/true/crop/1800x1173+0+0/resize/1440x938!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F92%2Fa068bd98447794e0992a6ad83315%2Fnacional-vs-penarol-1946016.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0f21d95/2147483647/strip/true/crop/1800x1173+0+0/resize/2880x1876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F92%2Fa068bd98447794e0992a6ad83315%2Fnacional-vs-penarol-1946016.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/affd7a2/2147483647/strip/true/crop/1800x1173+0+0/resize/1440x938!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F92%2Fa068bd98447794e0992a6ad83315%2Fnacional-vs-penarol-1946016.jpg\" />\n</picture>\n<div>\n<figcaption>Mario Barilko con la camiseta de Nacional.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Su nueva vida</h3>\n<p></p>\n</div><p>En 2003, con 33 años, decidió colgar los botines a pesar de tener la posibilidad de extender por dos años su contrato con <b>Defensor Sporting</b>. El motivo que lo llevó a declinar esa propuesta fue para incursionar en el mundo de la representación de futbolistas.</p><p>“Pablo Bentancur me llamó y me dijo que fuera a trabajar con él”, afirmó. Tan solo seis más tarde le “picó la loca” y quiso volver a ponerse los cortos, pero en ese momento se dio cuenta “que ya no daba para más”.</p><p>Alrededor de ocho años trabajó en conjunto con Bentancur para luego emprender su propio camino.</p><div>\n<p>\n</p><h3>La vida en Colonia</h3>\n<p></p>\n</div><p>Para Mario Barilko su lugar en el mundo es Colonia ya que nació y tiene a toda su familia ahí. Bajo este punto, en 2020 decidió radicarse en ese departamento.</p><p>Desde el primer momento siempre estuvo dispuesto a colaborar con el deporte de ese lugar “estando en alguna comisión” o con el cargo que asumió como <b>presidente de la Liga de Colonia.</b></p><p>“Encabezamos un cambio en el fútbol de Colonia con la ayuda de todos”, sostuvo.</p><p>Mario Barilko disfruta de estar en su tierra junto a su familia, amigos y de poder trabajar ahí.</p><div>\n<p>\n</p><h3>Cuando Diego Aguirre lo dirigió en Plaza Colonia</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Diego Aguirre dirigiendo a Plaza Colonia en la temporada 2002.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/52ad2a4/2147483647/strip/true/crop/1311x1093+0+0/resize/1311x1093!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2F1f%2Faf79086341249b39ee3af61e15b6%2Fplaza-colonia-vs-nacio-2276701.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3728429/2147483647/strip/true/crop/1311x1093+0+0/resize/2622x2186!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2F1f%2Faf79086341249b39ee3af61e15b6%2Fplaza-colonia-vs-nacio-2276701.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/52ad2a4/2147483647/strip/true/crop/1311x1093+0+0/resize/1311x1093!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2F1f%2Faf79086341249b39ee3af61e15b6%2Fplaza-colonia-vs-nacio-2276701.jpg\" />\n</picture>\n<div>\n<figcaption>Diego Aguirre dirigiendo a Plaza Colonia en la temporada 2002.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>Mario Barilko se definió como un “hincha enfermo de Plaza Colonia”. Ese fue el club donde inició su vínculo con el fútbol cuando tenía ocho años. En consecuencia a esto, pudo cumplir uno de sus sueños como jugador profesional: ascender con el combinado pata blanca y jugar por primera vez en la historia del club el <b>Campeonato Uruguayo de Primera División</b>. Fue en la temporada 2002 y para ello el elenco del interior del país se preparó con todo y contrató a<b> Diego Aguirre </b>como director técnico. Cabe destacar que esa fue la primera experiencia de la Fiera al mando de un equipo profesional en su carrera. Asimismo, el Pacha ya lo conocía debido a su etapa en Liverpool porque en ese entonces el presidente del negriazul era Vicente Aguirre, el padre de la Fiera.</p><p>Barilko solo jugó los primeros seis meses de la temporada 2002 en Plaza Colonia, pero le alcanzó para darse cuenta de que Aguirre ya tenía “madera para convertirse en un buen director técnico” y mencionó algunos puntos claves que lo diferenciaban de la media de los entrenadores. “Se veía que Aguirre era una persona que tenía una buena llegada con el futbolista. Esto está demostrado y más con la carrera que tiene y que todavía le queda para rato”, añadió Mario Barilko sobre el actual director técnico de <b>Peñarol</b>.</p><div>\n<p>\n</p><h3>Su incursión en el mundo de la política</h3>\n<p></p>\n</div><p>Cuando decidió quedarse para vivir en <b>Colonia </b>siempre tuvo en claro sus ganas de ayudar al departamento y, sobre todo, a los colonienses. Es por esto que en enero de este año asumió como presidente de la <b>Liga de Colonia</b>, aunque eso no fue todo y ahora quiere ayudar desde otro punto y es a partir de la <b>política</b>.</p><p>El exjugador de Nacional y Peñarol se unió al espacio que lidera María de Lima para ser intendenta de Colonia por el Partido Nacional. “Voy como referente del deporte de Colonia”, dijo Barilko y confirmó que al principio le costó meterse porque no le gustaba “la política”.</p><p>Con el correr del tiempo esa sensación se modificó y está muy a gusto dentro de la política. “Me gusta estar con la gente, ayudar a los jóvenes ya que hay muchos deportistas en Colonia que van a un Sudamericano o a un Panamericano y no tienen el apoyo necesario para poder ir”, mencionó.</p><p>“En muchas oportunidades tienen que vender su moto, o el padre tiene que vender el auto para poder sacarle los pasajes para que vayan, por ejemplo, a Chile, Paraguay, entre otros. Esas cosas me ponen mal porque la idea es ayudar al deportista para que llegue de la mejor forma de cara a la competencia”, contó.</p><p>Barilko está dispuesto a ayudar a De Lima para que en las elecciones municipales, en 2025, alcance la intendencia de Colonia.</p><div>\n<p>Mario Barilko se retiró y al instante inició su camino como representante de futbolistas al trabajar con Pablo Bentancur por ocho años. Tras esa experiencia, emprendió su propio camino. “Empecé a trabajar solo con el tema de la representación en México porque me quedaron muchos compañeros que hoy son técnicos y directores deportivos”, manifestó. Muchas veces viaja a Montevideo, Buenos Aires y otros países por su otro trabajo ya que también forma parte de la empresa española de representación de jugadores profesionales, TG Talent. “Me encargo un poco del tema de lo que es el fútbol sudamericano”, concluyó Mario Barilko.</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alberto-sobrero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-24T11:41:39.252",
  "ttr": 261,
  "type": "article"
}