{
  "url": "https://www.elobservador.com.uy/nota/alta-tension-en-la-frontera-de-israel-con-libano-por-la-muerte-de-un-lider-chiita--202421692220/amp",
  "title": "Alta tensión en la frontera de Israel con Líbano por la muerte de un líder chiíta ",
  "description": "El ejército israelí y Hezbolá incrementan el intercambio de bombardeos y cohetes, con el asesinato de un jefe de la milicia libanesa, una decena de muertos civiles y un proyectil letal contra una ciudad hebrea de Safed",
  "links": [
    "https://www.elobservador.com.uy/nota/alta-tension-en-la-frontera-de-israel-con-libano-por-la-muerte-de-un-lider-chiita--202421692220",
    "https://www.elobservador.com.uy/nota/alta-tension-en-la-frontera-de-israel-con-libano-por-la-muerte-de-un-lider-chiita--202421692220/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708086043261.jpg?&cw=600&ch=365",
  "content": "<p>Esta semana fue la más tensa de los últimos cuatro meses en la frontera norte de Israel y Líbano. Del lado israelí, la ciudad de Safed, a 14 kilómetros de la frontera con Líbano, es escenario de aviones de reconocimiento y drones que sobrevuelan esa localidad de Galilea, que cuenta apenas con 39.000 habitantes.</p><div><p>El jueves, un cohete lanzado por Hezbolá mató a una soldada e hirió a otros ocho en la base militar israelí. Desde el miércoles, a su vez, las bombas israelíes terminaron con la vida de 13 libaneses, 10 de ellos civiles.</p><p>Un poco más al norte de Israel, unos 80.000 israelíes de 28 localidades fueron evacuados por la inminencia de guerra. Líbano desplazó a unas 100.000 personas ante los más frecuentes y letales bombardeos israelíes, que en las últimas semanas ya dejaron 200 muertos.</p><p>En las cercanías de la frontera israelí ya hay decenas de miles de soldados desplegados.</p><p>El líder de Hezbolá, Hasan Nasralá, del lado libanés, desplegó sus milicias ante un inminente ataque. Pero esos milicianos son, según Nasralá, “soldados que estarían en Gaza” donde los “hermanos palestinos” tienen 29.000 muertos.</p><p>Hasta días atrás Israel y Hezbolá no habían hecho movimientos de guerra abierta. Sin embargo, el ministro de Defensa, Yoav Gallant, el jueves dijo: “Hezbolá ha subido medio escalón y nosotros uno. Es uno de los diez que podemos subir. Los aviones de la Fuerza Aérea que sobrevuelan ahora mismo el cielo libanés tienen bombas mucho más potentes para objetivos más lejanos. Podemos atacar no solo a 20 kilómetros de la frontera, sino a 50, en Beirut o en cualquier otro lugar”.</p><p>“Y como el Estado y el ejército de Israel han demostrado en los últimos meses, cuando decimos algo es porque lo pensamos de verdad”, sentenció.</p><p>Dos días antes de este discurso, el ejército israelí había matado a nueve milicianos de Hezbolá y la Yihad Islámica en Líbano. Al día siguiente, llegó la andanada de cohetes contra la ciudad israelí de Safed, que ningún grupo armado reivindicó.</p><p>La espiral subió entre miércoles y jueves con decenas de bombardeos israelíes en el interior de territorio libanés, que mataron a 13 personas, 10 de ellos civiles. A dos, víctimas de asesinatos selectivos, los ha identificado como Ali Muhammad al Debes, un alto mando de Radwán, fuerza de élite de Hezbolá, y Hassan Ibrahim Issa, su número dos. Fueron los bombardeos más letales desde el 7 de octubre.</p><p>Safed solía recibir 1,5 millones de turistas al año y tras este escenario no llega ninguno y sus habitantes se preparan para salir de la ciudad.</p><p>El año 2006 fue el más duro: Israel y Hezbolá se enfrentaron durante 34 días. El enfrentamiento acabó con más de 1.000 libaneses muertos, sobre todo civiles, y 167 israelíes, principalmente soldados.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T12:22:20.902Z",
  "ttr": 91,
  "type": "article"
}