{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/tiene-110-anos-es-la-mujer-japonesa-mas-longeva-y-revelo-sus-dos-secretos-para-una-vida-larga-y-plena",
  "title": "Tiene 110 años, es la mujer japonesa más longeva y reveló sus dos secretos para una vida larga y plena",
  "description": "Nació en 1914, pasó por un campo de reclusión durante la Segunda Guerra Mundial, vivió en Estados Unidos, en Japón y hoy cuenta en qué ha basado su vida.       Tiene 110 años y revela sus dos secretos para...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/tiene-110-anos-es-la-mujer-japonesa-mas-longeva-y-revelo-sus-dos-secretos-para-una-vida-larga-y-plena",
    "https://www.elpais.com.uy/bienestar/vida-sana/tiene-110-anos-es-la-mujer-japonesa-mas-longeva-y-revelo-sus-dos-secretos-para-una-vida-larga-y-plena?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6e745d5/2147483647/strip/true/crop/1277x621+0+85/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F4d%2F0ca6f5e04a52b6816e4e1fa008ec%2Fyoshiko.jpg",
  "content": "<div>\n<h2>Nació en 1914, pasó por un campo de reclusión durante la Segunda Guerra Mundial, vivió en Estados Unidos, en Japón y hoy cuenta en qué ha basado su vida.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Tiene 110 años y revela sus dos secretos para una vida longeva\" srcset=\"https://imgs.elpais.com.uy/dims4/default/64e883a/2147483647/strip/true/crop/1206x829+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F4d%2F0ca6f5e04a52b6816e4e1fa008ec%2Fyoshiko.jpg 1x, https://imgs.elpais.com.uy/dims4/default/80ea174/2147483647/strip/true/crop/1206x829+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F4d%2F0ca6f5e04a52b6816e4e1fa008ec%2Fyoshiko.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/64e883a/2147483647/strip/true/crop/1206x829+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F4d%2F0ca6f5e04a52b6816e4e1fa008ec%2Fyoshiko.jpg\" />\n</picture>\n<div>\n<figcaption>Tiene 110 años y revela sus dos secretos para una vida longeva</figcaption><p>Fotos: La Nación / GDA</p></div>\n</figure>\n</div>\n<div>\n<p><b>La Nación / GDA</b><br />Nació en 1914, pasó por un campo de reclusión durante la Segunda Guerra Mundial, vivió en Estados Unidos, en Japón, es la quinta de siete hermanos, fue administradora de empresas y enfermera, se casó y dirigió una guardería, además de trabajar en el comercio de productos agrícolas. <b>Yoshiko Miwa</b> es la persona viva de ascendencia nipona más <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/longevidad\"><b>longeva</b></a><b> </b>de Estados Unidos y contó cuál es el <b>alimento clave de su dieta</b>.</p><p>Su infancia estuvo marcada por la pérdida de su madre y uno de sus hermanos a causa de la gripe española en 1919. Posteriormente, fue criada en un hogar infantil hasta completar la escuela secundaria en 1932. A pesar de las dificultades, continuó con sus estudios superiores y se graduó en 1936 en administración de empresas en la Universidad de California en Berkeley. Tras enfrentar obstáculos para encontrar trabajo en el sector empresarial, se convirtió en contadora en una compañía mayorista de productos agrícolas. En 1939, contrajo matrimonio y luego cofundó una guardería junto con su esposo.</p><div>\n<p>\n</p><h3>Yoshiko Miwa: su paso por un campo de reclusión durante la Segunda Guerra Mundial</h3>\n<p></p>\n</div><p>La vida de Yoshiko Miwa dio un giro drástico durante la Segunda Guerra Mundial, cuando su familia y ella fueron enviados a un campo de reclusión para japoneses en Arizona. Muchas de las personas que estaban allí fueron abatidas al intentar escapar. No obstante, <b>ella logró evitar la muerte</b> y es la<b> sobreviviente de mayor edad que aún permanece con vida</b>. Tras el fin del conflicto bélico, se estableció en California, donde continuó con el trabajo y la crianza de su hijo.</p><p>A pesar de los desafíos, ha demostrado una increíble fuerza de voluntad y determinación. A los 45 años obtuvo una licencia de Enfermería Vocacional y trabajó en hospitales hasta su jubilación en 1984. Incluso después de la muerte de su esposo en 1996, se mantuvo como una figura activa y vital en su comunidad. Hoy ocupa un puesto privilegiado en la lista encabezada por <b>Elizabeth Francis de las personas más longevas de EE.UU.</b></p><div>\n<p>\n</p><h3>El secreto de Yoshiko Miwa para vivir 110 años: el alimento que no falta en su dieta</h3>\n<p></p>\n</div><p>Desde la gripe española hasta la Segunda Guerra Mundial, Miwa ha enfrentado numerosas adversidades a lo largo de su vida. Sin embargo, su<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/estilo-de-vida-saludable-puede-reducir-en-62-el-riesgo-de-muerte-en-personas-con-predisposicion-a-enfermedades\"><b> consejo de longevidad</b></a> es claro: “No te detengas”. Esta filosofía, inspirada en el concepto japonés de gaman, que se traduce como “soportar lo aparentemente insoportable con paciencia y dignidad”, ha sido fundamental para mantener su fortaleza a lo largo de los años.</p><p>De acuerdo con Buddhist Churches of America (BCA), para la<b> mujer centenaria</b>, la clave para una <b>vida larga y plena</b> radica en<b> vivir cada día al máximo y disfrutar de la compañía de quienes la rodean</b>. Según su hijo Alan Miwa, ella es una persona amable y compasiva que ha dedicado su vida a ayudar a los demás y disfrutar de las pequeñas cosas.</p><p>Como budista devota, encuentra consuelo en su fe y ha sido reconocida por las iglesias de esa religión por su compromiso y devoción. Además de su actitud positiva y su fe, <b>atribuye su longevidad a mantener activos la mente y el cuerpo</b>. A lo largo de los años, ha realizado una rutina saludable que incluye <b>caminar largas distancias</b> y participar en actividades creativas.</p><p>Sin embargo, uno de los aspectos más sorprendentes de la vida de Miwa es su amor por los <b>fideos</b>, los cuales consume a diario. Desde su infancia en un hogar de niños hasta la actualidad, este alimento ha sido una parte importante de su dieta. “Cuando estaba en el hogar de niños, la cocinera solía hacer fideos y me encantaban. Hoy en día me gustan los espaguetis, el udon, el ramen, el soba y de cualquier otro tipo”, recordó en su autobiografía.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/medico-experto-en-longevidad-revela-cual-es-el-mejor-alimento-para-vivir-mas-anos\">\nMédico experto en longevidad revela cuál es el mejor alimento para vivir más años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/lo-que-no-tenes-que-hacer-despues-de-los-50-para-que-no-aumente-el-riesgo-de-muerte-prematura\">\nLo que no tenés que hacer después de los 50 para que no aumente el riesgo de muerte prematura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/los-10-pasos-recomendados-para-retrasar-el-envejecimiento-y-vivir-una-vida-mas-larga-y-plena\">\nLos 10 pasos recomendados para retrasar el envejecimiento y vivir una vida más larga y plena\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/tiene-110-anos-todavia-conduce-y-revela-cual-es-el-alimento-que-lo-ayudo-a-llegar-a-esa-edad\">\nTiene 110 años, todavía conduce y revela cuál es el alimento que lo ayudó a llegar a esa edad\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-09T13:00:00.466",
  "ttr": 149,
  "type": "article"
}