{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/ups-en-acuerdo-para-adquirir-a-estafeta-proporcionando-potentes-soluciones-logisticas-globales-y-oportunidades-de-comercio-para-clientes-dentro-y-fuera-de-mexico-20240722",
  "title": "UPS en acuerdo para adquirir a Estafeta, proporcionando potentes soluciones logísticas globales y oportunidades de comercio para clientes dentro y fuera de México",
  "description": "El acuerdo ayuda a negocios de todos los tamaños a aprovechar el auge manufacturero de México, la relocalización de las cadenas de suministro globales, y el crecimiento del comercio en América del Norte ATLANTA--(BUSINESS WIRE)--UPS (NYSE: UPS) anunció hoy que la compañía ha entrado en un acuerdo para adquirir a Estafeta, una compañía mexicana líder en servicios de paquetería. Esta acción es una pieza clave de la estrategia de UPS de ser \"mejor y más audaz\", cuyo objetivo es convertirse en el proveedor internacional de primera calidad en servicios de paquetería y logística en el mundo.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/ups-en-acuerdo-para-adquirir-a-estafeta-proporcionando-potentes-soluciones-logisticas-globales-y-oportunidades-de-comercio-para-clientes-dentro-y-fuera-de-mexico-20240722"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>\n<i>El acuerdo ayuda a negocios de todos los tamaños a aprovechar el auge manufacturero de México, la relocalización de las cadenas de suministro globales, y el crecimiento del comercio en América del Norte</i></p><p>ATLANTA--(BUSINESS WIRE)--UPS (NYSE: UPS) anunció hoy que la compañía ha entrado en un acuerdo para adquirir a Estafeta, una compañía mexicana líder en servicios de paquetería. Esta acción es una pieza clave de la estrategia de UPS de ser \"mejor y más audaz\", cuyo objetivo es convertirse en el proveedor internacional de primera calidad en servicios de paquetería y logística en el mundo.</p><p>\n\"Las cadenas de suministro globales continúan cambiando, el papel de México en el comercio mundial está creciendo y los sectores de pymes y manufactura mexicanos están buscando un acceso confiable al mercado de Estados Unidos. No hay mejor manera de capitalizar sobre estas tendencias que combinando el tamaño y la escala de UPS con Estafeta”, dijo Carol Tomé, presidenta y directora ejecutiva de UPS. \"A medida que continúa el cambio hacia el nearshoring, la combinación de nuestros negocios brindará a los clientes de México un acceso sin precedentes a los mercados globales con un servicio fluido y de mayor eficiencia\".</p><p>\nEsta adquisición es la evolución de un acuerdo de colaboración comercial que establecieron las dos compañías en 2020. Cuando se combinen las dos empresas, los clientes podrán confiar en las soluciones integradas que enlazan servicios de paquetería, logística para la industria del cuidado de la salud, y soluciones de cadena de suministro, las cuales crean una ventaja diferenciada de 'Un UPS'.</p><p>\n\"Estamos entusiasmados de combinar el orgulloso legado logístico y experiencia de 45 años de Estafeta con UPS, una empresa que comparte nuestros valores de excelencia en el servicio, inversión en su gente y participación comunitaria\", dijo Jens P. Grimm, presidente y director ejecutivo de Estafeta. \"El anuncio de hoy es un testimonio del arduo trabajo y la dedicación de nuestra gente y la confianza de todos nuestros clientes y proveedores en México. Este es el momento adecuado para acelerar nuestro crecimiento, y UPS ayudará a conectar a nuestros clientes con nuevas oportunidades globales y fortalecerá la conexión de la creciente economía de México con el resto del mundo\".</p><p>\nSe busca que la transacción se cierre al final del año, sujeta a las condiciones de cierre habituales y a las aprobaciones regulatorias. El valor y los términos de la transacción no se han revelado en este momento. La transacción se discutirá más a fondo en la conferencia telefónica de inversores del segundo trimestre de UPS a las 8:30 a.m. ET el 23 de julio de 2024.</p><p>\n<b>Acerca de UPS</b></p><p>\nUPS (NYSE: UPS) es una de las empresas más grandes del mundo, con ingresos en 2023 de $91.000 millones de dólares, y ofrece a los clientes una amplia gama de soluciones logísticas integradas en más de 200 países y territorios. Enfocados en su declaración de propósito, “Impulsamos al mundo entregando lo primordial”, los cerca de 500.000 empleados de la compañía adoptan una estrategia que se establece de forma sencilla y se ejecuta de forma contundente: El cliente es lo primero. La gente lidera. La innovación impulsa. UPS se compromete a reducir su impacto en el medio ambiente y apoyar a las comunidades a las que servimos en todo el mundo. UPS también adopta una postura inquebrantable en apoyo de la diversidad, la equidad y la inclusión. Encontrará más información en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fes-us.ups.com%2Fus%2Fes%2FHome.page%3Floc%3Des_US&amp;esheet=54097799&amp;newsitemid=20240722970367&amp;lan=es-AR&amp;anchor=www.ups.com&amp;index=1&amp;md5=80f943b3b25b2cc65b46684f8d30ea01\" target=\"_blank\">www.ups.com</a>, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fabout.ups.com%2Fmx%2Fes%2Fhome.html&amp;esheet=54097799&amp;newsitemid=20240722970367&amp;lan=es-AR&amp;anchor=about.ups.com&amp;index=2&amp;md5=3ffce4751289390fad062c3aa7e58cc5\" target=\"_blank\">about.ups.com</a> e <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Finvestors.ups.com%2F&amp;esheet=54097799&amp;newsitemid=20240722970367&amp;lan=es-AR&amp;anchor=investors.ups.com&amp;index=3&amp;md5=b7b27d1b327d8e3c8b26849bbd74d580\" target=\"_blank\">investors.ups.com</a>.</p><p>\n<b>Acerca de Estafeta</b></p><p>\nEstafeta es una empresa privada mexicana, socialmente responsable que ofrece soluciones logísticas integradas y opera una extensa red nacional para satisfacer las necesidades de la cadena de suministro de empresas de todos los tamaños. Guiada por su declaración de propósito: “Acercar personas y conectar negocios, nos mueve”, y sus valores de seguridad, servicio y eficiencia, Estafeta encarna un orgulloso legado logístico de 45 años construido por el talento de su gente, la confianza de sus clientes, la colaboración con los proveedores y la retribución a las comunidades donde opera la empresa. <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.estafeta.com%2F&amp;esheet=54097799&amp;newsitemid=20240722970367&amp;lan=es-AR&amp;anchor=www.estafeta.com+%5Bestafeta.com%5D&amp;index=4&amp;md5=6e021712a35f2e066e97c696c477d8a4\" target=\"_blank\">www.estafeta.com [estafeta.com]</a> #Estafetaparaloquetemueve</p><p> <b>Contacts</b> <br /></p><p>\nRelaciones con medios de UPS: +1 404-828-7123 <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#92e2e0d2e7e2e1bcf1fdff\" target=\"_blank\"><span>[email protected]</span></a><br />Relaciones con medios de Estafeta: <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#4e3c3e0e2b3d3a2f282b3a2f602d2123\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-22T23:10:00",
  "ttr": 137,
  "type": "article"
}