{
  "url": "https://www.elobservador.com.uy/nota/como-le-van-a-pegar-asi-malvin-conmocionado-por-la-brutal-rapina-a-la-mujer-de-88-anos-que-lucha-por-su-vida-2024210134555/amp",
  "title": "\"¿Como le van a pegar así?\": Malvín conmocionado por la brutal rapiña a la mujer de 88 años que lucha por su vida",
  "description": "Era jueves a las 20:30 en Malvín. La calle Michigan entre Legrand y Rivera estaba repleta de autos. A pocos metros de ahí hay un supermercado y un gimnasio que tiene varias sedes en Montevideo. El flujo de...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-le-van-a-pegar-asi-malvin-conmocionado-por-la-brutal-rapina-a-la-mujer-de-88-anos-que-lucha-por-su-vida-2024210134555",
    "https://www.elobservador.com.uy/nota/como-le-van-a-pegar-asi-malvin-conmocionado-por-la-brutal-rapina-a-la-mujer-de-88-anos-que-lucha-por-su-vida-2024210134555/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707581367942.jpg?&cw=600&ch=365",
  "content": "<p>Era jueves a las 20:30 en <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/rapinaron-y-golpearon-a-una-mujer-de-88-anos-en-su-casa-de-malvin-esta-en-cti-20242916344\">Malvín</a>. La calle<strong> Michigan</strong> entre <strong>Legrand y Rivera</strong> estaba repleta de autos. A pocos metros de ahí hay un supermercado y un gimnasio que tiene varias sedes en Montevideo. El flujo de gente a esa hora era alto. Los vecinos que tienen garage y llegaban a su casa entraban el auto, pero otros lo dejan estacionado en la calle. </p><div><p>En contraste, este sábado de Carnaval no había casi autos en la zona. Algún patrullero cruza la cuadra, mira y sigue. Desde el jueves que están dando vueltas. ¿Por qué? <strong>Porque una anciana de 88 años se encuentra en el CTI </strong>luego de que ese dia fuera víctima de una brutal rapiña. Se desconoce si uno, dos o varios delincuentes, entraron a su casa, se la dieron vuelta,<strong> le robara $15 mil</strong> y le pegaran hasta dejarla con múltiples fracturas de cráneo que <strong>derivaron su internación en el CTI de un hospital privado</strong>.</p><p>La casa está cerrada totalmente. Los vecinos hablan entre ellos y preguntan cómo se encuentra. Cuentan que vive sola desde diciembre por el fallecimiento de su marido, que no era de salir <strong>pero que se la ve seguido en el jardín delantero de su casa</strong>. Y, como én todo barrio, ante un hecho de tal magnitud que sacude la cotidianidad de sus habitantes,<strong> comienzan las hipótesis de cómo sucedió y se expresa la bronca por la brutalidad de la rapiña</strong>.</p><div><h3>Leé también</h3></div><p>\"¿Como le van a pegar así?\", decía indignado uno de sus vecinos, mientras que otro cuestionaba: \"<strong>Estaba lleno de autos a esa hora. Pero nadie vio nada</strong>\". La señora tenía todo cerrado pero quienes la robaron y golpearon entraron sin un ruido que alertara. Fue el hijo cuando regresó, porque había estado antes y se fue por una hora, quién la vio tirada y llamó a los vecinos pidiendo auxilio.</p><p>Los vecinos alertan sobre una inseguridad que, afirman, se mantiene igual desde hace años y no varía a pesar de anuncios de cifras oficiales por parte de autoridades nacionales. Que las personas mayores al salir del supermercado, son rapiñadas porque los ladrones aprovechan que tienen las manos ocupadas y les es más difícil resistirse. Que alguna \"<strong>bandita</strong>\" siempre anda dando vueltas. \"<strong>A veces parece que fuera la periferia esto</strong>\", lanzó otra vecina.</p><div><h3>Leé también</h3></div><p>También se quejan de que no hay muchas cámaras en la cuadra, aunque sí en el supermercado y en un edificio cercano, pero que no dejan ver hasta la casa de la señora lastimada este jueves. Consideran <strong>que es raro que justo haya pasado en el rato que el hijo se fue</strong>.</p><p>Ante el temor que generan estas rapiñas los vecinos analizan organizarse para pedir una reunión con las autoridades policiales en busca de reclamar mayor seguridad.</p><p>\"<strong>Se puso jodido</strong>\", resumió otro mientras mira el celular esperando alguna noticia de la anciana que, internada en CTI, lucha por su vida.</p></div>",
  "author": "Martín Prato",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-10T16:50:43.298Z",
  "ttr": 96,
  "type": "article"
}