{
  "url": "https://www.montevideo.com.uy/Pantallazo/Adrian-Molina-denunciante-de-Marley-rompio-el-silencio--Fue-una-relacion-de-abuso--uc898466",
  "title": "Adrián Molina, denunciante de Marley, rompió el silencio: “Fue una relación de abuso”",
  "description": "Su palabra                                    El hombre que denunció al conductor estuvo en Intrusos y dio detalles del vínculo que tuvieron, según dijo, cuando él tenía 17...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Adrian-Molina-denunciante-de-Marley-rompio-el-silencio--Fue-una-relacion-de-abuso--uc898466",
    "https://www.montevideo.com.uy/Pantallazo/Adrian-Molina-denunciante-de-Marley-rompio-el-silencio--Fue-una-relacion-de-abuso--uc898466?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898466="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W768_H512_80/892986.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Su palabra</p>\n                                    <h2>El hombre que denunció al conductor estuvo en Intrusos y dio detalles del vínculo que tuvieron, según dijo, cuando él tenía 17 años.</h2>\n                                </div> \n                                <div>\n<p>En el programa de <em>LAM </em>dieron a conocer que Alejandro <em>Marley</em> Wiebe fue denunciado en la Justicia por corrupción de menores por Adrián Alfredo Molina, quien declaró que lo sucedido ocurrió cuando él tenía 17 años. </p><p> “Alejandro colocó en mi nariz una sustancia que se llama popper, mientras me convencía para tener sexo en el jacuzzi. Me desmayé”, aseguró el denunciante en el expediente que leyeron en el ciclo de espectáculos de América TV.</p><p>Adrián Molina, que hoy en día vive en Miami, estuvo de invitado en Intrusos y habló de la denuncia que le hizo al presentador argentino.\"Las cosas cuando pasan de pequeño no son procesadas hasta mucho tiempo después, no tenía esas herramientas, las tuve que encontrar en terapia\", comenzó.</p><p>\"Salí del closet cuando tenia 24 años, nadie sabía que era gay. Él (Marley) fue la primera persona que supo que era gay.Nos conocimos por Internet y se trasladó a correo electrónico. Tenía 17 años en esa época. Fue una relación de más de tres años que era una relación de abuso\".</p><p>Luego, Molina se refirió a sus encuentros con el conductor de <em>Survivor Expedición Robinson</em>: \"No recuerdo palabras, sí sensaciones, sentirme pequeño al ver esta persona. Sentía que estaba en un situación que no era buena\".</p><p>\"A esa edad mi cerebro no estaba desarrollado. Siempre hubo una sensación de 'me usaron', lo digo ahora y me da escalofríos. Para una mente de 17 años fue mi primer pareja y una persona famosa. Mi actual pareja, que es abogado, fue quien me hizo las preguntas correctas\", reconoció sobre por qué se anima a contar su historia ahora. Y dejó en claro: \"Nunca extorsioné a esa persona por esto\", cerró.</p><blockquote><div><p>?? Grave denuncia judicial contra Marley: por primera vez habla el denunciante, Adrián Molina</p><p>??? \"Mi primer amor fue una relación de abuso sexual\"<br />???\"Esto que hago es por mí y por los que no tienen voz\" <a target=\"_blank\" href=\"https://t.co/YqFGRxwzMA\">pic.twitter.com/YqFGRxwzMA</a></p></div>— América TV (@AmericaTV) <a target=\"_blank\" href=\"https://twitter.com/AmericaTV/status/1828838117228380630?ref_src=twsrc%5Etfw\">August 28, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}