{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/8/diputado-del-fa-denuncio-que-el-mides-aporto-vehiculos-e-instalaciones-para-el-programa-vale-emprender-de-valentina-dos-santos/",
  "title": "Diputado del FA denunció que el Mides aportó vehículos e instalaciones para el programa Vale Emprender, de Valentina Dos Santos",
  "description": "El ministro de Desarrollo Social, Alejandro Sciarra, compareció este jueves ante la Comisión Especial de Población y Desarrollo para dar respuestas, entre otros temas, sobre el involucramiento del Mides en el...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/8/diputado-del-fa-denuncio-que-el-mides-aporto-vehiculos-e-instalaciones-para-el-programa-vale-emprender-de-valentina-dos-santos/",
    "https://ladiaria.com.uy/politica/articulo/2024/8/diputado-del-fa-denuncio-que-el-mides-aporto-vehiculos-e-instalaciones-para-el-programa-vale-emprender-de-valentina-dos-santos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS224713_20240801ER_044_article_main.JPG?r=wHvzCWkbGyb1neln",
  "content": "<div>\n    <p>El ministro de Desarrollo Social, Alejandro Sciarra, compareció este jueves ante la Comisión Especial de Población y Desarrollo para dar respuestas, entre otros temas, sobre el involucramiento del Mides en el programa <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/7/intendenta-de-artigas-pidio-a-la-opp-que-no-apruebe-nuevos-fondos-para-el-programa-vale-emprender-de-dos-santos-hasta-nuevo-aviso/\">Vale Emprender, que impulsaba en Artigas la exdiputada nacionalista Valentina Dos Santos</a>. El diputado por el Frente Amplio Nicolás Lorenzo señaló que la visita del ministro dejó “muchas incertidumbres” y aseguró que se constató que el ministerio no participó con financiamiento pero sí prestando instalaciones y vehículos.</p>\n<p>“Prestó sus instalaciones y se publicitó por parte de las autoridades del ministerio en Artigas las inscripciones al programa. Se hizo una recorrida inscribiendo a personas en distintas localidades con vehículos del Mides. También se constató que vehículos del ministerio concurrían a entregar cosas que tienen que ver con el proyecto de Vale Emprender”, dijo en rueda de prensa el legislador. </p>\n<p>Lorenzo señaló también que pudieron corroborar, a través de un video institucional de la Intendencia de Artigas, la presencia del exministro de Desarrollo Social y actual diputado blanco Martín Lema en la firma de un convenio del Mides y la comuna a través del programa Ruralidad, el 19 de octubre de 2021. En ese video, señaló el diputado, se observa cartelería del programa Vale Emprender. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS224695_20240801ER_038_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS224695_20240801ER_038_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS224695_20240801ER_038_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS224695_20240801ER_038_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Martín Lema y Alejandro Sciarra cuando llegaban a la comisión de diputados.</p>\n<p>Foto: Ernesto Ryan</p>\n</figcaption>\n</figure>\n</div>\n<p>La puntualización que realiza Lorenzo sobre la presencia de Lema tiene que ver con que el exjerarca había señalado días atrás que el Mides no tenía relación con el programa y había promovido, justamente, esta comparecencia de las autoridades del ministerio para aclarar estos temas. “Que las dudas se las saquen donde corresponde, porque no vamos a permitir que venga cualquiera a ensuciar gratuitamente”, había escrito en X el jerarca.</p>\n<p>“Nos llama poderosamente la atención que, después de tres años, el hoy diputado Lema convoque por este tema. Debe ser por el contexto que está pasando en mi departamento”, ironizó Lozano, legislador por Artigas, en relación a los procesamientos de Dos Santos, Pablo y Rodolfo Caram, por la causa sobre irregularidades en el otorgamiento de horas extras en la comuna artiguense. </p>\n<p>“Si yo concurro a territorio, veo cartelería, gazebo incluido con el logo de Vale Emprender, con el logo del Mides, ¿después digo que el Mides no tiene nada que ver? Y si está mal se corrige en el momento, no se espera a un contexto bastante infortunado para después de eso convocar al Mides”, señaló el legislador. </p>\n<p>La versión del Mides es que el ministerio otorgó una financiación de 1.7 millones de pesos para el programa Ruralidad, pero desde el Frente Amplio se entiende que ese dinero pudo haber sido utilizado por Vale Emprender, que está categorizado como “rural-urbano”.</p>\n<p>En rueda de prensa, Sciarra señaló que el ministerio fue “contundente” en responder sobre este asunto. En ese sentido, aseguró que los recursos del Mides “se utilizaron pura y exclusivamente para el programa Ruralidad”. </p>\n<p>El diputado Lema publicó en X luego de la comparecencia que “quedó demostrado” que los “dirigentes del Frente Amplio mintieron”. “Mintieron porque Vale Emprender no fue financiado por el Mides ni es un programa de la cartera”, sintetizó, y adjuntó documentos que exhiben la compra de diferentes elementos en el marco del programa Ruralidad. </p>\n<div>\n<blockquote><div><p>Tras la comparecencia del MIDES en Comisión quedó demostrado que el Presidente del Frente Amplio y dirigentes del FA le mintieron a los uruguayos.</p><p>Y mintieron porque “Vale emprender” no fue financiado por el MIDES ni es un programa de la cartera. Cabe destacar que en 2021 el… <a target=\"_blank\" href=\"https://t.co/T8d055YIlr\">pic.twitter.com/T8d055YIlr</a></p></div>— Martin Lema (@MartinLemaUy) <a target=\"_blank\" href=\"https://twitter.com/MartinLemaUy/status/1819098363281002793?ref_src=twsrc%5Etfw\">August 1, 2024</a></blockquote> \n</div>\n<p>El Mides continúa con una investigación administrativa para conocer si la exdirectora departamental Yessica Vasconcellos, actualmente directora de Desarrollo Social de la Intendencia, se “tomó la libertad” de participar en el programa de Dos Santos. Paralelamente a esta comparecencia, el <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/7/senador-del-fa-hizo-pedido-de-informes-al-mides-opp-e-intendencia-de-artigas-por-programa-vale-emprender-impulsado-por-dos-santos/\">Frente Amplio presentó pedidos de informe</a> al Mides y a la Oficina de Planeamiento y Presupuesto (OPP) por “contradicciones” en las declaraciones sobre el financiamiento de Vale Emprender.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-01T23:50:18+00:00",
  "ttr": 132,
  "type": "article"
}