{
  "url": "https://www.elobservador.com.uy/nota/trump-sera-juzgado-en-nueva-york-por-un-caso-relacionado-con-una-actriz-porno-202421671737",
  "title": "Trump será juzgado en Nueva York por un caso relacionado con una actriz porno",
  "description": "Donald Trump será el primer expresidente de Estados Unidos en enfrentar un juicio penal, a partir del 25 de marzo, por un caso de pagos para comprar el silencio de una actriz porno, anunció el juez de Nueva...",
  "links": [
    "https://www.elobservador.com.uy/nota/trump-sera-juzgado-en-nueva-york-por-un-caso-relacionado-con-una-actriz-porno-202421671737",
    "https://www.elobservador.com.uy/nota/trump-sera-juzgado-en-nueva-york-por-un-caso-relacionado-con-una-actriz-porno-202421671737/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708078578076.jpg?&cw=600&ch=365",
  "content": "<p>Donald Trump será el primer expresidente de Estados Unidos en enfrentar un juicio penal, a partir del 25 de marzo, por un caso de pagos para comprar el silencio de una actriz porno, anunció el juez de Nueva York que lo juzgará.</p><div><p>La decisión, que confirmó la fecha de inicio del juicio, llega en plena campaña electoral del multimillonario republicano de 77 años para volver a la Casa Blanca.</p><p>\"Hay muchos aspectos a considerar\" sostuvo el juez del caso, Juan Merchan, al rechazar los pedidos de la defensa de Trump para posponer el inicio del juicio, que comenzará con la selección del jurado a partir del 25 de marzo.</p><p>El caso \"nunca hubiera sido presentado\" si no estuviera \"postulándome\" a presidente, declaró Trump en su red social Truth Social previo a la audiencia en el Tribunal de Distrito de Manhattan, en la que compareció el jueves para notificarse de la novedad.</p><p>Hasta ahora, los numerosos casos judiciales que enfrenta el expresidente -sobre el que pesan 91 cargos penales- no han socavado su popularidad, y las encuestas le dan como favorito en un posible duelo contra el actual mandatario Joe Biden en noviembre.</p><p><strong>Los pagos por silencio</strong></p><p> El magnate está acusado de 34 cargos relacionados con el pago, en 2016, de US$ 130.000 a la estrella del cine porno Stormy Daniels para que guardara silencio sobre una supuesta relación extramatrimonial que se remonta a 2006 y que el político siempre ha negado.</p><p>Los pagos en sí no son ilegales, pero Trump los anotó como \"honorarios jurídicos\" en las cuentas de su empresa, la Trump Organization.</p><p>Asimismo, según documentos judiciales, el magnate compró el silencio de terceros al menos dos veces más. Pagó US$ 30.000 a un portero de la Torre Trump que afirmaba tener información sobre un hijo del magnate fruto de una relación extramatrimonial, y otros 150.000 a una mujer que aseguraba tener un romance con el expresidente.</p><p>Trump se declaró no culpable de los cargos en su contra el 4 de abril del año pasado y se dice víctima de una \"caza de brujas\" para impedir que vuelva a la Casa Blanca.</p><p>El multimillonario no ha escatimado críticas al juez Merchan, que ya instruyó en 2022 otro caso contra la empresa familiar por fraude fiscal.</p><p>\"ME ODIA\", dijo en su plataforma Truth Social.</p><p>Los expertos no creen que a la fiscalía le sea fácil demostrar las acusaciones que pesan sobre el expresidente, por lo que resulta incierto que pueda ser condenado a una pena de cárcel.</p><p><strong>Montaña rusa judicial</strong></p><p>Sus abogados también lo representaron este jueves en Atlanta, Georgia, donde Trump fue acusado de conspirar para interferir en la elección de 2020 en la que fue derrotado por Biden.</p><p>La audiencia tenía como objetivo inhabilitar a la fiscal Fani Willis por una supuesta relación con otro fiscal, y desestimar los cargos contra el exmandatario.</p><p>Obligado a declarar este jueves, el fiscal Nathan Wade afirmó que su relación con Willis comenzó \"alrededor de marzo\" de 2022.</p><p>Willis también subió al estrado y negó enfáticamente que su relación con Wade comenzara antes de que él fuera contratado para trabajar en el caso.</p><p>La fiscal acusó a los abogados de Trump y a otros coacusados de difundir mentiras.</p><p>Para este viernes está previsto el anuncio de la multa que le impondrá el juez Arthur F. Engoron, que instruyó otro caso por fraude fiscal, y que podría elevarse a US$ 370 millones de dólares como reclama la fiscalía, que se sumarían a los más de 80 millones que ha sido condenado a pagar recientemente por difamar a una escritora que lo acusó de violarla en la década de los 90.</p><p>Trump enfrenta además otro posible juicio en Washington. Este proceso en la justicia federal debía comenzar el 4 de marzo pero fue reportado hasta evaluar la eventual inmunidad penal del expresidente en este caso en el que se le acusa de conspiración para revertir los resultados de la elección en 2020.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T10:17:37.529Z",
  "ttr": 129,
  "type": "article"
}