{
  "url": "https://www.elobservador.com.uy/nota/agregale-un-poquito-de-personalidad-la-reaccion-de-lacalle-pou-cuando-vio-un-busto-suyo-2024319142316",
  "title": "\"Agregale un poquito de... personalidad\": la reacción de Lacalle Pou cuando vio un busto suyo",
  "description": "El presidente de la República, Luis Lacalle Pou, fue este martes a la inauguración de la 27ª edición de Expoactiva en Soriano. Allí le mostraron un busto que hicieron de él con una impresora 3D en la...",
  "links": [
    "https://www.elobservador.com.uy/nota/agregale-un-poquito-de-personalidad-la-reaccion-de-lacalle-pou-cuando-vio-un-busto-suyo-2024319142316"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710867426598.jpg?&cw=600&ch=365",
  "content": "<p>El presidente de la República, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/lacalle-pou-tenemos-que-terminar-con-esa-absurda-division-entre-campo-y-ciudad--202431912450\"><strong>Luis Lacalle Pou</strong></a>, fue este martes a la <strong>inauguración de la 27ª edición de Expoactiva en Soriano. </strong>Allí le mostraron<strong> un busto que hicieron de él con una impresora 3D en la Universidad Tecnológica (UTEC)</strong> que tiene varios centros en el país.</p><div><p>Lacalle Pou aprovechó la ocasión para<strong> hacer un chiste </strong>sobre la falta de similitud, en particular, de un rasgo de su rostro.</p><video width=\"100%\"></video><p>—<strong>Ponele abajo que soy yo...</strong></p><p>—Después se lo mandamos —le comentó alguien.</p><p>—<strong>Agregale un poquito de... </strong>—Continuó el presidente y se señaló nariz— <strong>personalidad.</strong></p><p>El chiste provocó algunas risas y Lacalle Pou siguió con su recorrido.</p><h2>El discurso de Lacalle Pou</h2><p>Lacalle Pou se trasladó a Soriano para participar en la inauguración de la Expo Activa. Al llegar, el mandatario se limitó a saludar a los presentes y prefirió<strong> no dar declaraciones a la prensa antes de su discurso. </strong></p><p>De todas formas, cuando habló señaló que hay que \"<strong>terminar con esa absurda división entre el campo y la ciudad\".</strong></p><p>También se dirigió a los precandidatos: \"<strong>Creo que es el momento para empezar o seguir hablando de políticas de largo plazo</strong>\", agregó el mandatario, quien recordó que está \"a <strong>347 días de terminar su mandato</strong>\".</p><p>Sin embargo, se permitió dar \"alguna sugerencia\" a los presidenciables y consideró que todos tienen \"claro\" que \"<strong>esta expresión de ruralidad, que es una forma de vivir y de entender la relación con el campo, que tenemos que terminar con esa absurda división entre el campo y la ciudad.</strong> El Uruguay es uno y todos, de alguna manera, tenemos un amigo, un pariente o de alguna manera vivimos del campo\".</p><p>Por otra parte, el presidente se refirió al <strong>relacionamiento con la Argentina, que \"empieza a tener un motivo de optimismo\".</strong></p><p>En tal sentido, aseguró que \"<strong>el que tiene el stand y está produciendo acá, se va a beneficiar con el dragado del Puerto de Montevideo a 14 metros</strong>. Eso es un cambio sustancial en la política y se debe a que <strong>hablaron dos gobiernos, un ratito, y dijeran que no tienen que apostar a que a uno le vaya mal para que al otro le vaya bien: vamos a tratar de que nos vaya a los dos juntos\".</strong></p><p>Lacalle Pou se dirigió a los precandidato: \"<strong>Creo que es el momento para empezar o seguir hablando de políticas de largo plazo</strong>\", agregó el mandatario, quien recordó que está \"a <strong>347 días de terminar su mandato</strong>\".</p><p>Sin embargo, se permitió dar \"alguna sugerencia\" a los presidenciables y consideró que \"todos tenemos claro\" que \"<strong>esta expresión de ruralidad, que es una forma de vivir y de entender la relación con el campo, que tenemos que terminar con esa absurda división entre el campo y la ciudad.</strong> El Uruguay es uno y todos, de alguna manera, tenemos un amigo, un pariente o de alguna manera vivimos del campo\".</p><h3>Expoactiva</h3><p><strong>La edición de la Expoactiva Nacional de 2024 es un eslabón más de una trayectoria que la Asociación Rural de Soriano</strong> (ARS) estrenó en 1992 y que ha tenido varias realizaciones emblemáticas.</p><p>La actual es una de las ediciones que quedará en la lista de exposiciones especiales: <strong>debió postergarse su realización una semana debido al factor climático.</strong></p><p>Este año la Expoactiva Nacional <strong>se desarrolla desde este martes 19 al sábado 23 de marzo.</strong></p><p>Debió realizarse del martes 12 al sábado 16, pero el sábado 9 <strong>se suspendió por dos motivos: los daños que ocasionó en el predio el temporal que hubo en la noche del viernes 8 en esa zona del país y los pronósticos de varios días con mal estado del tiempo para la semana siguiente.</strong></p><p>La actividad se desarrolla en el campo propio de la ARS por segunda vez. Tiene 100 hectáreas, <strong>participan 350 expositores de unas 1.000 marcas de productos y servicios</strong>, <strong>el precio de la entrada es $ 350 y se esperaba a unos 35 mil visitantes para disfrutar de la muestra estática</strong>, actividades demostrativas en zonas de cultivos y con ganado, un ciclo de conferencias, el <strong>debate entre los precandidatos a presidente de la República</strong>, el Congreso Nacional de Intendentes, entre otros contenidos de una <strong>nutrida agenda</strong> que está disponible en la <a target=\"_blank\" href=\"https://www.expoactiva.com.uy/asociacion-rural-de-soriano/\">web de la ARS</a>.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-19T17:49:34.889Z",
  "ttr": 136,
  "type": "article"
}