{
  "url": "https://www.elpais.com.uy/informacion/politica/lo-que-dijo-moreira-en-la-investigacion-y-las-versiones-de-los-funcionarios-que-dejan-mal-parada-a-la-exministra",
  "title": "Lo que dijo Moreira en la investigación y las versiones de los funcionarios que dejan mal parada a la exministra",
  "description": "La extitular de la cartera señaló que en todos los casos las adjudicaciones directas estaban supeditadas a informes previos; las declaraciones de los técnicos difieren y destacaron esta práctica como característica de su gestión",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/lo-que-dijo-moreira-en-la-investigacion-y-las-versiones-de-los-funcionarios-que-dejan-mal-parada-a-la-exministra",
    "https://www.elpais.com.uy/informacion/politica/lo-que-dijo-moreira-en-la-investigacion-y-las-versiones-de-los-funcionarios-que-dejan-mal-parada-a-la-exministra?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a9a3ad4/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fff%2Fb5b2213a4f23bbaa690d9dfd3193%2Farchive-fotos-1-14529001-8a96ca415d2d36c0c26331d1da8cfaa9-15599867.jpg",
  "content": "<div>\n<p>La exministra de Vivienda<b> Irene Moreira </b>defendió las <a href=\"https://www.elpais.com.uy/informacion/politica/moreira-declaro-que-tramito-viviendas-pedidas-desde-presidencia-y-por-legisladores-oficialistas-y-opositores\" target=\"_blank\"><b>solicitudes de asignación directa</b></a> que tramitó mientras dirigía la cartera y trasladó las responsabilidades tanto a otras autoridades como a los funcionarios técnicos que analizaron cada uno de los casos, pero algunos de estos últimos sostuvieron una versión opuesta de lo sucedido durante su gestión.</p><p>La hoy <b>senadora cabildante</b> renunció el 8 de mayo de 2023 a su cargo de ministra luego de que el presidente <b>Luis Lacalle Pou </b>se lo solicitara. Aceptó ese pedido con notoria disconformidad -el episodio significó la ruptura de las relaciones entre el presidente y el esposo de la exministra y líder cabildante, <b>Guido Manini Ríos</b>-, algo que dejó en evidencia en una conferencia de prensa que hizo ese mismo día, en la que defendió convencida lo realizado en la cartera.</p><p>Además, poco antes de su renuncia, la exjerarca le entregó al mandatario una lista de cinco casos en los que utilizó su “<b>reserva de cupo</b>”, según declaró entonces, para asignar de forma directa viviendas, algunas de ellas a<b> militantes </b>de su partido. Después se conocieron otros siete casos que tramitó ella misma, de similares características, provocando su inevitable renuncia.</p><p>En la declaración que realizó ante la instructora que llevó adelante la investigación administrativa -a la que accedió El País-, Moreira aseguró que “siempre se ha entendido que la <b>adjudicación directa </b>es un instrumento que puede utilizar el jerarca en el marco del cumplimiento de los cometidos que le fueron asignados por la<b> ley 16.112</b>”, que creó al <b>Ministerio de Vivienda y Ordenamiento Territorial</b> (MVOT).</p><p>En las 20 páginas que recogen la declaración de Moreira -y que forman parte de un voluminoso expediente de 20.165 páginas- la instructora la consultó sobre cada caso y si conocía a los beneficiarios. En todos la exministra se amparó en que las adjudicaciones contaron con el aval de los equipos técnicos que analizaron cada solicitud. “Quiero dejar claro que la postulación de una familia a estudio no significaba que sí o sí se le otorgara una solución, sino que dependía del estudio realizado por los técnicos”, declaró, aunque, como ya se verá, esta versión no es compartida dentro de la cartera.</p><p>Como sea, luego mencionó otros casos que también presentó pero que no fueron aprobados. “Un caso que recuerdo es de una abuela que me escribía de <b>Chile </b>o <b>Perú </b>(téngase presente que mi número de celular está en internet y es de acceso público) que me solicitaba por su hija con problemas y su nieta menor. Dada la insistencia de la señora dos veces fue planteado su caso teniendo la negativa las dos veces y no se otorgó el subsidio”, relató.</p><p>Más adelante, Moreira agregó que al igual que le llegaban planteos al ministerio hubo otros <b>pedidos de asignación directa de viviendas </b>realizados desde el ámbito político. “Existieron casos en que las solicitudes fueron recibidas desde legisladores tanto <b>oficialistas </b>como de la oposición e incluso, en reiteradas ocasiones, desde la <b>Presidencia de la República</b>. En todos los casos siempre dispuse la actuación de los servicios técnicos correspondientes”, afirmó la senadora.</p><div>\n<p>\n</p><h3>Otra versión</h3>\n<p></p>\n</div><p>Una respuesta común en los funcionarios de la cartera que participaban de los procedimientos de adjudicación directa, que declararon ante la instructora de la investigación administrativa, era que esta práctica fue claramente un distintivo de la gestión Moreira.</p><p>Por ejemplo, el 21 de junio de 2023, <b>Silvia Izmendi</b> -trabajadora del <b>Área de Asesoría de Planificación</b>, y funcionaria de Vivienda desde 1994- debió contestar si era “habitual que recibieran casos de adjudicación directa derivados por las autoridades en otras administración”, y su respuesta fue contundente: “No”.</p><p>“En otras administraciones no se daban adjudicaciones directas”, declaró en tanto<b> Celina López</b>, jefa encargada de la Región Este de Vivienda, quien agregó que “lo que sí ocurría era que dentro de la cuotificación del 10% de compra de vivienda nueva para APH (<b>Atención Primaria Habitacional</b>) se estudiaba las situaciones familiares que se encontraban dentro de un subsidio de alquiler o que habían sido derivadas o presentaban una demanda de una solución habitacional de acuerdo a su <b>situación de vulnerabilidad social</b>”. Pero en esos casos, además, previa selección de los aspirantes, se realizaba “un sorteo”.</p><p>Y lo mismo respondió la encargada de la oficina de Montevideo, <b>Margarita Irigoyen</b>. La pregunta había apuntado a si era habitual “que la Secretaría del Ministerio reserve cupos” para usar en determinados casos. “En la Secretaría actual sí -respondió-, en las anteriores no sé”.</p><p>También estaba claro que las solicitudes para entregar viviendas que en la mayoría de los casos beneficiaban a personas que tenían un trato directa con Moreira llegaban en correos electrónicos de la Secretaría de la ministra. Eran, de hecho, solicitudes “con nombre y apellido para adjudicar directamente para un cupo de reserva”, como declaró Izmendi. Y agregó: “Como no estaba dentro del marco legal en el cual nosotros estábamos postulando en determinados programas, en distintas reuniones de coordinación, que estaba presente el Director (de Vivienda, Jorge) Ceretta, Daniel Cafferata, Jefes Regionales, Pamela (Laviña), incluso en reuniones de coordinación con funcionarios de las regionales, se planteó la inquietud de cómo se iba a proceder en el marco de estas situaciones”.</p><p>Izmendi también fue clara ante la pregunta de si para concretar las adjudicaciones se debía tomar en cuenta “lo sugerido por el informe social”, que según Moreira en algunos casos llegó a ser preceptivo.</p><p>“No, las <b>adjudicaciones </b>se realizan en función de la postulación que es el mecanismo que expliqué al inicio. No hay <b>informe social</b>”, contestó.</p><div><div>\n<p>\n</p><h3>La crítica a Ceretta, el creador de un polémico protocolo</h3>\n<p></p>\n</div><p>Una de las primeras medidas que tomó el sucesor de Moreira en el MVOT, el también cabildante Raúl Lozano -que además dispuso el inicio de esta investigación-, fue dejar sin efecto los protocolos creados por el anterior director de Vivienda, Jorge Ceretta, donde se definía cómo debían atenderse las solicitudes que surgieran desde la secretaría de Moreira.</p><p>Ante todas las preguntas de la instructora de la investigación, la exministra apuntó contra Ceretta. La senadora cabildante sostuvo que “con esta circular se buscó dar transparencia a un procedimiento que se hacía en el ministerio desde mucho tiempo atrás y carecía de un procedimiento claro” y agregó que se hizo “a solicitud de los propios funcionarios del ministerio que lo consideraron necesario para un mejor desempeño, normativizando lo que se hacía desde más de 10 años”.</p><p>Al ser consultada sobre quién dio la orden de crearla, Moreira respondió: “La orden fue dada por el director nacional de Vivienda del MVOT”. Y cuestionada sobre su redacción, dijo que fue hecha por “funcionarios de la Dirección Nacional de Vivienda (Dinavi)”.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-23T07:10:00.752",
  "ttr": 217,
  "type": "article"
}