{
  "url": "https://www.elpais.com.uy/negocios/empresas/francis-andreu-agoto-entradas-en-el-concierto-a-beneficio-de-cimientos-uruguay",
  "title": "Francis Andreu agotó entradas en el concierto a beneficio de Cimientos Uruguay",
  "description": "SOLIDARIOS        La artista se presentó en el Teatro Solís con un repertorio basado en sus últimos lanzamientos musicales...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/francis-andreu-agoto-entradas-en-el-concierto-a-beneficio-de-cimientos-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/084b105/2147483647/strip/true/crop/1280x622+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2Fe5%2F7339b4ec444780e3ac22fbaa6d9f%2F285a5123.jpg",
  "content": "<div>\n    <p>\n        SOLIDARIOS\n    </p>\n    <h2>La artista se presentó en el Teatro Solís con un repertorio basado en sus últimos lanzamientos musicales .</h2>\n                    </div><div>\n                    <div>\n    <div>\n                            <figure>\n        <picture>\n    <img alt=\"285A5123.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0940605/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2Fe5%2F7339b4ec444780e3ac22fbaa6d9f%2F285a5123.jpg 1x, https://imgs.elpais.com.uy/dims4/default/47c0e66/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2Fe5%2F7339b4ec444780e3ac22fbaa6d9f%2F285a5123.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0940605/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2Fe5%2F7339b4ec444780e3ac22fbaa6d9f%2F285a5123.jpg\" />\n</picture>\n</figure>\n            </div><p>Con entradas agotadas y un repertorio que incursionó en boleros y rancheras, Francis Andreu, una de las voces más icónicas de Uruguay, se presentó en el Teatro Solís con su último disco, “Berretín”, en un evento benéfico para apoyar a la organización Cimientos.</p><p>La recaudación de este concierto se destinará al desarrollo de los programas educativos que Cimientos lleva adelante en Uruguay para promover la equidad educativa, favoreciendo la permanencia y el egreso de la educación media, contribuyendo a mejorar la calidad de la educación e impulsando la continuidad educativa y la inserción laboral de los jóvenes de contextos vulnerables.</p><p>“Cuando comenzamos hace 12 años creímos que era posible generar un cambio en nuestra sociedad mediante educación de calidad, rompiendo así ciclos de pobreza y abriendo puertas a nuevas oportunidades, y ese es nuestro foco. Acompañamos a jóvenes, a sus familias, y a los docentes con una convicción, y es que a través de la educación podemos transformar nuestro país”, comentó Valeria Salmain, presidenta de Cimientos.</p><p>En los programas que ofrece Cimientos han participado más de 600 estudiantes, y 250 docentes recibieron capacitaciones en todo el país.</p><p>“Esta noche, gracias a todos ustedes, más sueños podrán cumplirse y más jóvenes podrán terminar sus estudios. Y será a partir de esta base, plantados en estos cimientos, desde donde podrán elegir con libertad y responsabilidad cómo habitar este mundo, cómo hacerlo más justo, para construir un futuro mejor para todos”, añadió Salmain.</p><p>Los asistentes al concierto pudieron disfrutar del talento de varios músicos uruguayos que acompañaron a Francis Andreu en el escenario, como Guzmán Mendaro en guitarra y producción musical, Andrés Rodríguez en guitarra y guitarrón, Gabriel Rodríguez en contrabajo, Sergio Astengo en bandoneón, Pablo Leites en percusión y Miguel Leal en trompeta.</p><p>Para conocer más sobre Cimientos puede ingresar a <a href=\"https://uy.cimientos.org/\" target=\"_blank\">https://uy.cimientos.org/</a></p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-08T15:41:51.735",
  "ttr": 64,
  "type": "article"
}