{
  "url": "https://www.montevideo.com.uy/Deportes/Eliminatorias-Uruguay-con-tres-cambios-recibira-a-Ecuador-hoy-a-las-20-30-horas-uc903362",
  "title": "Eliminatorias: Uruguay, con tres cambios, recibirá a Ecuador hoy a las 20:30 horas",
  "description": "Ensayo y error                                    Giménez, Mathias Olivera y Pellistri vuelven al equipo titular, que con cuatro defensores buscará cortar la racha...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Eliminatorias-Uruguay-con-tres-cambios-recibira-a-Ecuador-hoy-a-las-20-30-horas-uc903362",
    "https://www.montevideo.com.uy/Deportes/Eliminatorias-Uruguay-con-tres-cambios-recibira-a-Ecuador-hoy-a-las-20-30-horas-uc903362?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903362="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202109/_W933_80/774285.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Ensayo y error</p>\n                                    <h2>Giménez, Mathias Olivera y Pellistri vuelven al equipo titular, que con cuatro defensores buscará cortar la racha adversa.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Uruguay y Ecuador se enfrentarán\nhoy desde las 20:30 horas en el Estadio Centenario por la 10ª fecha de las\nEliminatorias sudamericanas rumbo a la Copa del Mundo 2026, que tiene a ambas\nselecciones en puestos de clasificación y bien perfiladas de cara a lo que\nviene. La Celeste está tercera con 15 puntos y la Tri quinta con 12.</p><p>Pese a su buena posición en la\ntabla, el equipo de Marcelo Bielsa no atraviesa un buen momento futbolístico. Viene\nde caer 1-0 en su visita a Perú el viernes y buscará salir de una racha de\nsiete encuentros sin conseguir victorias, en los que se incluyen los triunfos\npor penales ante Brasil y Canadá, además de otros tres empates y dos derrotas.</p><p>Uruguay, que no anotó en sus\núltimos tres partidos, contará con los retornos de José María Giménez y Mathías\nOlivera, quienes ya cumplieron sus respectivas suspensiones y serán titulares. Además,\nvolverá la línea de cuatro defensores y Facundo Pellistri a la titularidad.\nSaldrán Guillermo Varela, Nicolás Fonseca y Cristian Olivera.</p><p>Bielsa confiará la titularidad a\nSergio Rochet; Nahitan Nández, José María Giménez, Santiago Bueno y Mathías\nOlivera; Federico Valverde, Manuel Ugarte y Giorgian de Arrascaeta; Facundo\nPellistri, Darwin Núñez y Maximiliano Araújo.</p><p>Del otro lado, Ecuador viene de un\n0-0 con Paraguay en Quito, donde mereció más. Desde la llegada del argentino\nSebastián Beccacece a la dirección técnica, no logró plasmar en resultados lo que\nfue el rendimiento, ya que cayó 1-0 con Brasil en Curitiba, y en Quito venció\n1-0 a Perú e igualó sin goles con los guaraníes.</p><p>Respecto a la formación del pasado\njueves, el seleccionador haría dos cambios y mantendría la línea de tres\ncentrales en el fondo. Saldrán el lateral derecho Ángelo Preciado y el mediapunta\njuvenil Kendry Páez, dando lugar a los ingresos de Óscar Zambrano, que\ndesplazará a Alan Franco al costado derecho, y Jeremy Sarmiento.</p><p>El combinado del Pacífico saldría al\ncésped del Centenario con Hernán Galíndez; Félix Torres, William Pacho y Piero\nHincapié; Alan Franco, Óscar Zambrano, Moisés Caicedo y Pervis Estupiñán; Jeremy\nSarmiento; Gonzalo Plata y Enner Valencia.</p><p>El equipo arbitral será chileno.\nCristian Garay será el encargado de impartir justicia como juez principal,\njunto a los asistentes José Retamal y Juan Serrano, mientras que José Cabero\nserá el cuarto. En el VAR estarán Juan Lara y Alejandro Molina.</p><p>El encuentro se podrá ver a través\nde DIRECTV 310, Flow 719/119, todos los cableoperadores, Antel TV y AUF TV.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}