{
  "url": "https://www.montevideo.com.uy/Salud/Nobel-de-Medicina-para-Ambros-y-Ruvkun-por-el-micro-ARN-y-su-papel-en-regulacion-genica-uc902484",
  "title": "Nobel de Medicina para Ambros y Ruvkun por el micro-ARN y su papel en regulación génica",
  "description": "El Premio Nobel de Medicina o Fisiología 2024 es para los estadounidenses Victor Ambros y Gary Ruvkun por el descubrimiento del micro-ARN y su papel en la regulación génica postranscripcional, informó este...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Nobel-de-Medicina-para-Ambros-y-Ruvkun-por-el-micro-ARN-y-su-papel-en-regulacion-genica-uc902484",
    "https://www.montevideo.com.uy/Salud/Nobel-de-Medicina-para-Ambros-y-Ruvkun-por-el-micro-ARN-y-su-papel-en-regulacion-genica-uc902484?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902484="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897270.jpg",
  "content": "<div><p>El Premio Nobel de Medicina o Fisiología 2024 es para los\nestadounidenses Victor Ambros y Gary Ruvkun por el descubrimiento del micro-ARN\ny su papel en la regulación génica postranscripcional, informó este lunes la\nAsamblea Nobel del Instituto Karolinska de Estocolmo.</p><p>\n\"El Premio Nobel de este año honra a dos científicos por su descubrimiento\nde un principio fundamental que rige la regulación de la actividad de los\ngenes\", explicó la Academia sueca nada más dar a conocer el galardón.</p><p>\nAsí, Amros y Ruvkun se interesaron por cómo se desarrollan los distintos tipos\ncelulares y descubrieron los micro-ARN, una nueva clase de diminutas moléculas\nde ARN que desempeñan \"un papel crucial\" en la regulación de los\ngenes.</p><p>\n\"Su revolucionario descubrimiento reveló un principio completamente nuevo\nde regulación génica que resultó ser esencial para los organismos\npluricelulares, incluido los humanos. Ahora se sabe que el genoma humano\ncodifica más de mil microARN\", destaca.</p><p>\nComprender la regulación de la actividad de los genes ha sido un objetivo\nimportante durante muchas décadas.</p><p>\nUna regulación anómala puede contribuir al cáncer, la diabetes o la\nautoinmunidad. En humanos se han detectado mutaciones en genes que codifican\nmicroARN, causantes de afecciones como pérdida auditiva congénita y trastornos\noculares y del esqueleto.</p><p>\n\"El Premio Nobel de este año se centra en el descubrimiento de un\nmecanismo regulador vital utilizado en las células para controlar la actividad\nde los genes\", subraya el comunicado, que precisa que la información\ngenética pasa del ADN al ARN mensajero (ARNm) mediante un proceso llamado\ntranscripción, y de ahí a la maquinaria celular para la producción de\nproteínas.</p><p>\nAllí, los ARNm son transformados para que las proteínas se desarrollen de\nacuerdo con las instrucciones genéticas almacenadas en el ADN.</p><p>\nEn la década de 1960 se demostró que proteínas especializadas, conocidas como\nfactores de transcripción, pueden unirse a regiones específicas del ADN y\ncontrolar el flujo de información genética determinando qué ARNm se produce.</p><p>\nDesde entonces, se han identificado miles de factores de transcripción, y\ndurante mucho tiempo se creyó que se habían resuelto los principios\nfundamentales de la regulación génica.</p><p>\nNo obstante, en 1993, los galardonados con el Nobel de este año publicaron\nhallazgos inesperados que describían un nuevo nivel de regulación génica, que\nresultó ser muy significativo y conservado a lo largo de la evolución.</p><p>\nEl Nobel de Medicina es el primero de la ronda de estos prestigiosos premios, a\nlos que seguirán los anuncios en días sucesivos de los de Física, Química,\nLiteratura, de la Paz y finalmente el de Economía, el próximo lunes.</p><p>EFE</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}