{
  "url": "https://www.montevideo.com.uy/Noticias/Donald-Trump-derroto-a-su-oponente-Nikki-Haley-en-las-primarias-de-Carolina-del-Sur-uc880713",
  "title": "Donald Trump derrotó a su oponente Nikki Haley en las primarias de Carolina del Sur",
  "description": "El expresidente Donald Trump derrotó este sábado a su rival republicana Nikki Haley en las primarias de Carolina del Sur, acercándose así un poco más a un posible duelo con el presidente demócrata Joe Biden...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Donald-Trump-derroto-a-su-oponente-Nikki-Haley-en-las-primarias-de-Carolina-del-Sur-uc880713",
    "https://www.montevideo.com.uy/Noticias/Donald-Trump-derroto-a-su-oponente-Nikki-Haley-en-las-primarias-de-Carolina-del-Sur-uc880713?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880713="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/866693.jpg",
  "content": "<div>\n                              \t<p>El expresidente Donald Trump derrotó este sábado a su rival republicana Nikki Haley en las primarias de Carolina del Sur, acercándose así un poco más a un posible duelo con el presidente demócrata Joe Biden en las elecciones de noviembre.</p><p>Se trata de un revés tremendo para Haley, quien encarna un ala moderada del Partido Republicano, ya que se produce en su estado natal y del que fue gobernadora durante seis años.</p><p>Señal de que el expresidente ya no considera a Haley como una amenaza, Trump no la mencionó en su discurso de victoria. Prefirió en cambio apuntar al actual inquilino de la Casa Blanca, el demócrata Biden, de 81 años.</p><p>“Estaremos aquí el 5 de noviembre y miraremos a Joe Biden, lo miraremos directamente a los ojos, está destruyendo nuestro país, y diremos: Joe, estás despedido. Vete”, dijo Trump entre vítores y aplausos en la capital del estado, Columbia.</p><p>Como en las primarias anteriores, cuyo objetivo es designar al candidato republicano para los comicios, el expresidente fue implacable.</p><p>Los medios estadounidenses dieron a conocer su victoria segundos después del cierre de los colegios electorales, aunque el margen de su triunfo no quedó claro de inmediato.</p><p>A pesar de sus problemas judiciales, por los que se expone a penas de cárcel, Trump, de 77 años, es el gran favorito en la carrera por la nominación republicana, según las encuestas.</p><p>El resultado de las primarias es claro.</p><p>“Esto ilustra que ahora él es efectivamente el candidato presidencial republicano. La velocidad de este resultado probablemente aumente la presión sobre ella para que se retire de la carrera”, comentó a la <em>AFP </em>David Darmofal, politólogo de la Universidad de Carolina del Sur.</p><p>El exempresario espera obligar a su exembajadora en la ONU a tirar la toalla, como hicieron sus otros rivales, para centrarse en Biden, candidato a su reelección.</p><p>Biden reaccionó al resultado de Carolina del Sur con una breve declaración escrita en la que advirtió a los estadounidenses de “la amenaza que Donald Trump supone” para el futuro, mientras el país “lidia con el daño que dejó tras de sí”.</p><p><strong>“No voy a renunciar”</strong></p><p>Por su parte, Haley, de 52 años, se resiste a darse por vencida.</p><p>“Dije a principios de esta semana que, sin importar lo que suceda en Carolina del Sur, seguiría postulándome... Soy una mujer de palabra. No voy a renunciar a esta lucha cuando la mayoría de los estadounidenses desaprueba tanto a Donald Trump como a Joe Biden”, afirmó tras conocer su derrota.</p><p>Su premisa es sencilla: “No sobreviviremos cuatro años más al caos de Trump”.</p><p>Este sábado ha surgido una nueva polémica.</p><p>Trump sugirió que sus problemas judiciales hacen que los afroestadounidenses simpaticen con su candidatura.</p><p>“A los negros les gusto porque les han hecho mucho daño y les han discriminado, y de hecho me ven como si me estuvieran discriminando a mí”, dijo.</p><p>Unos comentarios que Haley consideró “repugnantes”.</p><p>“Es repugnante. Pero eso es lo que pasa cuando se sale del teleprónter. Ese es el caos que se avecina con Donald Trump”, afirmó en un colegio electoral.</p><p>Los demócratas también se escandalizaron con el paralelismo entre los afroestadounidenses y la criminalidad.</p><p>“Anoche en Carolina del Sur, Donald Trump subió al escenario para hacer comentarios vergonzosos y racistas que aprovechan el odio y la división que es lo peor de nosotros”, expresó Biden en un correo electrónico de campaña.</p><p>Después del sábado, Trump y Haley volverán a enfrentarse el martes en Michigan.</p><p>Los republicanos de Idaho y Misuri votarán el 2 de marzo y los de Dakota del Norte el 4, pero la fecha más importante del calendario político del año es el 5 de marzo, cuando se celebra el famoso supermartes.</p><p>Ese día una quincena de estados, entre ellos Texas, California, Colorado y Virginia, acudirán a las urnas simultáneamente en una gran jornada electoral.</p><p>En teoría las primarias podrían durar hasta julio, pero el equipo de Trump prevé una victoria a más tardar “el 19 de marzo”.</p><p>Trump quiere proyectarse lo antes posible en su revancha contra Biden, antes de verse sumergido por inculpaciones en serie que le obligarán a alternar los mítines con los juzgados.</p><p>Entonces, ¿por qué Haley sigue en la carrera? “Está esperando a ver si Trump queda fuera de juego por una decisión judicial o por un problema de salud”, explicó a la <em>AFP </em>el politólogo Larry Sabato, profesor de la Universidad de Virginia.</p><p>El primer juicio penal de Donald Trump comienza el 25 de marzo.</p><p><em>Con información de AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 144,
  "type": "article"
}