{
  "url": "https://www.elpais.com.uy/paula/notas-entrevistas/pronostico-uruguay-tiempo-al-tiempo",
  "title": "Pronóstico Uruguay: tiempo al tiempo",
  "description": "En un mundo cada vez más marcado por el cambio climático, las alertas tempranas y la percepción de riesgos juegan un papel crucial. El reconocido meteorólogo Mario Bidegain explica por qué es vital comprender la ciencia de la atmósfera, y cómo afectará al país en el futuro.",
  "links": [
    "https://www.elpais.com.uy/paula/notas-entrevistas/pronostico-uruguay-tiempo-al-tiempo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0f6e1bd/2147483647/strip/true/crop/2147x1044+0+494/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F54%2Fcdda57da499398067919be8ce866%2Fmeteorologia-1.jpg",
  "content": "<div>\n<p>Es meteorólogo. Estudió en la Escuela Nacional de Meteorología, con énfasis en Climatología, y se graduó con una maestría en Ciencias de la Atmósfera de la Universidad de San Pablo, Brasil, entre otros estudios. En 1981, comenzó a trabajar con el Servicio Meteorológico Nacional, en la división Clima, especializándose en temas relacionados con la variabilidad y el cambio climático. Actualmente se desempeña como asesor de Inumet (Instituto Uruguayo de Meteorología). Desde su vasta experiencia en climatología, investigación y desarrollo de la atmósfera, Mario Bidegain compartió sus predicciones con <b><i>PAULA</i></b>.</p><p><b>–¿Cómo se supone que será esta temporada estival en nuestro país?</b></p><p>–Por ahora, los datos concuerdan con las proyecciones. El litoral Oeste y centro del país registran lluvias por debajo de lo normal, con una situación de sequía; mientras que el Este y Sureste han tenido un exceso de precipitaciones. En cuanto a las temperaturas, esperamos que para este trimestre estén por encima de los valores normales en todo el territorio. Si bien setiembre comenzó más frío que la media, es muy probable que en octubre pasemos casi sin anestesia, a tener temperaturas cálidas. Incluso, para fines de noviembre y comienzos de diciembre, se esperan olas de calor intensas. A medida que transitamos hacia el verano, las lluvias se irán normalizando.</p><div>\n<figure>\n<picture>\n<img alt=\"Granizo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3211aea/2147483647/strip/true/crop/1366x847+0+0/resize/1366x847!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F27%2Fc940600545bea7b73615204c7a05%2Fmeteorologia-4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/617ba7a/2147483647/strip/true/crop/1366x847+0+0/resize/2732x1694!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F27%2Fc940600545bea7b73615204c7a05%2Fmeteorologia-4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3211aea/2147483647/strip/true/crop/1366x847+0+0/resize/1366x847!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F27%2Fc940600545bea7b73615204c7a05%2Fmeteorologia-4.jpg\" />\n</picture>\n<div>\n<figcaption>Caida de granizo, en Uruguay, 2024</figcaption><p>LORENA ZEBALLOS</p></div>\n</figure>\n</div><p><b>–¿Cómo impacta el cambio climático en nuestro país?</b></p><p>–En Uruguay, tenemos un clima templado con temperaturas medias que oscilan entre los 17,5ºC a nivel anual. Sin embargo, estudiando las tendencias más allá de la variabilidad climática natural, observamos que en los últimos 30 años ha habido una tendencia creciente de los valores de la temperatura. Esto sí, ya puede comenzar a atribuirse a otras incidencias, probablemente asociadas con la actividad humana y el cambio climático. Es muy difícil para los científicos poder decir qué es provocado por el cambio climático, y qué por la variabilidad natural. La única manera de medirlo y confirmarlo, es con el paso del tiempo, ya que son procesos que toman entre 30 o 40 años para identificarlos con certeza científica. Muchas veces se confunden estos conceptos, y lejos de lo que se suele pensar, no son sinónimos. El sistema climático tiene variabilidades naturales haciendo que cada año sea diferente al anterior. Los ciclos naturales suelen durar miles de años. Dado que son procesos largos, no son fácilmente perceptibles y solemos olvidar los sucesos con el paso del tiempo. El cambio climático hace que estas fluctuaciones naturales se aceleren vertiginosamente, volviéndose cada vez más frecuentes e intensas.</p><p><b>–Cada vez más los fenómenos climáticos extremos desafían nuestra capacidad de respuesta y supervivencia. Por más lejanos que parezcan, Uruguay no está libre de sufrirlos. Poder predecir esos desastres naturales es crucial, ya que ayuda a mitigarlos, y planificar actividades estratégicas…</b></p><p>–La meteorología es la ciencia que estudia la atmósfera, y muchas veces suele percibirse por el público en general, como algo muy sesgado y superficial, asociado a los pronósticos del tiempo diarios. Pero lo cierto es que los meteorólogos brindamos un servicio esencial para muchos sectores de la sociedad, como el agro industrial, los aeropuertos, la pesca y la navegación, entre muchos otros. Por eso, cada vez se hace más importante poder predecir accidentes climáticos, asociados a desastres naturales, como los vientos fuertes, huracanes, lluvias intensas, granizo, actividad eléctrica, inundaciones o sequías; y esto lo estudiamos a diario también. Creamos estadísticas y una serie de datos en base a información que vamos recopilando; y que nos permite evaluar sucesos menos visibles pero importantísimos para muchas de las actividades que llevamos a cabo cada día. Muchas inversiones que se realizan en el país están directamente ligadas a un estudio climático.</p><p><b>–¿Cómo serán los próximos años en el país?</b></p><p>–Lo que podemos visualizar es que las temperaturas marcan un crecimiento sistemático en todo el mundo, no solo en nuestro país. Es posible que cada vez haga más calor. No va a desaparecer el invierno, pero van a ser más cortos y crudos. Al haber menos horas de frío, hay frutas por ejemplo como la manzana, que no van a poder crecer en nuestras latitudes, porque no van a desarrollarse. Particularmente yo creo que los frutales sufrirán mucho con estos cambios en los próximos años. Con esta proyección sería bueno ir previendo y cambiando los cultivos. Si recordamos, el año 2017 fue el más cálido que tuvimos en nuestro país. Y ese año tuvimos que importar frutas de estación de Chile porque no habíamos podido cosechar frutos como la ciruela o el durazno. Bueno, tal como ese ejemplo, es posible que naturalmente en 30 años todo evolucione en ese sentido y debamos repensar los cultivos en base a una nueva regla de temperatura que se establece como horizonte, y que ya no es una excepción.</p><div>\n<figure>\n<picture>\n<img alt=\"Meteorologia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1412807/2147483647/strip/true/crop/2052x1573+0+0/resize/1440x1104!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F97%2F22bfe40544459c01358855ede71c%2Fmeteorologia-5.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4bf7246/2147483647/strip/true/crop/2052x1573+0+0/resize/2880x2208!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F97%2F22bfe40544459c01358855ede71c%2Fmeteorologia-5.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1412807/2147483647/strip/true/crop/2052x1573+0+0/resize/1440x1104!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F97%2F22bfe40544459c01358855ede71c%2Fmeteorologia-5.jpg\" />\n</picture>\n<div>\n<figcaption>Cielo, Montevideo.</figcaption><p>Archivo El País. </p></div>\n</figure>\n</div><p><b>–¿Va asubir el nivel del mar?</b></p><p>–Sí. Asociado a estos aumentos de temperatura, aumentará el avance del agua en zonas costeras, atrayendo otros eventos que cada vez serán más frecuentes. Ya en los próximos diez años se pronostica un aumento del nivel del mar en las zonas costeras, no solo en las playas del océano Atlántico, sino que también incluye las zonas de la Cuenca del Plata y las riberas de los ríos y arroyos. Todo esto se estima que podrá alterar la silueta del territorio para 2090, con el aumento de por lo menos medio metro del nivel actual. Aunque puede sonar muy lejano, que vaya aumentando paulatina y lentamente el nivel del mar trae aparejado un índice más alto de otras condiciones y fenómenos como las depresiones asociadas con vientos fuertes y marejadas cada vez más frecuentes y cercanas a nuestro litoral Sur. Y por más que se hagan protecciones contra el agua, el mar va a entrar con facilidad”.</p><p><b>–¿Estamos preparados para estos cambios?</b></p><p>–Bueno, por un lado, hemos mejorado muchísimo la capacidad de respuesta frente a estos hechos en los últimos 20 años. Las alertas climáticas permiten activar la coordinación de diferentes organismos del Estado, ayudas y respuestas; que por cierto es muy buena y destacable la acción del SINAE frente a estas crisis. También se han mejorado los registros, que no existían hace 20 años atrás. Todos recordarán el temporal de finales de agosto de 2005, fue justamente a partir de ese hito que se comenzó a emitir alertas (amarilla, naranja o roja) para cada evento meteorológico extremo.</p><p><b>–Sin embargo, en el caso de la sequía que vivimos recientemente, nadie hubiera podido prever que todas las reservas que alimentan la zona metropolitana del país, iban a secarse. Creímos que estábamos preparados y no fue así. ¿Hay poca percepción de riesgo?</b></p><p>–La importancia de las alertas y la percepción del riesgo puede marcar la diferencia ante el peligro. El tener un historial de registros, permite hacer pronósticos cada vez más fieles y precisos, alcanzando una confiabilidad del 95 por ciento. Esto permite establecer niveles de alerta frente a eventos extremos, y gestionar y activar la ayuda del SINAE que cuenta con diferentes protocolos en función de la gravedad. Entonces, por un lado se ha mejorado considerablemente la respuesta, pero aún falta mucho para interiorizar a la población. Muchas veces se hacen alertas, pero como no afectan directamente a la zona metropolitana, no se toman como ciertas. Pero en zonas aledañas sí pudo ser importante. En consecuencia, el usuario minimiza estas alertas. Lo importante es poder prestar atención a estos avisos, ya que aunque suena un poco ilógico, si bien somos un país territorialmente chico, la climatología es muy variable. Hay diferencias enormes de un lugar a otro”, concluye el meteorólogo Mario Bidegain.</p><p><b>–¿Qué nos dice sobre El Niño y La Niña?</b></p><p>–Son las fases de un fenómeno climático que surge en el océano Pacífico ecuatorial, y cuyos efectos impactan a nivel global. Se trata de El Niño-Oscilación del Sur (ENOS), y se puede dar en tres fases: El Niño, La Niña y la fase neutral (ENOS).</p><p>El ENOS, es una de las fuentes más importantes de variabilidad climática anual en todo el mundo -superada solo por la relación entre la Tierra y el Sol que determina las estaciones-; y describe la variabilidad de la temperatura superficial del océano y la presión del aire sobre él. Cuando las temperaturas de la superficie del mar superan el promedio, se puede formar El Niño; mientras que, cuando las temperaturas están por debajo del promedio, se puede formar La Niña. Cuando las temperaturas están dentro del promedio, ninguno se desarrolla y se entra en una fase neutral.</p><p><b>–Muchos acontecimientos vividos recientemente se asocian al cambio climático, ¿lo son realmente?</b></p><p>–Los incendios brutales que vivimos en la Amazonia no solo tienen que ver con la quema de hectáreas para el uso productivo de la tierra, que es provocada por el hombre; sino también con que se realizan de manera adelantada, en la fase seca y caliente, previa al comienzo de la temporada húmeda, de lluvias.</p><div>\n<figure>\n<picture>\n<img alt=\"Temporal en Montevideo, Escollera, Rambla Sur.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0ac8989/2147483647/strip/true/crop/3600x2042+0+0/resize/1440x817!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Ffd%2Fb51f949f4b8a939c682e8d7bcaa0%2Fmeteorologia-6.jpg 1x, https://imgs.elpais.com.uy/dims4/default/56d6b29/2147483647/strip/true/crop/3600x2042+0+0/resize/2880x1634!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Ffd%2Fb51f949f4b8a939c682e8d7bcaa0%2Fmeteorologia-6.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0ac8989/2147483647/strip/true/crop/3600x2042+0+0/resize/1440x817!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Ffd%2Fb51f949f4b8a939c682e8d7bcaa0%2Fmeteorologia-6.jpg\" />\n</picture>\n<div>\n<figcaption>Temporal en Montevideo, Escollera, Rambla Sur.</figcaption><p>Archivo El País.</p></div>\n</figure>\n</div><p><b>–¿Recuerda algún evento climático que haya impactado a nivel global?</b></p><p>–Los acontecimientos que más incidencia tienen en el clima del planeta son las erupciones volcánicas. En 1991, la erupción del volcán Pinatubo en Filipinas, afectó a todos. Los daños fueron enormes, los gases y las cenizas se extendieron por la atmósfera durante seis meses, actuando como una pantalla que rebotaba la luz solar, lo cual provocó el enfriamiento de la superficie terrestre, y afectó la salud de la capa de ozono.</p><p><b>–¿Son más frecuentes los accidentes aéreos?</b></p><p>–No. Pero algunos vuelos tuvieron problemas por no respetar los pronósticos establecidos en la zona. El reciente siniestro del avión ART 72 operado por Voepass en Brasil, despegó el pasado 9 de agosto y tras intentos fallidos por activar el sistema de remoción de hielo, se estrelló dejando 62 muertos. Propulsados por hélices, estos aviones tienen un techo de altura de vuelo que coincide con la franja de formación de nubes, tormentas, hielo, granizo y mucha humedad. Entonces el hielo que se forma congela las alas, no permite abrir los flaps, paraliza las hélices y le quita toda aerodinámica al avión. Pero esto no tiene nada que ver con el cambio climático, sino que sucede muchas veces porque no se respetan los pronósticos de las condiciones de vuelo. En todos estos accidentes recientes, los pronósticos alertaban sobre congelamiento a ese nivel de altura de vuelo, pero la última palabra la tienen los pilotos”. </p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/clara-avellino",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-14T12:56:27.137",
  "ttr": 342,
  "type": "article"
}