{
  "url": "https://www.busqueda.com.uy/Secciones/Ser-un-pais-estable-no-es-suficiente-uc60645",
  "title": "Ser un país estable no es suficiente",
  "description": "Nº 2271 - 11 al 17 de Abril de 2024  Entre los muchos y diversos diagnósticos que puede haber en torno a Uruguay y sus perspectivas de desarrollo, un denominador común es la necesidad de elevar los niveles de...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Ser-un-pais-estable-no-es-suficiente-uc60645%",
    "https://www.busqueda.com.uy/Secciones/Ser-un-pais-estable-no-es-suficiente-uc60645",
    "https://www.busqueda.com.uy/auc.aspx?60645="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202308/W900_H512_C/84939.png",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2271 - 11 al 17 de Abril de 2024  </p><p>Entre los muchos y diversos diagnósticos que puede haber en torno a Uruguay y sus perspectivas de desarrollo, un denominador común es la necesidad de elevar los niveles de inversión en su economía. La tasa local en relación con el Producto Interno Bruto ha sido históricamente muy baja y solo alcanzó guarismos relativamente satisfactorios cuando llegaron megaproyectos como los de las fábricas de pasta de celulosa. Con perspectiva de largo plazo, ese panorama puede ser desalentador. Pero todo es cuestión de qué parte del vaso se mira.</p><p>La gran inversión extranjera directa pero también aquella de porte pequeño o mediano han contribuido a compensar la modesta inversión nacional en capital fijo. Son inversores foráneos que, pese a lo pequeño del mercado uruguayo, están dispuestos a radicar sus emprendimientos y, según una encuesta hecha para el Instituto Uruguay XXI divulgada recientemente, en general están conformes con el clima de negocios que ofrece el país; así lo dijo el 84% de los 235 ejecutivos encuestados, estadounidenses, argentinos, brasileños, españoles, británicos, finlandeses y chinos, entre otros orígenes. Valoran, sobre todo, la estabilidad económica, política y social (79%); la seguridad institucional y jurídica (71%); las exoneraciones y los incentivos fiscales (47%); y el libre mercado cambiario y la facilidad para repatriar dividendos (44%).</p><p>Pero los resultados del sondeo ratifican las preocupaciones y los reclamos seculares referidos al Uruguay caro, burocrático y con relativo poco acceso preferencial a mercados externos. En efecto, entre el 5% de inversores extranjeros que expresó sentir una “insatisfacción global” con Uruguay, el 49% se quejó por el “costo país”, el 20% por la lentitud de los trámites con el Estado, el 11% por la “calidad” de los recursos humanos y el 10% lo hizo por los “problemas regulatorios” o la “falta de defensa de la competencia”, entre otros asuntos que dificultan el desarrollo de sus actividades empresariales.</p><p>En definitiva, esta tercera edición de la encuesta a inversores extranjeros es una confirmación de que una porción muy mayoritaria tiene una percepción positiva sobre el entorno empresarial que ofrece el país. Es una excelente noticia que se debería valorar y cuidar con los mayores esfuerzos por parte de los principales actores públicos y privados, sean de la orientación ideológica que sean.</p><p>Pero el sondeo realizado por Uruguay XXI también sirve como para ratificar aspectos negativos, algunos de los cuales hemos enumerado más de una vez en esta página editorial. Dentro de ellos, se destacan puntos que han quedado fuera de la agenda de los distintos gobiernos o que se abordan de forma incompleta, como por ejemplo bajar los costos, desburocratizar el Estado, capacitar a la fuerza de trabajo y exportar a mercados del mundo en condiciones más ventajosas que las actuales.</p><p>De otro modo, en unos años, la siguiente encuesta volverá a hablar de un país elegido por brindar estabilidad institucional y respeto de las reglas de juego, dos atributos fundamentales para cualquier inversor, pero potencialmente insuficientes. Más aún si otros países vecinos los empiezan a tener en su menú y además suman los postergados por nosotros. Y esto es importante por lo señalado al principio: sin mayor inversión, las chances de que Uruguay escale en su nivel de desarrollo seguirán siendo escasas.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}