{
  "url": "https://www.elpais.com.uy/tvshow/teatro/el-sodre-presento-su-temporada-2024-carmina-burana-don-quijote-mahler-el-fidae-y-todas-las-visitas",
  "title": "El Sodre presentó su temporada 2024: \"Carmina Burana\", \"Don Quijote\", Mahler, el Fidae y los shows que vienen",
  "description": "En el Auditorio Nacional Adela Reta, y con autoridades nacionales y de la institución, el Sodre presentó el miércoles la temporada 2024 de sus cuerpos estables, y anunció las visitas internacionales para el año.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/el-sodre-presento-su-temporada-2024-carmina-burana-don-quijote-mahler-el-fidae-y-todas-las-visitas",
    "https://www.elpais.com.uy/tvshow/teatro/el-sodre-presento-su-temporada-2024-carmina-burana-don-quijote-mahler-el-fidae-y-todas-las-visitas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c7e4998/2147483647/strip/true/crop/2500x1215+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2Fd0%2F9367e7ea4e6198defe20150a9fa4%2Fsan4358.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Este será un año importante para el <b>Sodre</b>, que ayer presentó su programación para la <b>temporada 2024 </b>en el Auditorio Adela Reta.</p><p>La institución estatal celebra sus 95 años con cambios edilicios y propuestas educativas, nuevas temporadas de sus cuerpos estables, más presencia en las plazas, festivales y una variedad de espectáculos externos. </p><p>Con la presencia del ministro de Educación Cultura, Pablo da Silveira, la presidenta del Sodre, Adela Dubra, anunció los principales lineamientos. Luego, cada director artístico presentó los principales títulos que se desarrollarán en los próximos meses.</p><div>\n<figure>\n<picture>\n<img alt=\"Presentación de la temporada 2024 del Sodre. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/0a65ec9/2147483647/strip/true/crop/2500x1667+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F51%2Fbe97dc95486fa2012759ed1a7366%2Fsan4479.jpg 1x, https://imgs.elpais.com.uy/dims4/default/49eab0c/2147483647/strip/true/crop/2500x1667+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F51%2Fbe97dc95486fa2012759ed1a7366%2Fsan4479.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0a65ec9/2147483647/strip/true/crop/2500x1667+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F51%2Fbe97dc95486fa2012759ed1a7366%2Fsan4479.jpg\" />\n</picture>\n<div>\n<figcaption>Presentación de la temporada 2024 del Sodre.</figcaption><p>Foto: Santiago Barreiro</p></div>\n</figure>\n</div><p>Este año se cumplen los 90 años del <b>Coro Nacional del Sodre,</b> que ya inició su temporada con una gala de óperas y zarzuelas, y a inicios de marzo realizará un concierto histórico en la <b>Patria Gaucha</b>. \"Es la primera vez que un cuerpo estable del Sodre se presenta en esa tradicional fiesta popular\", comentó Dubra.</p><p>Además se anunció el inicio de una carrera terciaria de formación docente en arte; y que en la calle Uruguay, a pocos metros del Auditorio Adela Reta, se inaugurará un edificio donde confluirán las<b> Escuelas Formativas del Sodre</b>, hoy dispersas en distintos puntos de Montevideo. Los 390 jóvenes que hoy estudian tango, folclore, ópera y ballet se mudarán a la nueva sede que esperan tener lista para mediados de año.</p><p>Además, se continuará con la experiencia de llevar sus compañías a las plazas con la intención de descentralizar la cultura. Habrá una nueva edición del<b> Festival Internacional de Artes Escénicas</b>, el <b>Fidae</b>; un <b>festival de Jazz</b>, y se anunció que el Sodre será una de las pantallas para el <b>Festival Internacional de Cine</b> que organiza Cinemateca uruguaya.</p><div>\n<p>\n</p><h3>La programación de los cuerpos estables del Sodre</h3>\n<p></p>\n</div><p>El <b>Archivo Nacional de la Imagen y la Palabra</b> realizará una gira de la exposición <b>La milonga es hija del candombe, así como el tango es hijo de la milonga</b>, por los departamentos de San José, Treinta y Tres, Colonia, Maldonado y Flores. También estará de gira <b>Campo, fotografías de nuestro paisaje rural y Orientales</b>, así como <b>Cuentos chinos</b>, sobre la actriz China Zorrilla.</p><p>Además, desde el ANIP presentarán una nueva exposición, <b>Astros</b>, sobre futbolistas, y volverán a ser parte del fin de semana del Patrimonio.</p><div>\n<figure>\n<picture>\n<img alt=\"Exposicion La milonga es hija del candombe asi como el tango es hijo de la milonga\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ebd8384/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Ff9%2Fe67b864443c5b06b23bb3e1c5f7c%2Fjmr-5843.JPG 1x, https://imgs.elpais.com.uy/dims4/default/7c48499/2147483647/strip/true/crop/4928x3280+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Ff9%2Fe67b864443c5b06b23bb3e1c5f7c%2Fjmr-5843.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ebd8384/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Ff9%2Fe67b864443c5b06b23bb3e1c5f7c%2Fjmr-5843.JPG\" />\n</picture>\n<div>\n<figcaption>Exposicion \"La milonga es hija del candombe asi como el tango es hijo de la milonga\".</figcaption>\n<p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><p>La <b>Ossodre</b>, con dirección de <b>Nicolás Rauss</b>, realizará en su temporada 2024 un concierto con <b>valses de Strauss y Shostakovich</b>; interpretará la tercera sinfonía de <b>Mahler</b>, realizará el concierto <b>Bohemian Rhapsody in Blue</b> y otro titulado <b>Desde Rusia con Sherezade y acordeón</b>. Participará de la ópera <b>Cavalleria Rusticana</b> y de los espectáculos <b>Iberia Fantástica </b>y<b> Ludwig van con Alfredo Peri</b>; y hará una gira por el interior que la llevará a Lavalleja, Rocha, Artigas y Canelones.</p><p>El <b>Coro Nacional del Sodre</b>, que celebra sus 90 años con una temporada en honor a María Julia Camaaño, comenzó su temporada con una gala de <b>Coros de ópera y zarzuela</b>, y continuará con <b>Latinoamérica Coral</b>,<b> Bruckner &amp; Fauré</b>,<b> Stabet Mater de Dvohak</b>; <b>Schubert, Mozart, Beatles &amp; Queen</b>, una creación por el 90° aniversario. El cierre de año será con la ópera <b>Carmina Burana</b>.</p><p>Además, realizará gira por Tacuarembó, Rocha, Lavalleja, Florida, Canelones, Maldonado y Colonia.</p><div>\n<figure>\n<picture>\n<img alt=\"María Noel Riccetto en la presentación de la temporada 2024 del Sodre.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8af8f5b/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F7e%2Fd299602244d38f67636072118ac4%2Fsan4754.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c07f2a5/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F7e%2Fd299602244d38f67636072118ac4%2Fsan4754.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8af8f5b/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F7e%2Fd299602244d38f67636072118ac4%2Fsan4754.jpg\" />\n</picture>\n<div>\n<figcaption>María Noel Riccetto en la presentación de la temporada 2024 del Sodre.</figcaption><p>Foto: Santiago Barreiro</p></div>\n</figure>\n</div><p>En cuanto al <b>Ballet Nacional del Sodre</b>, la compañía que dirige María Noel Riccetto inicia su temporada con <b>Don Quijote</b>, sigue con la reposición de <b>El mago de Oz</b>, y para su gala volverá la creación de Ohad Naharin, <b>Minus 16</b>, y la suite <b>El lago de los cisnes</b> que creó el brasileño Juliano Nunes. La temporada continuará con <b>La cenicienta</b>, y cerrará con un clásico de fin de año: <b>El cascanueces</b>. </p><p>Además se harán giras por Lavalleja, San José, Soriano, Salto, Paysandú, Canelones, Artigas, Rivera y Durazno.</p><p>Y la <b>Orquesta Juvenil del Sodre</b>, que realizó un concierto en la Antártida el 14 de febrero, iniciará su temporada 2024 con un concierto compuesto de <b>Oberturas</b>. Seguirá otro titulado <b>Sonoridades</b>, luego <b>Iberoamérica</b>, y cerrará el año con la tradicional <b>Gala de año nuevo</b>. Además, los músicos de la orquesta dirigida por Ariel Britos participarán del Festival Internacional de Vientos y Percusión, el Festival Internacional de Cuerdas y de una gira nacional e internacional.</p><p>En cuanto al <b>Conjunto Nacional de Música de Cámara</b>, el ensamble tiene nuevo director: Rodrigo Riera. Este año presentará <b>Amadeus íntimo, Encuentros, Fantasía;</b> realizará un concierto extraordinario junto a Laura Canoura (<b>Canoura de cámara</b>), se encargará de la ópera <b>La medium</b> en la que participarán las escuelas del Sodre; y del concierto <b>De la costa este al sur profundo</b>. Y girará por Rocha, Lavalleja, Colonia, Flores, Florida, entre otros departamentos.</p><p>El <b>Coro Nacional de Niños y juvenil</b> participará en abril del espectáculo infantil <b>El mandado del tatú</b>, y además realizará la gala <b>Jacarandá</b> en setiembre.</p><div>\n<p>\n</p><h3>Espectáculos externos</h3>\n<p></p>\n</div><p>Además de los cuerpos estables, en las salas del Sodre se presentarán espectáculos externos a la institución. Habrá música, teatro y danza proveniente de distintos puntos del país y el mundo.</p><p>El 1° de marzo regresa <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/alejandro-dolina-vuelve-a-uruguay-con-la-venganza-sera-terrible-fecha-lugar-precio-y-como-comprar-entradas\">Alejandro Dolina</a> con su programa <b>La venganza será terrible</b>; mientras que el 3 y 4 se presentará por primera vez en Uruguay el artista español <b>Melendi</b>.</p><p>Del 6 al 10 de marzo se presentará la obra argentina <b>Escenas de la vida conyugal</b> que dirige Norma Aleandro y protagonizan <b>Ricardo Darín</b> y <b>Andrea Pietra</b>; y el 21 llegará <b>Las cosas maravillosas</b>, unipersonal que protagoniza el también argentino <b>Andy Kusnetzoff</b>.</p><p>Además, <b>Cinemateca Uruguaya</b> realizará la apertura del Festival Cinematográfico del Uruguay en la sala Eduardo Fabini, el 20 de marzo, y en su marco también se proyectarán varias películas en las distintas salas.</p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/en-tierra-el-dramaturgo-mas-importante-del-uruguay-actual-honra-a-su-madre-donde-y-cuando-ver-la-obra\">En abril, el prestigioso dramaturgo nacional <b>Sergio Blanco</b> volverá a presentarse con la obra <b>Tierr</b></a><b>a</b>, y en la sala Hugo Balzo habrá actuación del Hot Club por los festejos del <b>Día Internacional del Jazz</b>.</p><p>También habrá espectáculos, conciertos y compañías de regreso. <b>Jaime Roos</b> realizará su serie de conciertos, también habrá nuevas funciones del espectáculo infantil <b>Encanto al alma</b>; la compañía Momix vuelve en mayo, ahora con el espectáculo <b>Alice</b>, y habrá más funciones de las obras <b>El curioso incidente del perro a medianoche</b> y <b>Hanami</b>.</p><p>Y para la segunda mitad del año está confirmada la presentación de <b>Traidores</b>, <b>Sandra Mihanovich</b>, <b>Alejandro Balbis</b>, <b>Milongas Extremas</b>, <b>Lucas Sugo</b>, el ensamble <b>Suma Camerata</b>, <b>Gustavo Ripa </b>y<b> Ara Malikian</b>.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-22T18:35:03.06",
  "ttr": 213,
  "type": "article"
}