{
  "url": "https://www.elpais.com.uy/mundo/chilenos-eligieron-alcaldes-gobernadores-concejales-y-consejeros-regionales-en-un-maratonico-fin-de-semana",
  "title": "Chilenos eligieron alcaldes, gobernadores, concejales y consejeros regionales en un maratónico fin de semana",
  "description": "Los comicios se realizaron en medio de escándalos de corrupción y presunta violación de un exsubsecretario que salpicaron al presidente Boric y a la oposición. Bachelet planteó sus reflexiones.",
  "links": [
    "https://www.elpais.com.uy/mundo/chilenos-eligieron-alcaldes-gobernadores-concejales-y-consejeros-regionales-en-un-maratonico-fin-de-semana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9332be8/2147483647/strip/true/crop/1048x509+0+211/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Fab%2F8429a7d541faadfac84d6215b72b%2Fimagen-579bb1a9f379e93a72b8ecf088caaa30d7e3d2d0.jpg",
  "content": "<div>\n    <p><b><i>EFE </i></b><br />Los<b> colegios electorales</b> para las <b>elecciones</b> municipales y regionales de <a href=\"https://www.elpais.com.uy/mundo/chilenos-eligen-alcaldes-y-gobernadores-este-fin-de-semana-en-medio-de-un-clima-social-crispado\" target=\"_blank\"><b>Chile</b></a> cerraron ayer domingo, en unos comicios considerados un termómetro de las presidenciales de 2025.</p><p>Más de 15,4 millones de chilenos fueron convocados a las urnas para elegir a un total de 345 alcaldes, 16 gobernadores, 2.256 concejales y 302 consejeros regionales en medio de una gran crispación política por distintos escándalos que salpican tanto al <b>oficialismo </b>como a la<b> oposición de derecha</b>.</p><p>El conteo de los sufragios comenzó por el cargo de gobernador regional, luego vendría el de alcaldes, consejeros regionales y concejales.</p><p>Se trató de las primeras municipales y regionales realizadas con el nuevo sistema de <b>voto</b> <b>obligatorio</b>, reestablecido en 2022 después de diez años de participación voluntaria, y se esperaba una participación cercana al 80 %.</p><p>Según analistas, la unidad del oficialismo y fuerzas afines podría favorecerlo, frente a una oposición que acudió muy fragmentada y que no logró un acuerdo entre la<b> derecha tradicional</b> de <b>Chile Vamos </b>y la ultraderecha del <b>Partido Republicano</b>.</p><p>La derecha y la <b>extrema derecha</b>, por su parte, concurrieron por separado y, según los expertos, la división pudo jugarles en contra.</p><p>Los conservadores han enfrentado distintos escándalos en el último tiempo, en especial el “Caso Audios”, una megatrama de tráfico de influencias y corrupción que ha salpicado a la élite política, empresarial y judicial hasta la Corte Suprema y de la que aún no se conocen todas sus aristas.</p><p>El oficialismo y la DC gobiernan en 15 de las 16 regiones del país -a excepción de la sureña <b>Araucanía</b>, donde en 2021 ganó la <b>derecha liberal</b>- y en importantes alcaldías como <b>Santiago </b>Centro, <b>Valparaíso</b>, <b>Viña del Mar</b> y <b>Concepción</b>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Michelle Bachelet. Foto: EFE\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8e47ac4/2147483647/strip/true/crop/1000x790+0+0/resize/1000x790!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F08%2F5b6b7324a682b.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ffb9af0/2147483647/strip/true/crop/1000x790+0+0/resize/2000x1580!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F08%2F5b6b7324a682b.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8e47ac4/2147483647/strip/true/crop/1000x790+0+0/resize/1000x790!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F08%2F5b6b7324a682b.jpeg\" />\n</picture>\n        <p>\n            </p><figcaption>Michelle Bachelet, expresidenta de Chile.  Foto: EFE</figcaption><p></p>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Bachelet</h3>\n            <p></p>\n        </div><p>En plena jornada electoral ayer, la expresidenta chilena <b>Michelle Bachelet </b>dijo que “la violencia contra las mujeres es inaceptable”, en medio del escándalo por presunta violación por parte de un exsubsecretario que ha sacudido al país y al propio Gobierno de <b>Boric</b>.</p><p>“La violencia contra la mujer es inaceptable. Desde cualquier cargo que yo he estado he luchado contra eso y lo voy a seguir haciendo. Tiene que haber justicia, sea quien sea”, indicó la exgobernante socialista (2006-2010 y 2014-2018) tras depositar su voto en Santiago para las elecciones municipales y regionales que se celebraron el fin de semana en Chile.</p><p><b>Bachelet</b>, que también fue la primera directora ejecutiva de ONU Mujeres y la alta comisionada de la ONU para los DD.HH, reconoció que “la situación es de suma gravedad” y que “la justicia debe sacar a la luz toda la verdad”.</p><p><b>Manuel Monsalve</b>, que hasta la semana pasada era uno de los políticos mejor evaluados en Chile, dejó el cargo de subsecretario del Interior el 17 de octubre, luego de que una de sus asesoras le denunciara por supuesta violación en la habitación de un hotel.</p><p>La Fiscalía también le está siendo investigada por obstrucción a la justicia tras haber ordenado a la policía la revisión de las cámaras de seguridad del hotel antes de que se presentara la denuncia. Tanto Boric como su ministra del Interior, <b>Carolina Tohá</b>, llevan días recibiendo críticas por la gestión de un asunto tan extremadamente sensible para la izquierda como es el de la violencia machista y por no haber cesado a Monsalve nada más enterarse de los hechos y haber esperado dos días.</p>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-28T06:25:02.462",
  "ttr": 110,
  "type": "article"
}