{
  "url": "https://www.montevideo.com.uy/Noticias/Madre-de-Fabiola-Yanez-Alberto-Fernandez-la-convirtio-en-un-despojo-humano--uc900779",
  "title": "Madre de Fabiola Yañez: Alberto Fernández la convirtió en “un despojo humano”",
  "description": "Situación crítica                                    Miriam Verdugo declaró este jueves ante la Fiscalía argentina haber sido testigo ocular de la violencia física ejercida por el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Madre-de-Fabiola-Yanez-Alberto-Fernandez-la-convirtio-en-un-despojo-humano--uc900779",
    "https://www.montevideo.com.uy/Noticias/Madre-de-Fabiola-Yanez-Alberto-Fernandez-la-convirtio-en-un-despojo-humano--uc900779?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900779="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894521.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Situación crítica</p>\n                                    <h2>Miriam Verdugo declaró este jueves ante la Fiscalía argentina haber sido testigo ocular de la violencia física ejercida por el expresidente.</h2>\n                                </div> \n                                <div>\n                              \t<p>La madre de la ex\nprimera dama argentina Fabiola Yáñez, Miriam Verdugo, declaró este jueves ante\nla Fiscalía haber sido ser testigo ocular de la violencia física ejercida por\nel entonces presidente Alberto Fernández (2019-2023) sobre su hija mientras estaba\nembarazada.</p><p>“Vi como Alberto\nempujó a mi hija cuando estaba embarazada”, afirmó Verdugo frente al fiscal\nRamiro González, quien investiga la causa abierta tras la denuncia presentada\nel 6 de agosto por Yáñez por presunta violencia de género contra el\nexmandatario, según recogieron medios locales con acceso a la investigación.</p><p>Verdugo viajó\ndesde Madrid, donde viven su hija y su nieto Francisco, de dos años, hijo de\nYáñez y Fernández, para prestar su declaración presencial en los tribunales de\nComodoro Py, en Buenos Aires.</p><p>Según su\ndeclaración, Fernández “zamarreó y empujó” a Yáñez haciéndola caer al piso,\ncuando cursaba su octavo mes de embarazo, en abril de 2022. La mujer aclaró que\nesta es la única vez que fue testigo de una agresión por parte del\nexpresidente. “La convirtió en un despojo humano”, sumó.</p><p>Por otra parte,\nVerdugo relató haber estado presente cuando, en 2016, Fernández obligó a\nabortar a su entonces pareja.</p><p>Este testimonio\ncoincide con la declaración de Tamara Yáñez, que el lunes pasado ratificó los\ntestimonios de su hermana Fabiola ante el fiscal acerca de que Fernández la\nhabría obligado a abortar en 2016.</p><p>La declaración de\nla exsuegra de Fernández es la sexta presencial, después de que ofrecieran su\ntestimonio la periodista Alicia Barrios, conocedora del día a día de la pareja\npresidencial; la exsecretaria de Fernández, María Cantero; la esteticista María\nFlorencia Aguirre; Daniel Rodríguez, exadministrador de la Quinta de Olivos\n(residencia presidencial); y el exmédico presidencial Federico Saavedra.</p><p>Por su parte, la\nex primera dama expuso de forma virtual desde el Consulado de Argentina en\nMadrid.</p><p>Todavía resta\ncomparecer frente al fiscal, la amiga de Yáñez, Sofía Pacchi, quien tenía que\npresentarse la semana pasada, pero no pudo hacerlo alegando problemas de salud.</p><p>Yáñez, de 43\naños, decidió impulsar una denuncia contra el expresidente, de 65, después de\nque la Justicia argentina -en el marco de una investigación por presunto\ntráfico de influencias- hallara conversaciones e imágenes que indicarían un\nposible caso de violencia machista en el teléfono de la exsecretaria\npresidencial.</p><p>El fiscal imputó\na Fernández por el presunto delito de lesiones graves doblemente agravadas por\nel vínculo y por darse en un contexto de violencia de género y de amenazas\ncoactivas en perjuicio de su expareja.</p><p>El juez federal\nJulián Ercolini prohibió a Fernández salir de Argentina y le ordenó no\nacercarse ni contactar por ninguna vía con la denunciante.</p><p><em>Con\ninformación de EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}