{
  "url": "https://www.elobservador.com.uy/nota/una-mujer-increible-y-un-hombre-maravilloso-las-declaraciones-de-amor-entre-patricia-madrid-y-su-pareja-en-un-programa-de-radio-2024220171542",
  "title": "La sorpresa de Patricia Madrid por un mensaje de su pareja al aire: \"No sé cómo hicieron\"",
  "description": "La periodista Patricia Madrid fue la protagonista de una entrevista emocionante el fin de semana. Un repaso cronológico de su historia, desde su niñez en el barrio Goes, su amor por la arqueología o el...",
  "links": [
    "https://www.elobservador.com.uy/nota/una-mujer-increible-y-un-hombre-maravilloso-las-declaraciones-de-amor-entre-patricia-madrid-y-su-pareja-en-un-programa-de-radio-2024220171542",
    "https://www.elobservador.com.uy/nota/una-mujer-increible-y-un-hombre-maravilloso-las-declaraciones-de-amor-entre-patricia-madrid-y-su-pareja-en-un-programa-de-radio-2024220171542/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706808240479/-ine5555-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>La periodista<strong> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/patricia-madrid-asumi-que-a-la-sombra-del-caso-sendic-voy-a-estar-toda-mi-vida-fue-un-hito--2024235019\">Patricia Madrid</a></strong> fue la protagonista de una entrevista emocionante el fin de semana. Un repaso cronológico de su historia, desde su niñez en el barrio Goes, su amor por la arqueología o el carnaval, la llegada de su hermano, su primera emisión radial y su carrera como periodista en el ciclo <strong><em>Protagonistas</em></strong>, el programa que conducen Leonardo Sanguinetti y Gerardo Pérez en Del Sol FM.</p><div><p>Entre los temas de la entrevista, Madrid se refirió también a su vida privada y su relación sentimental con el también periodista, y productor de Carve Deportiva, <strong>Mathías Gonnet</strong>.</p><div><h3>Leé también</h3></div><p><strong>Los dos hicieron pública su relación hace un año</strong> a través de sus redes sociales, donde comenzaron compartiendo fotos de un viaje en pareja. En ese momento, recibieron comentarios y críticas sobre la diferencia de edad entre los dos; un aspecto de su relación sobre el que le preguntaron durante la conversación.</p><p>\"Yo la llevo bárbaro, la verdad, porque ninguno de los dos sentimos la diferencia de edad. Pertenecemos a la misma generación, pero claro, él tiene 32, yo tengo 39. <strong>Hay 7 años de diferencia, pero fue un tema más para otros. </strong>Especialmente porque Mathi tiene cara de más joven\", dijo la periodista. </p><p><strong>\"La gente feliz no jode. Hay mucha gente que creo que es infeliz y su infelicidad la proyecta hacia otros\"</strong>, consideró Madrid y agregó: \"Si Mathías fuera mayor que yo esta conversación no la estábamos teniendo, ni hubiéramos tenido ninguno de los comentarios desagradables y feos que nos llegaron\".</p><p>A continuación se escuchó la voz de Gonnet, que dejó un amoroso mensaje para su pareja a pedido de la producción del programa. \"Amor, llegó mi turno. Estarás sorprendida de estar escuchándome haciendo esto\", comenzó.</p><p>\"No es fácil resumir todo lo que significás. <strong>Puedo comenzar diciendo que descubrí a una persona, un ser humano, una mujer increíble, excepcional. Una grandísima compañera de vida, muy generosa, muy noble, muy divertida, con un gran sentido del humor.</strong> Una grandísima Masterchef también, después simplemente confirmé la excepcional profesional que sos porque eso se ve a todas luces\", dijo Gonnet. </p><p>Su pareja la describió como <strong>\"una luchadora incansable\" </strong>que se merece todo lo que tiene y lo que va a venir, \"sobre todo en un año muy especial para vos desde el punto de vista laboral\".</p><p><strong>\"Me siento honrado de estar construyendo ambos codo a codo lo que deseamos\"</strong>, concluyó.</p><div><h3>Leé también</h3></div><p>Madrid se mostró sorprendida por el mensaje de su novio: \"No sé cómo hicieron para hacer esto porque él es lo más perfil bajo, ¡se muere de la vergüenza!\", dijo con una sonrisa. </p><p>\"<strong>Qué amor, es mi compañero de vida y es un privilegio porque es un hombre maravilloso en todos los sentidos.</strong> Siento que fui muy bendecida porque la vida me lo puso adelante, me lo cruzó. No estaba ni buscando ni deseándolo pero llegó y fue un milagro. Siempre digo que es mi milagrito\".</p><p>\"Creo <strong>conseguir un otro con el que sientas que desde ese lugar podés construir es medio milagroso</strong>. Cruzarte con una persona, que machees así y que sientas que puedas proyectar tu vida.</p><p>Además, Gonnet destacó que el plato estrella de la ex-concursante de MasterChef es el <em>risotto</em>. Madrid, recordó que cuando se conocieron él vivía solo y \"su alimentación era bastante básica\" por lo que ella lo llevó a \"conocer un mundo gastronómico\". </p> </div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-20T21:14:36.216Z",
  "ttr": 110,
  "type": "article"
}