{
  "url": "https://www.elobservador.com.uy/nota/joan-manuel-serrat-me-siento-bastante-a-gusto-con-lo-que-he-hecho-y-lo-que-he-sido-en-esta-vida--2024424161844",
  "title": "Joan Manuel Serrat: \"Me siento bastante a gusto con lo que he hecho y lo que he sido en esta vida\"",
  "description": "El cantautor español Joan Manuel Serrat, ganador este miércoles con el Premio Princesa de Asturias de las Artes 2024, mostró gratitud por la distinción, que reconoce un trabajo de decenios, y afirmó que, \"en...",
  "links": [
    "https://www.elobservador.com.uy/nota/joan-manuel-serrat-me-siento-bastante-a-gusto-con-lo-que-he-hecho-y-lo-que-he-sido-en-esta-vida--2024424161844",
    "https://www.elobservador.com.uy/nota/joan-manuel-serrat-me-siento-bastante-a-gusto-con-lo-que-he-hecho-y-lo-que-he-sido-en-esta-vida--2024424161844/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713985992881.jpg?&cw=600&ch=365",
  "content": "<p>El cantautor español <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/joan-manuel-serrat-cumple-80-anos-y-vive-mas-ajetreado-que-nunca--2023122612353\"><strong>Joan Manuel Serrat</strong></a>, ganador este miércoles con el <strong>Premio Princesa de Asturias de las Artes 2024</strong>, mostró gratitud por la distinción, que reconoce un trabajo de decenios, y afirmó que, \"en este momento, me siento bastante a gusto con lo que he hecho y lo que he sido\".</p><div><div><h3>Leé también</h3></div><p>A los 80 años, cree que se trata de <strong>un \"buen colofón\" para su trayectoria</strong> y desea que la vida sea \"generosa\" y la pueda seguir disfrutando, según dijo en una rueda de prensa en Barcelona, donde nació.</p><p>\"Me siento bastante contento con mi vida. Procuro distinguir los momentos más claros de los más turbios, los que me han producido más satisfacción de los que no. <strong>Hecho esto, los junto todos, y me siento bastante a gusto con lo que he hecho y lo que he sido en esta vida. Espero que sea generosa y me permita disfrutarla en el tiempo</strong>\", señaló.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713986002298.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>EFE/Quique García</p></div><p>Joan Manuel Serrat</p><p>Cuando recibió la llamada telefónica para comunicarle el premio, vivió un \"momento muy inesperado y feliz\", según dijo, que no ha impedido que haya continuado con lo que tenía previsto hacer como renovar el permiso de conducir, ir al notario con su hija y comer, después, con la familia.</p><div><h3>Leé también</h3></div><p>Bromeó, justamente, con que para hoy tenía otra idea de jornada y también que ya ha anotado que el 28 de octubre tendrá el día ocupado porque es cuando se entrega el premio, que ha recibido con <strong>\"extraordinaria satisfacción, alegría, gratitud, emoción, con sorpresa\"</strong>.</p><p>No obvió que han pasado un par de años desde que anunció su retirada, algo que hizo porque quiso, y agregó que <strong>sigue escribiendo, aunque no para publicar, también algunas canciones</strong>, sin ningún compromiso, porque tampoco ve dónde darlas a conocer.</p><p>Sintiéndose \"hijo de una cadena\", que espera que continúe en el futuro, también confía en tener tiempo para disfrutar con \"la serenidad y la distancia que merece\" el premio Princesa de Asturias, que en ediciones anteriores ganaron otros cantantes como Bob Dylan y Leonard Cohen.</p><h2>Un premio \"sumamente prestigioso\"</h2><p>\"Es un premio -destacó- que, en cualquiera de sus disciplinas, es sumamente prestigioso, no solo en el apartado de las Artes, también en el de las Letras, las Ciencias, en cada una de sus modalidades\".</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713986001684.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>EFE/Quique García</p></div><p>Joan Manuel Serrat</p><div><h3>Leé también</h3></div><p>Sin sentirse abanderado de ninguna causa, aunque sí cómplice de todo en lo que se ha implicado, <strong>reivindicó el catalán y español con la certeza de que es alguien que tiene estos dos idiomas como una forma de \"entenderse y existir\"</strong>, que conviven en él con \"toda naturalidad y sin necesidad de utilizar ningún diccionario para pasar de una a otra\" lengua.</p><p>Actualmente una de sus máximas preocupaciones es la cuestión ecológica, la relación del hombre con el planeta, aunque considera que la gente se está \"empezando a dar cuenta de que esto se está yendo a pique por el maltrato al medio\".</p><p>EFE</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-24T19:18:44.161Z",
  "ttr": 95,
  "type": "article"
}