{
  "url": "https://brecha.com.uy/matar-al-mensajero/",
  "title": "Matar al mensajero - Semanario Brecha",
  "description": "Telegram es una aplicación de mensajería instantánea con enfoque en la privacidad y la seguridad. Fundada por Pavel Durov en 2013 en Rusia, ofrece encriptado en el servidor para los chats, así como cifrado de...",
  "links": [
    "https://brecha.com.uy/matar-al-mensajero/",
    "https://brecha.com.uy/?p=113446"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/08/32-Contra-w.jpg",
  "content": "<div><div><a href=\"https://www.netuy.net/vps/?utm_source=CONVENIO_VPS_FULL&amp;utm_medium=CONVENIO_VPS_FULL&amp;utm_campaign=CONVENIO_VPS_FULL&amp;utm_id=CONVENIO_VPS_FULL\" target=\"_blank\"><p><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1-600x74.jpg 600w\" /></picture></p>\n</a></div><p>Telegram es una aplicación de mensajería instantánea con enfoque en la privacidad y la seguridad. Fundada por Pavel Durov en 2013 en Rusia, ofrece encriptado en el servidor para los chats, así como cifrado de extremo a extremo en los denominados <em>chats secretos</em>, lo que garantiza que solo los participantes de la conversación puedan leer los mensajes intercambiados. A diferencia de su principal rival, WhatsApp, Telegram no comparte datos con terceras empresas ni con gobiernos, lo que la ha convertido en una opción elegida por quienes valoran la privacidad, el respeto por los datos personales y la libertad de expresión. A la fecha, la plataforma cuenta con 900 millones de usuarios, tales los reportes de Backlinkoo Statista, frente a los 2.000 millones de WhatsApp.</p><p>Telegram ha probado que no está dispuesto a ceder ante las demandas de corporaciones o gobiernos: Rusia, Irán y China han intentado bloquear la aplicación, intentos que han sido sorteados gracias a una infraestructura descentralizada. En 2014 Durov decidió abandonar su país por las presiones del gobierno para que entregase datos de su anterior proyecto, la red social VKontakte. En un entorno digital en el que la vigilancia masiva es la norma, la garantía de privacidad es la enorme diferencia frente a aplicaciones como WhatsApp, que, aunque cifrada, está bajo el control de Meta (Facebook), corporación conocida por su colaboración con gobiernos y sus repetidos escándalos de violación y manipulación de la privacidad de sus usuarios. El que involucró a la consultora Cambridge Analytica fue el más notorio; la empresa accedió a datos de 87 millones de usuarios de Facebook sin su consentimiento y utilizó esa información para influir en las elecciones por el Brexit y en las elecciones que llevaron a Donald Trump a la presidencia de Estados Unidos. En 2019 la Comisión Federal de Comercio de ese país impuso una multa récord de 5.000 millones de dólares a Facebook, pero esto no tuvo consecuencias personales para su propietario, Mark Zuckerberg.</p><p>La detención de Durov el sábado 24 de agosto en Francia ha encendido el debate sobre los derechos digitales. Según consigna el comunicado de prensa del Tribunal de Justicia de París, se documentan 12 cargos contra él, entre los que se incluyen «proporcionar servicios de criptología con el objetivo de garantizar la confidencialidad sin declaración certificada» y seis cargos de «complicidad» con presunta actividad delictiva de los usuarios de Telegram.</p><p>La embajada rusa en Francia ha expresado su preocupación por la detención de Durov y ha solicitado acceso consular para garantizar la protección de sus derechos. Sin embargo, las autoridades francesas han sido reticentes a cooperar, lo que ha ocasionado tensiones diplomáticas entre ambos países. La portavoz del Ministerio de Asuntos Exteriores ruso, Maria Zakharova, ha cuestionado si las ONG occidentales de derechos humanos permanecerán en silencio ante este arresto después de haber criticado a Rusia por sus acciones contra Telegram en el pasado. Finalmente, este miércoles la Justicia francesa imputó a Durov por los delitos por los que fue detenido y ordenó su libertad bajo control judicial, por lo que no puede salir de Francia y debe pagar una fianza de 5 millones de euros. De esta manera se abre ahora la investigación formal sobre el caso.</p><p>En WhatsApp también se cometen los delitos que ahora se alegan para la detención de Durov. La ya mencionada influencia de Facebook en procesos democráticos ha sido un tema de debate global. Meta también ha sido acusada de permitir la difusión de noticias falsas y propaganda política, afectando elecciones en varios países, y sus aplicaciones han sido denunciadas por haber sido utilizadas para distribuir material de explotación infantil. La empresa dice haber implementado herramientas de inteligencia artificial para detectar y eliminar estos contenido, pero los críticos argumentan que estas medidas son insuficientes y que la plataforma sigue siendo un refugio para actividades ilegales. La disparidad en el trato entre Zuckerberg y Durov plantea muchas preguntas sobre la justicia y la equidad en la aplicación de la ley.</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>El arresto de Durov coincide con una escalada en la necesidad de las agencias de inteligencia occidentales de acceder al cifrado de Telegram. Francia, por ejemplo, ha sido blanco de reiteradas operaciones rusas recientemente. En un contexto de creciente presión sobre las plataformas digitales para que colaboren con los gobiernos, Edward Snowden, el exanalista de la CIA que reveló los programas de vigilancia masiva del gobierno estadounidense, ha condenado la detención de Durov, calificándola de «un ataque a la libertad de expresión, la privacidad y los derechos humanos». En tanto, Benjamin Sonntag, experto en ciberseguridad y cofundador de la reconocida organización de defensa de las libertades, contra la vigilancia y la censura en internet La Quadrature du Net, manifestó que «Snowden cayó en una trampa» y que lo de Durov «es más complejo», en tanto la mayoría de las comunicaciones en Telegram no están cifradas. A esta discusión se le suma la defensa que grupos conservadores de todo el mundo han hecho de Telegram –en detrimento de la aplicación Signal–, pues allí se alojan, también, muchos activistas de la ultraderecha en el mundo, lo cual complejiza aún más el abordaje del tema.</p><p>Es importante señalar que Telegram no es la panacea de la privacidad y la protección de datos. El almacenamiento de todas las comunicaciones en sus servidores (algo que puede probar el lector simplemente desinstalando y volviendo a instalar la plataforma en su dispositivo móvil y ver que no se perdieron sus chats) o el uso de cifrado de extremo a extremo solo si se activan los «chats secretos» dan cuenta de eso. Para ello, la herramienta recomendada por expertos del mundo entero es justamente Signal: centrada en la privacidad, con encriptado de extremo a extremo en todas las comunicaciones, incluso los grupos, con almacenamiento local y no en servidores corporativos y porque el cien por ciento de su código fuente es abierto y permite a la comunidad analizar, revisar y mejorarlo.</p><p>El debate sobre seguridad y privacidad continúa abierto: corporaciones como Meta, gobiernos y agencias de inteligencia van tras nuestros datos y nuestras comunicaciones. Ejemplos de esto último pueden ser el proyecto de celulares seguros Anom creado por el FBI o el <em>spyware</em> israelí Pegasus, adquirido por el gobierno de Netanyahu. También las corporaciones tras los sistemas operativos como Google (Android), Microsoft (Windows) o Apple (IOS) van por nuestra información. ¿Nos resignamos al control desde corporaciones y agencias, al seguimiento o a que nuestros datos sean el alimento de los sistemas de inteligencia artificial? Si nuestra vida es y será cada día más digital, ¿cómo hacemos de internet un mundo más privado y seguro para sus habitantes? Estoy convencido de que no todo está perdido.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-08-30T03:12:27+00:00",
  "ttr": 221,
  "type": "article"
}