{
  "url": "https://www.elpais.com.uy/informacion/politica/pedro-cerca-de-cerrar-con-gurmendez-y-viera-una-alianza-para-abrir-tres-listas-al-senado-de-cara-a-octubre",
  "title": "Bordaberry cerca de cerrar con Gurméndez y Viera una alianza para abrir tres listas al Senado rumbo a octubre",
  "description": "En el Partido Colorado sostienen que Pedro Bordaberry estaría preparando su regreso a la política y que este se confirmaría a mediados de agosto. Según supo El País de fuentes del partido, el exsenador...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/pedro-cerca-de-cerrar-con-gurmendez-y-viera-una-alianza-para-abrir-tres-listas-al-senado-de-cara-a-octubre"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/928426a/2147483647/strip/true/crop/4256x2069+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F6e%2F4aba695b4dae86202d124b1d928b%2Fimagen-hi-res-15001sf8oyqq.jpg",
  "content": "<div>\n<p>En el <b>Partido Colorado </b>sostienen que <b>Pedro Bordaberry</b> estaría <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/zubia-encabezara-una-lista-al-senado-ojeda-otra-y-bordaberry-conversa-al-respecto-con-gurmendez\">preparando su regreso</a> a la política y que este se confirmaría a mediados de agosto. Según supo El País de fuentes del partido, el exsenador estaría a punto de concretar una alianza con los exprecandidatos <b>Tabaré Viera</b> y <b>Gabriel Gurméndez</b> para competir juntos, en listas distintas pero bajo un mismo sublema.</p><p>La idea sería utilizar nuevamente el sublema <b>Vamos Uruguay </b>como un gran paraguas bajo el que habría tres listas, la 10 de Bordaberry, la 29 de Gurméndez y la 2000 de Viera. Todas ellas estarían lideradas por Bordaberry y en las 29 y 2000 el segundo lugar sería para los respectivos precandidatos.</p><p>Bordaberry, según las fuentes, se debería comprometer a \"no tocar\" ningún dirigente de Gurméndez o Viera, pese a que estos expresen querer irse a la lista 10, lo que lo obligaría a armar un equipo nuevo. Lo que se maneja es llenar la lista de dirigentes sub 35 que puedan significar “<b>la renovación del partido</b>”.</p><p><b>Andrés Ojeda</b>, el candidato que competirá por el Partido Colorado en las elecciones de octubre, no fue informado aún en cuanto a esta alianza.</p><p>Según supo El País, la fecha que se maneja para el regreso de Bordaberry es el <b>15 de agosto</b>. </p><div>\n<p>\n</p><h3>Los cargos</h3>\n<p></p>\n</div><p>Si el Partido Colorado mantuviera una votación similar a la que tuvo en la elección pasada, lograría conseguir cuatro senadores. Fuentes de la alianza que lideraría Bordaberry dan como un hecho que obtendrían al menos dos, el excandidato a presidente y Gurméndez o Viera, según cuál de ellos logre una mejor votación.</p><div>\n<figure>\n<picture>\n<img alt=\"Gabriel Gurméndez y Pedro Bordaberry.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c66dfca/2147483647/strip/true/crop/2048x1536+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F99%2Fce6978e543079f4018cde4e826eb%2Fgurmendez-y-pedro.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c8affba/2147483647/strip/true/crop/2048x1536+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F99%2Fce6978e543079f4018cde4e826eb%2Fgurmendez-y-pedro.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c66dfca/2147483647/strip/true/crop/2048x1536+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F99%2Fce6978e543079f4018cde4e826eb%2Fgurmendez-y-pedro.jpg\" />\n</picture>\n<div>\n<figcaption>Precandidato colorado Gabriel Gurméndez junto a Pedro Bordaberry.</figcaption><p>Foto: Twitter de Gabriel Gurméndez</p></div>\n</figure>\n</div><p>Otra banca sería la de Ojeda y la cuarta podría pelearse entre <b>Gustavo Zubía</b>, que suma en el mismo sublema del candidato, y el vicepresidente <b>Robert Silva</b>, que lidera <b>Ciudadanos </b>y también podría llegar a sumar con Ojeda —algo que de discute por estas horas. Ante esta situación hay quienes manejan la posibilidad de que Silva lidere, también, la lista de Montevideo de Ciudadanos para al menos asegurarse una banca en la Cámara de Diputados.</p><div>\n<p>\n</p><h3>El regreso fallido</h3>\n<p></p>\n</div><p>Ya en 2019, luego del triunfo de <b>Ernesto Talvi </b>en la interna, Bordaberry había intentado abrir una lista que aportara renovación al partido, pero esto no pudo concretarse. </p><p>\"Pensé que mi forma de ayudar podría ser abrir una lista distinta a las dos principales que se estaban abriendo. Una lista al Senado con gente joven. Me imaginé una buena bancada con Talvi, Sanguinetti y yo, si no llegáramos a ganar el gobierno\", dijo en esa oportunidad en Desayunos Informales (Canal 12). </p><p>Sin embargo, esto no se concretó porque Talvi y el expresidente <b>Julio María Sanguinetti</b>, que había competido y perdido la interna, consideraron que no era una buena decisión.</p><div>\n<figure>\n<picture>\n<img alt=\"Ernesto Talvi junto a Julio María Sanguinetti. Foto: Francisco Flores.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/30f2511/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F27%2F5f1e57cb21a7e.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/08fcf4e/2147483647/strip/true/crop/1800x1200+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F27%2F5f1e57cb21a7e.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/30f2511/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F27%2F5f1e57cb21a7e.jpeg\" />\n</picture>\n<div>\n<figcaption>Ernesto Talvi junto a Julio María Sanguinetti. Foto: Francisco Flores.</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><p>“En octubre comparecerán los candidatos al Parlamento que fueron ungidos por las urnas en las elecciones internas. Pedro Bordaberry es un dirigente de primera magnitud, brillante parlamentario. Estoy seguro de que seguirá haciendo importantes contribuciones en el país que se viene”, tuiteó Talvi en ese entonces.</p><p>Sanguinetti, en tanto, en una declaración publicada también en Twitter sostuvo que no era “la hora de abrir un debate interno sobre las aspiraciones de Bordaberry”, a quien dijo “respetar y apreciar desde siempre y en todo momento”.</p><p>De cara a las internas de este año, en tanto, los precandidatos colorados coincidieron en que <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/precandidatos-le-abren-las-puertas-a-bordaberry-y-estiman-que-fue-un-error-que-no-sacara-lista-en-2019\">veían con buenos ojos</a> un desembarco de Bordaberry con una lista al Senado de cara a octubre. En tanto, semanas atrás, en <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/andres-ojeda-y-robert-silva-en-entrevista-con-el-pais-hoy-es-entre-lo-nuevo-y-lo-viejo-y-somos-lo-mas-nuevo\">entrevista con El País</a>, Ojeda sostuvo: “Él (en referencia a Talvi) y <b>Pedro Bordaberry </b>son personas que suman y ojalá estén”.</p><p>Consultado por El País, Bordaberry declinó hacer declaraciones. </p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carlos-tapia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T21:21:26.105",
  "ttr": 125,
  "type": "article"
}