{
  "url": "https://www.elpais.com.uy/opinion/columnistas/borges-el-mar-y-uruguay",
  "title": "Borges, el mar y Uruguay",
  "description": "Como respuesta a una publicación hecha en una red social en la que preguntaba cuántos poemas, cuentos, comentarios publicó Borges sobre el mar, una distinguida e ilustrada amiga cibernética uruguaya,...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/borges-el-mar-y-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Como respuesta a una publicación hecha en una red social en la que preguntaba cuántos poemas, cuentos, comentarios publicó Borges sobre el mar, una distinguida e ilustrada amiga cibernética uruguaya, respondía que Jorge Luis no era de mar, aunque recordó que tiene un poema conocido de sus primeras épocas. Y agregaba que el autor de El Aleph adoraba lo oriental, y no precisamente por referencia a su esposa María Kodama, más allá de que ésta -según cuenta Estela Canto- era hija de un japonés y una uruguaya. Lo cierto es que estas líneas originariamente estaban destinadas a recordar la relación de Borges con el mar, pero a raíz de la observación hecha por quien vamos a llamar Verónica, modifico la dirección y me enfoco en los vínculos del destacado escritor con el Uruguay, vínculos que en más o en menos no son ajenos a ningún habitante de nuestras latitudes. Recuerdo que en cierta ocasión le contaba al Presidente Julio María Sanguinetti que mis dos hijas eran el mejor recuerdo que tengo de Uruguay, a lo que él me respondió que todos los vecinos del Río de La Plata tenemos un poquito de uruguayo y de argentino. El propio Borges solía contar a sus amigos que él era un poco uruguayo porque había sido concebido en el departamento de Paysandú, ciudad en la que transcurren los hechos que tan bellamente narra Diego Fisher en “El Precio de una Traición”.</p><p>Estela Canto, ese amor imposible de Borges, cuenta que el escritor siempre asociaba a su persona con el Hervidero, en el Uruguay , donde la familia de Estela tenía algunas tierras. Borges consideraba que El Hervidero era la única y verdadera estancia que había visto en su vida. No tenía la misma sensación respecto de las playas uruguayas que tanto le gustaban a Canto y que para Borges solo eran un terreno baldío donde la gente se pone en paños menores. Borges solía visitar a su amigo Enrique Amorín, en su finca Las Nubes sobre el río Uruguay. Es de recordar que la familia de Estela Canto era oriunda del Uruguay y cuenta que la familia de su madre había tenido tierras sobre los ríos Uruguay y Daymán . En su autobiografía Borges habla de sus ociosas vacaciones de la infancia pasadas en la quinta de su tío Francisco de Haedo, en la margen oriental del Plata.</p><p>Vinculado a las tierras de Maldonado, en cierta ocasión con entusiasmo, manda a decir a su amigo Bioy Casares que había logrado encontrar un ejemplar de Los Tres Gauchos Orientales de Antonio Lusich “hombre que según dicen erigió un faro”.</p><p>En una serie de diálogos radiales con Osvaldo Ferrari, recientemente publicados en Argentina, dedican una sesión al Uruguay, oportunidad en que Georgie cuenta que su abuelo, el Coronel Francisco Borges Lafinur, “era oriental”, habiendo hecho sus primeras armas en el sitio de Montevideo “durante la guerra grande” y a la edad de 14 años. Recuerda el escritor momentos de su infancia vividos en la ciudad vieja de Montevideo, en la casa de su tío sobre la calle Buenos Aires, y la quinta de Francisco Haedo -esposo de Clara Young- en el Paso del Molino. Fue ahí donde Borges vivió otro amor imposible con su prima Esther de Haedo. La quinta se llamaba Villa Esther. Entre otros amigos del Uruguay, Borges menciona a Emilio Oribe, Fernán Silva Valdés y Pedro Leandro Ipuche.</p><p>En los vínculos de Borges con Uruguay debe recordarse también que escribió una milonga para los orientales.</p><p>Expone el gran escritor que también conoció a Juana de Ibarbourou y que guarda los mejores recuerdos personales de Montevideo y en particular del Cerro que lo impresionó más que los Alpes y el Mont Blanc, porque venía de Buenos Aires donde todo es llano. Cierra ese diálogo con estas palabras: “Por qué no pensar en los orientales”. Borges al referirse a los uruguayos, usaba la palabra oriental, cuestión sobre la que Canto brinda alguna explicación basada en sus propias apreciaciones.</p><p>Son varios los cuentos en los que Borges de manera directa o indirecta nos habla del Uruguay; así por ejemplo en “La criolledad en Ipuche”, en el que también nos recuerda a Fernán Silva Valdés. En “El Otro”, uno de los cuentos más lindos de nuestro escritor, un Borges anciano conversa con él mismo pero joven, y la primera pregunta que hace a su otro yo, es si es oriental o argentino. Uruguay está muy presente también en “Tlon, Uqbar, Orbis Tertius” y en “El Muerto”.</p><p>Pero ya finalizando me quiero detener en dos pruebas más que fehacientes de la relación que Borges tenía con Uruguay. Creo que entre sus maravillosos cuentos se destacan El Aleph y Funes el Memorioso.</p><p>Pues bien, cuando nuestro autor ve esa pequeña esfera tornasolada llamada Aleph, y puede observar todo el espacio cósmico, ve entre otras cosas en un “traspatio de la calle Soler las mismas baldosas que hace treinta años vi en el saguán de una casa de Fray Bentos”. Y no es poca cosa que entre todas las cosas que componen el universo Jorge Luis Borges haya recordado una casa de Fray Bentos.</p><p>Como si esto fuera poco, Funes, el indiecito condenado a vivir en una cama como consecuencia de un accidente en el campo, y que recordaba todo, era de Fray Bentos y allí transcurrían sus días en un humilde ranchito. Según dicen, la de Funes es una historia real que llegó a oídos de Borges a través de Ester Haedo, esposa de Enrique Amorín.</p><p>Viniendo de Argentina hacia el este, he pasado incontables veces por la ruta que bordea Fray Bentos y siempre me he preguntado si quedará alguna casa con baldosas en el saguán, o si habrá algún monumento, placa o recordatorio de Borges, del Aleph o de su habitante Ireneo Funes, el memorioso.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/roberto-a-vazquez-ferreyra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-20T05:55:00.43",
  "ttr": 192,
  "type": "article"
}