{
  "url": "https://www.montevideo.com.uy/Noticias/-Pensar-rapido-pensar-lento--murio-el-psicologo-premio-Nobel-de-Economia-Daniel-Kahneman-uc883788",
  "title": "“Pensar rápido, pensar lento”: murió el psicólogo premio Nobel de Economía Daniel Kahneman",
  "description": "Lo intuitivo y lo analítico                                    El investigador dio origen al estudio de la economía conductual y desafió la teoría racionalista de los procesos de tomas de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Pensar-rapido-pensar-lento--murio-el-psicologo-premio-Nobel-de-Economia-Daniel-Kahneman-uc883788",
    "https://www.montevideo.com.uy/Noticias/-Pensar-rapido-pensar-lento--murio-el-psicologo-premio-Nobel-de-Economia-Daniel-Kahneman-uc883788?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883788="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/876106.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lo intuitivo y lo analítico</p>\n                                    <h2>El investigador dio origen al estudio de la economía conductual y desafió la teoría racionalista de los procesos de tomas de decisiones.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>A los 90 años, murió este miércoles el psicólogo\nisraelí-estadounidense Daniel Kahneman, ganador del Premio Nobel de Economía en\n2002 por sus investigaciones sobre los procesos de tomas de decisiones.</p><p>Kahneman es conocido por sus investigaciones sobre el\ncomportamiento humano y los procesos de toma de decisión, trabajo que dio\norigen al campo de la economía del comportamiento.  </p><p>Su libro <em>Pensar rápido, pensar despacio </em>(2011)<em>\n</em>exploró los dos sistemas que guían la toma de decisiones de las personas:\nel sistema 1, rápido e intuitivo, y el sistema 2, más lento y analítico.</p><p>Kahneman estudió cómo estos sistemas influyen en la\ntoma de decisiones, revelando cómo a menudo desempeñan un rol importante los\nsesgos cognitivos y prejuicios sin ser conscientes de ello.</p><p>En esta línea, el psicólogo desafió con su obra las\nconcepciones sobre la racionalidad humana en la toma de decisiones, según lo\ndefinía la teoría neoclásica de economía.</p><p>En lugar de hacer énfasis en las conductas racionales,\nel intelectual junto a otros colaboradores detectó el peso que tienen las\nemociones y los sesgos de confirmación en las decisiones y conductas que tienen\nlas personas.</p><p>Kahneman nació en marzo de 1934, en Tel Aviv y recibió\nsu licenciatura en psicología de la Universidad Hebrea de Jerusalén en 1954.\nLuego ocupó el cargo de profesor de psicología en la Universidad de Columbia\nBritánica (1978-1986) y en la Universidad de California en Berkeley\n(1986-1994). También formó parte del Departamento de Psicología de la Universidad\nde Princeton.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Manuel-Arias-Maldonado--Las-redes-sociales-han-desromantizado-a-la-opinion-publica--uc787961\">Manuel Arias Maldonado: “Las redes sociales han desromantizado a la opinión pública”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}