{
  "url": "https://www.elpais.com.uy/vida-actual/llego-de-alemania-buscando-un-mejor-futuro-para-su-hija-se-instalo-en-valdense-y-hoy-cocina-las-recetas-de-su-infancia",
  "title": "Llegó de Alemania buscando un mejor futuro para su hija, se instaló en Valdense y hoy cocina las recetas de su infancia",
  "description": "Manu llegó a Uruguay en 2017 sin saber ni conocer nada, solo porque quería vivir en un lugar tranquilo donde su hija pudiera tener un buen futuro. Pensó en qué negocio emprender y se decidió por la panadería, porque ya tenía experiencia y porque para cocinar no hacía falta entender el lenguaje.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/llego-de-alemania-buscando-un-mejor-futuro-para-su-hija-se-instalo-en-valdense-y-hoy-cocina-las-recetas-de-su-infancia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/14612d4/2147483647/strip/true/crop/1000x486+0+132/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F29%2Fbec4ea1b419fb467c2f61104fe74%2Fpanaderia-de-manu.jpg",
  "content": "<div>\n<p>Es una<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/la-cocina-tambien-es-patrimonio-vuelve-la-feria-sabores-de-pequena-europa-con-gastronomia-y-cultura-en-colonia\">casa sencilla</a>: paredes compactas de cemento con restos de una pintura clara y tímida, una puerta de madera y, sobre ella, un farol, un techo a dos aguas, una pequeña ventana con rejas, un jardín con rosas y malvones, un pizarrón que indica que abre a las cuatro y un cartel que dice, sin resaltar demasiado, “<b>Panadería Alemana</b>. Delicias de Manu”.</p><p>Está en la avenida principal de Colonia Valdense, en el departamento de Colonia, cerca del liceo, del museo, de los clubes. Cerca de todo. Porque en esta ciudad fundada por inmigrantes valdenses que llegaron desde el Piamonte italiano a mediados del siglo XIX, nada es demasiado lejos, todo es relativamente cercano.</p><p>Es un martes de octubre y, poco antes de las cuatro de la tarde, la ciudad está quieta: por la avenida <b>Armand Ugon</b> casi no hay movimiento. Un auto pasa con un altoparlante y anuncia un acto político para los próximos días, un hombre está sentado en un banco debajo de un árbol, tres adolescentes caminan con los brazos entrelazados y una mujer anda en una bicicleta que tiene un canasto como si no hubiera ningún apuro. Un poco así se vive en esta ciudad: como si el tiempo nunca fuera a terminarse.</p><p>A las cuatro menos cinco la mujer de la bicicleta frena frente a la panadería alemana. A las cuatro, cuando finalmente Manu levanta la cortina de la ventana y abre la puerta, ya hay tres personas esperando afuera.</p><p>Manu es alemana. Nació en Berlín. Llegó a Uruguay en 2017. Se mudó a una ciudad -a una región- en la que las raíces, los orígenes y las tradiciones europeas siguen arraigadas, se celebran, se enaltecen. Ella, cuando decidió instalarse en Colonia Valdense, no lo sabía. Apenas había estado en Uruguay por tres semanas, un año antes de su mudanza.</p><p>Antes de mudarse, Manu vivía con su hija y con su expareja. Había estudiado para trabajar en una panadería y había trabajado un tiempo en una, pero los horarios y la exigencia eran tantas que decidió estudiar administración de empresas. El propósito, tener más tiempo para estar en casa, con su hija.</p><p>“He trabajado de todo un poco en mi vida, pero cuando decido irme de Alemania trabajaba para una oficina, tenía mucha gente a mi cargo”, dice Manu, en un español extranjero, con rastros secos de alemán.</p><p>Decidió irse de Alemania porque su país había cambiado. Ella lo explica así: “Antes la gente era cálida, con corazón, pero cambió mucho en los años pasados, en los últimos 20, 25 años, las personas se volvieron muy frías y eso no me gusta mucho. Había cosas de la realidad de Alemania que no me estaban gustando demasiado. No veía un futuro bueno para mi hija. Para mí no importaba, pero para ella quería buscarle algo mejor. Mi hija tiene ahora 25 años. Por mis nietos del futuro yo no quería vivir ahí”.</p><p>Después insiste: que todo se había vuelto un poco descartable, que era difícil darle valor a las cosas porque siempre se podía comprar algo nuevo, reemplazar, que, de pronto, empezó a sentir que la Alemania en la que vivía no se parecía al país en el que ella creció.</p><p>Así empezó a buscar un destino posible. No sabía nada de Uruguay, pero tenía a un conocido que vivía en el país. Fue él quien sugirió que era un lugar tranquilo, con mucho verde, con poco estrés.</p><p>En 2016 viajaron a conocer Uruguay: estuvieron en Montevideo, anduvieron por las playas de Rocha y de Maldonado, recorrieron el Río Negro, y el departamento de Colonia. Cuando estuvo ahí, en Valdense, sintió que tenía algo parecido a Alemania. Le gustó la tranquilidad, el verde, la cercanía de la playa. Y decidió que ese era el lugar en el que quería vivir.</p><p>Allí trabajó un año online para la empresa en la que lo hacía en Alemania. Después renunció, probó otras cosas, se separó y, cuando le quedaban unos pocos euros y estaba sola con su hija pensó en qué podía hacer que no necesitara del lenguaje: el español aún le costaba y le resultaba difícil comunicarse con los demás. Un día, con el único dinero que tenía, compró ingredientes y empezó a cocinar. Lo sabía hacer. Ya lo había hecho. Y sabía que la comida no necesitaba de ninguna palabra.</p><p>Manu es rubia, tiene unos ojos azules intensos, la piel extremadamente blanca. Prefiere no salir en las fotos, por eso, en las redes solo muestra su panadería. Atiende a sus clientes -gente de la comunidad, niños, jóvenes que salen del liceo y van de a cuatro, de a cinco, a comprarle- detrás de bandejas de tortas con frutillas, con arándanos, con duraznos, de galletas con masa de levadura que ella nombra en un alemán cerrado, con panes hechos a base de harina de triticale y semillas.</p><p>Habla con una amabilidad amplia, explica qué es cada cosa, con qué y cómo está hecho. La mayoría de los que llegan ya la conocen. La saludan con cercanía, le preguntan por las tortas con crema pastelera y Manu dice que hoy no, que la crema es para el viernes.</p><p>Trajo todas esas recetas desde Alemania. Aunque no se acuerda cómo ni cuándo empezó a cocinar porque cocina desde siempre, desde que era una niña, dice que varias de ellas las aprendió de su abuela y, algunas, de su madre.</p><p>Manu abrió la panadería hace dos años junto a su hija. Entre ellas hacen todo: comprar los productos e ingredientes para cocinar a productores de la zona, cocinar todo en el día, atender a la gente. Hoy es una más. Las personas de la ciudad la conocen y ella se siente bien. Dice que no necesita más para vivir. Que cree que en Uruguay las cosas todavía se valoran, no se descartan, no se reemplazan. Encontró, acá, en Valdense, en este lugar que aún tiene algo de su continente, un poco de la lentitud que vino a buscar. Basta con pararse en cualquier calle de la ciudad a las cuatro de la tarde para entenderla.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/soledad-gago",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-17T06:01:00.387",
  "ttr": 200,
  "type": "article"
}