{
  "url": "https://www.montevideo.com.uy/Noticias/Alejandro-Sanchez-sobre-el-gobierno-de-coalicion--Prometio-mucho-y-cumplio-poco--uc904602",
  "title": "Alejandro Sánchez sobre el gobierno de coalición: “Prometió mucho y cumplió poco”",
  "description": "La previa                                    El senador frenteamplista votó en Casavalle y dio su visión sobre la campaña electoral de este...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Alejandro-Sanchez-sobre-el-gobierno-de-coalicion--Prometio-mucho-y-cumplio-poco--uc904602",
    "https://www.montevideo.com.uy/Noticias/Alejandro-Sanchez-sobre-el-gobierno-de-coalicion--Prometio-mucho-y-cumplio-poco--uc904602?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904602="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899554.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La previa</p>\n                                    <h2>El senador frenteamplista votó en Casavalle y dio su visión sobre la campaña electoral de este año. \n</h2>\n                                </div> \n                                <div>\n                              \t<p>Alejandro “Pacha” Sánchez concurrió a votar al colegio Santa Bernardita en Casavalle. En entrevista con Teledoce, animó a celebrar la jornada electoral, que calificó como “una fiesta de la democracia”. En cuanto al cuerpo electoral, se mostró entusiasmado por “la gente embanderada haciendo sus actividades, los delegados, la gente que salió a votar temprano”. Se mostró “muy alegre” y expresó su interés porque la jornada “termine como empezó, como una fiesta para todas y todos”.</p><p>Respecto al funcionamiento de los circuitos, pidió a los votantes que no olviden llevar sus listas consigo, “porque siempre están los problemas inherentes” de la falta de las mismas.</p><p>De cara al resultado electoral, opinó que “aún con mayorías parlamentarias hay que dialogar más”. Agregó que el Uruguay  necesita “grandes transformaciones que está reclamando la sociedad en seguridad, en trabajo y en educación”.</p><p>Su evaluación del gobierno de la coalición fue negativa; ya que asegura que es muy difícil defenderlo: “Prometió mucho y cumplió poco”. Por esta misma línea, consideró que fue una campaña “muy dura, con pocas ideas y muchos agravios”, pero recalcó la importancia de “hablar de los problemas de la gente, y no de los dirigentes”.</p><p>Aseguró que sin importar bandos ni partidos, si las propuestas “son buenas, y contribuyen a mejorar los niveles de prosperidad del Uruguay, tenemos que acompañarlas”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}