{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/mas-alla-de-las-calorias-los-otros-factores-que-explican-por-que-algunas-personas-no-logran-adelgazar",
  "title": "Más allá de las calorías: los otros factores que explican por qué algunas personas no logran adelgazar",
  "description": "OGlobo/GDAAlgo repetido sobre las dietas es que engordar o adelgazar es una cuestión matemática: el equilibrio entre las calorías consumidas en la alimentación y las quemadas para mantenernos vivos y activos....",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/mas-alla-de-las-calorias-los-otros-factores-que-explican-por-que-algunas-personas-no-logran-adelgazar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fcda02a/2147483647/strip/true/crop/1125x547+0+27/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F24%2F99c8e69946fbaa49edfbc06f818f%2Fbalanza.jfif",
  "content": "<div>\n<p><b><i>OGlobo/GDA</i></b><br />Algo repetido sobre las <b>dietas </b>es que engordar o <b>adelgazar </b>es una cuestión matemática: el equilibrio entre las <b>calorías </b>consumidas en la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/carne-huevos-y-leche-alimentos-esenciales-segun-la-organizacion-de-las-naciones-unidas-para-la-alimentacion\">alimentación</a> y las quemadas para mantenernos vivos y activos. Si sobra energía, se almacena en forma de grasa; si falta, usamos nuestras reservas y perdemos peso. </p><p>Esta máxima puede representar gran parte de la cuestión, pero no ofrece todas las respuestas sobre la <b>pérdida de peso</b>.</p><p>Es lo que defiende el gastroenterólogo Christopher Damman en un artículo para el sitio web The Conversation. En él, el médico e investigador, que ha estudiado el <b>microbioma </b>y el <b>metabolismo </b>durante más de 20 años, sostiene que la ecuación \"diferencia entre calorías consumidas y utilizadas\" es importante, pero la calidad nutricional de lo que comemos es fundamental.</p><div>\n<figure>\n<picture>\n<img alt=\"Adelgazar.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/20c4e5e/2147483647/strip/true/crop/1100x733+0+0/resize/1100x733!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F3f%2F3e7a3da74c04825e8438fbf6bebf%2Fadelgazar.jfif 1x, https://imgs.elpais.com.uy/dims4/default/baaf7c4/2147483647/strip/true/crop/1100x733+0+0/resize/2200x1466!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F3f%2F3e7a3da74c04825e8438fbf6bebf%2Fadelgazar.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/20c4e5e/2147483647/strip/true/crop/1100x733+0+0/resize/1100x733!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F3f%2F3e7a3da74c04825e8438fbf6bebf%2Fadelgazar.jfif\" />\n</picture>\n<div>\n<figcaption>¿Cómo medir correctamente la obesidad?</figcaption><p>Foto: Medium. </p></div>\n</figure>\n</div><p>Damman destaca investigaciones recientes que señalan el papel fundamental de ciertos compuestos en los <b>alimentos</b>, llamados bioactivos, en las diferencias individuales de apetito, digestión y metabolismo. \"Estos compuestos juegan un papel crucial en la regulación de los controles metabólicos del cuerpo: el centro de apetito en el cerebro (el hipotálamo), el biorreactor digestivo de tu intestino (el microbioma) y los generadores de energía metabólica de las células (las mitocondrias)\".</p><div>\n<p>\n</p><h3>Alimentos integrales</h3>\n<p></p>\n</div><p>Estos tres actores fundamentales, explica el investigador, son influenciados por la calidad de lo que ponemos en el plato. \"Estudios muestran que consumir <b>alimentos integrales</b>, que aún vienen ‘empaquetados’ con sus fibras y polifenoles (compuestos coloridos de las plantas que les otorgan muchos beneficios para la salud), lleva a la pérdida de más <b>calorías </b>a través de las heces en comparación con los <b>alimentos procesados</b>, que han sido ‘predigeridos’ por la industria y transformados en carbohidratos simples, aceites refinados y aditivos\".</p><p>En resumen, comer más alimentos integrales y menos procesados industrialmente permite que se consuman más calorías, ya que parte de ellas se eliminan en el inodoro.</p><p>Damman agrega que las fibras y los polifenoles también regulan el apetito en el cerebro y, en consecuencia, cuánto comemos. El <b>microbioma </b>(los microorganismos que colonizan nuestro intestino) transforma estos compuestos bioactivos en metabolitos, subproductos moleculares de la digestión que disminuyen naturalmente el hambre. Actúan sobre los mismos hormonas intestinales que son sintetizadas en medicamentos como Ozempic y Mounjaro.</p><p>En el caso de los <b>ultraprocesados</b>, no solo carecen de estos compuestos bioactivos, sino que también contienen altas dosis de sal, grasa, azúcar y aditivos, lo que aumenta su palatabilidad y el deseo de comer más.</p><div>\n<p>\n</p><h3>Mitocondrias</h3>\n<p></p>\n</div><p>El investigador también subraya el papel de las mitocondrias en cómo utilizamos la energía adquirida a través de los alimentos. Estas organelas usan las calorías de nuestra comida como combustible para las funciones celulares. Las personas saludables tienen esta central energética funcionando plenamente, pero cuando no funciona bien, se tiene más hambre, menos masa muscular y mayor <b>acumulación de grasa</b>.</p><p>\"Estas personas (menos saludables) tienen menos grasa marrón, que es rica en mitocondrias. En lugar de almacenar <b>calorías</b>, este tipo de grasa quema energía para producir calor. Tener menos grasa marrón ayuda a explicar por qué algunas personas con obesidad tienen una temperatura corporal más baja y por qué ha habido una disminución de la temperatura corporal en los EE. UU. desde la Revolución Industrial\", escribe el investigador.</p><p>La salud de las mitocondrias está influenciada por varios factores, como la <b>práctica regular de ejercicio</b>, la calidad del sueño, los niveles de estrés y una alimentación adecuada. En cuanto a la dieta, los estudios muestran que la eficiencia mitocondrial está influenciada no solo por los macronutrientes esenciales (grasas, proteínas y carbohidratos) y micronutrientes como las vitaminas y minerales, sino también por el consumo de fibras, polifenoles y alimentos fermentados, que ayudan al metabolismo.</p><p>El problema, según el médico, es que las dietas occidentales suelen ser pobres en estos compuestos bioactivos, que se encuentran en mayor cantidad en dietas como la Mediterránea y la de Okinawa. Estos incluyen: nueces, semillas, frutas, vegetales, granos integrales y alimentos fermentados. \"Muchos de estos compuestos pasan sin ser digeridos por el intestino delgado y llegan al intestino grueso, donde el microbioma los convierte en metabolitos. Luego son absorbidos, influyendo en la cantidad de mitocondrias en las células y en su funcionamiento\".</p><p>El consumo continuo de <b>alimentos ultraprocesados</b>, con pocos compuestos bioactivos, mucho sal y aditivos, \"dificulta la capacidad del microbioma para producir los metabolitos necesarios para la salud mitocondrial. El uso excesivo de antibióticos, el estrés y la falta de ejercicio también deterioran el microbioma y la salud de las mitocondrias\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/magnesio-para-que-sirven-los-suplementos-y-que-saber-antes-de-comenzar-a-consumirlos\">\nMagnesio: para qué sirven los suplementos y qué saber antes de comenzar a consumirlos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cultura-y-gastronomia-un-grupo-de-mujeres-migrantes-comparten-la-cocina-africana-y-caribena-en-uruguay\">\nCultura y gastronomía: un grupo de mujeres migrantes comparten la cocina africana y caribeña en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/carne-huevos-y-leche-alimentos-esenciales-segun-la-organizacion-de-las-naciones-unidas-para-la-alimentacion\">\nCarne, huevos y leche: alimentos esenciales según la Organización de las Naciones Unidas para la Alimentación\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-14T14:00:00.291",
  "ttr": 156,
  "type": "article"
}