{
  "url": "https://www.elpais.com.uy/tvshow/musica/una-banda-celebra-con-un-show-los-32-anos-del-disco-que-los-convirtio-en-un-exito-en-todo-el-continente",
  "title": "Una banda celebra con un show, los 32 años del disco que los convirtió en un éxito en todo el continente",
  "description": "Pericos con Juanchi Baleirón al centro   Cuando publicaron Big Yuyo —el disco del que están celebrando 32 años con un show que traen a Sala del Museo el 16 de agosto— Pericos estaba en una zona de prueba, le...",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/una-banda-celebra-con-un-show-los-32-anos-del-disco-que-los-convirtio-en-un-exito-en-todo-el-continente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d471395/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F44%2F4ccda3c84abd9494199915e51f4f%2Fpericos0861-retoque-t-174596901.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"PERICOS\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6d0aa8d/2147483647/strip/true/crop/1087x747+58+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F44%2F4ccda3c84abd9494199915e51f4f%2Fpericos0861-retoque-t-174596901.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f8dbe9e/2147483647/strip/true/crop/1087x747+58+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F44%2F4ccda3c84abd9494199915e51f4f%2Fpericos0861-retoque-t-174596901.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6d0aa8d/2147483647/strip/true/crop/1087x747+58+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F44%2F4ccda3c84abd9494199915e51f4f%2Fpericos0861-retoque-t-174596901.jpg\" />\n</picture>\n<p>\n</p><figcaption>Pericos con Juanchi Baleirón al centro</figcaption><p></p>\n</figure>\n</div><div>\n<p>Cuando publicaron Big Yuyo —el disco del que están celebrando 32 años con un show que traen a Sala del Museo el 16 de agosto— Pericos estaba en una zona de prueba, le cuenta a El País, Juanchi Baleirón, cantante y vocero de la banda.</p><p>“Nuestra historia comenzó a explotar con el primer disco”, dice Baleirón quien tomó el papel de frontman tras la salida de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/bahiano-el-disco-de-bob-marley-que-le-cambio-la-vida-la-historia-de-mucha-experiencia-y-su-gira-por-uruguay\">Bahiano</a>, el cantante original. “Ahí estaban ‘El ritual de la banana’, ‘Jamaica Reggae’, y nos volvimos, allá por 1988, la banda de moda lo que sobresaturó nuestro nombre y Pericos entró como en una zona oscura en la que no se sabía si íbamos a salir como una banda pasajera o habíamos llegado para quedarnos”</p><p>Fue lo segundo y <b>Big Yuyo </b>ayudó mucho a eso. Tenía todo para convertise en un clásico: allí están “Mi resistencia”, “Hacé lo que quieras”, “Me late”, “Eu vi chegar”, “Waintin’”, “Voy caminando lento” y más. Con un repertorio así cómo no iban a ser una banda para quedarse.</p><p>A pesar de ser el cuarto album de <b>Pericos</b>, <b>Big Yuyo </b>fue el que les abrió el mercado continental incluyendo actuación en Jamaica —la cuna del reggae, base fundacional del sonido Perico— que impactó a los locales.</p><p>Fue un exitazo aunque a veces a veces esas cosas no solo se miden en ventas o localidades agotadas. “Es mencionar <b>Big Yuyo </b>y siempre son sonrisas”, dice Baleirón. Éramos tan jóvenes.</p><p>Sobre ese momento y en una charla que empezó off the record recordando un show en Playa Malvín hace un montón de años, Baleirón charló con El País.</p><p><b>-Este tipo de giras celebratorias se suelen hacer con aniversarios redondos. ¿Por qué hacerla a los 32 años de Big Yuyo?</b></p><p>-Estábamos preparando un show para el teatro Coliseo en Buenos Aires hace un par de meses y pensamos qué título ponerle y alguien dijo de celebrar Big Yuyo y que no importara lo de los números redondos.</p><p><b>-¿Cómo recuerda la época de Big Yuyo?</b></p><p>-Hay que ver el momento en que veníamos: teníamos que demostrar que no eramos una moda. Hicimos un intento con el tercer disco, Rab A Dab Stail, que tiene canciones divinas, pero fue desconcertante. Entonces, nos tocó el amor propio, las ganas y empezamos a escuchar cosas que pasaban en Jamaica, el dancehall, toda esa movida que podemos decir hoy que es como abuelo de reggaetón, pero entonces era muy auténtico, muy del gueto, de abajo, con ritmo electrónico y cantando mensajes picantes. Y la inspiración nos atravesó en un buen momento y salió un disco divino que tiene cosas actuales para ese momento y un sonido reforzado. Y si bien es un disco que a quien lo conoce y le marcó un momento de su vida le puede parecer homogéneo si lo analizas tiene bastantes aristas y estilos. Pero es muy Pericos y marcó un antes y un después en nuestra vida.</p><p><b>-Figura como director musical, ¿es un disco suyo?</b></p><p>-No. Llevé adelante la dirección del disco en la parte ejecutiva. La producción, las ideas y el concepto fueron de todos. Fue el primer disco que trabajamos con libertad nosotros solos. No solamente el resultado venía lindo, el éxito acompañó mucho. ¡Y lo hicimos nosotros!</p><p><b>-¿Y cómo los transformó?</b></p><p>-En muchos aspectos fue una refundación de la banda. Coincidió también que en el momento de explosión de ese disco en 1992, habíamos ido por primera vez a Jamaica y fuimos la primera banda extranjera que tocaba en el festival Sunsplash. Tuvimos un año con esas dos puntas muy fuertes, una sobre todo que era la musical, que era importante que se renovara y que conectase con mucho público, que llevó a la banda más allá del Río de la Plata y vinimos de Jamaica con una medalla de banda representativa del género. Fue un tiempo de revoluciones y reivindicación.</p><p><b>-¿Esa necesidad de reinventarse generó nervios en la banda?</b></p><p>-No. Estábamos sanamente inconscientes en cuanto a ese deadline. Era todo entusiamo. Confiábamos también porque habíamos empezado a tocar ese repertorio nuevo en boliches y veíamos una respuesta muy linda de la gente.</p><p><b>-Pero no imaginaban tanto.</b></p><p>-No sabíamos que iba a ser un disco que reinvindicaría y renovaría nuestro sonido y nos haría llegar más lejos. Y contra todos los pronósticos. Cuando explotás, como había explotado nuestro primer disco, no podés controlarlo, no sabes hasta dónde llega y el éxito te hace invadir todo pero también empacha. Pero con Big Yuyo construimos una carrera más solida.</p><p><b>-Hay varios covers. ¿Por qué?</b></p><p>-”Mi Resistencia”, por ejemplo, era de un disco de Nando Boom, un artista panameño que hacía versiones en español de temas jamaiquinos. “Mi resistencia” y “Mucha experiencia” son de él pero nos las hicimos propias. A esa sonoridad le podíamos meter un ska como “Jamaica Blood”, un tema más rockero como “Desorden” o uno fiestero como “Eu vi chegar”.</p><p><b>-¿Qué conservan del espíritu de Big Yuyo?</b></p><p>-Lo que queremos seguir manteniendo -y lo logramos cada tanto porque ya somos grandes- es la frescura, la espontaneidad de la música y hacer algo directo. Somos una banda que puede tocar en un festival de reggae o en Lollapalooza: entramos en cualquier lado. Cualquiera sea el público todos terminan cantando canciones de Pericos. Ves a gente con una remera del indio o La Renga y se las saben todas.</p><p><b>-Están de gira por todo el continente y también van a Europa. La última vez que hablamos fue en 2017 por Soundamerica y ahí me habló del entusiasmo por salir de gira. Quizás se lo pregunté entonces pero, ¿no se cansan?</b></p><p>-Estamos mal criados: no nos cansa de ir de gira, nos cansa estar en casa esperando salir de gira.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-16T07:55:00.945",
  "ttr": 187,
  "type": "article"
}