{
  "url": "https://www.elobservador.com.uy/nota/urudata-revoluciona-el-soporte-tecnico-de-la-mano-de-la-inteligencia-artificial-con-tu-neural-2024215153135/amp",
  "title": "Urudata revoluciona el apoyo a sus equipos de trabajo de la mano de la inteligencia artificial con Tu Neural",
  "description": "El sistema promete potenciar a los trabajadores del conocimiento en áreas tan diversas como los centros de asistencia al cliente o los estudios profesionales, llevándoles al siguiente nivel",
  "links": [
    "https://www.elobservador.com.uy/nota/urudata-revoluciona-el-soporte-tecnico-de-la-mano-de-la-inteligencia-artificial-con-tu-neural-2024215153135",
    "https://www.elobservador.com.uy/nota/urudata-revoluciona-el-soporte-tecnico-de-la-mano-de-la-inteligencia-artificial-con-tu-neural-2024215153135/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707509112498/-ine7037-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>La semana pasada, fuimos testigos de una revolución en las oficinas de Urudata durante el lanzamiento de Tu Neural, una aplicación innovadora que se encamina a transformar la asistencia a equipos de trabajo de diversas áreas al incorporar tecnología de inteligencia artificial.</p><div><p>Tuvimos el privilegio de explorar cómo esta herramienta cambiará la dinámica en áreas como centros de asistencia al cliente y estudios profesionales mediante su capacidad para procesar la documentación contenida en manuales de operación, documentos de calidad o cualquier repositorio documental en tiempo real, y contextualizarlo, proporcionando herramientas a los operadores para ofrecer respuestas rápidas y precisas.</p><p>En la presentación de Tu Neural a la prensa, el equipo de El Observador experimentó en tiempo real cómo la herramienta mejoraba la eficiencia de los técnicos, permitiéndoles responder consultas en cuestión de segundos. Fernando Martínez, gerente general de Urudata, explicó que este proyecto nació de un análisis en el Comité de Innovación, buscando abordar la complejidad técnica y la diversidad de escenarios que enfrentan en sus operaciones diarias.</p><p>El Observador tuvo la oportunidad de ver a la herramienta funcionando en tiempo real y al chatbot respondiendo en pocos segundos las consultas que le realizaban los técnicos, quienes con gran orgullo nos contaron su experiencia protagónica en la creación de la misma.</p><p>Urudata, integrador tecnológico que opera en el mundo corporativo, continúa orientado fuertemente a la innovación para generar soluciones de valor y según nos contaban con estas iniciativa busca mejorar la experiencia de sus clientes y apoyar la gestión de su equipo, de más de 220 colaboradores.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707509110946/-ine7027-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Equipo de Urudata en plena tarea</p><p>En el marco de la presentación de este innovador producto, el gerente  general de Urudata, Fernando Martínez, nos contó los entretelones detrás del proyecto Tu Neural: “Se inicia en un análisis que hacemos en el Comité de Innovación, donde se evalúan las tecnologías emergentes, el estado de madurez de las herramientas disponibles y se conectan con las necesidades a satisfacer y resolución de problemas a partir de su aplicación. En ese sentido se abordó una problemática específica. Las mesas de servicios de Urudata atienden operaciones con distintos niveles de complejidad técnica y escenarios heterogéneos en lo que refiere al perfil de las empresas a las cuales se brinda el soporte y los usuarios que requieren el servicio. Los profesionales técnicos de Urudata disponibilizan el servicio en régimen 7x24x365. A nivel local pueden estar atendiendo incidentes o solicitudes de la industria financiera, forestal, de telecomunicaciones, transporte o gobierno; a nivel global el requerimiento puede venir de una tecnológica india, una agroindustria en Estados Unidos o un hotel en Italia”, contó Martínez.</p><p>“Esto exige que el equipo de Mesa de Servicios de horario nocturno conozca en detalle toda la información, procesos y procedimientos que rige el funcionamiento y las acciones requeridas frente a cada evento. A su vez, esa documentación se modifica y actualiza de forma permanente; en consecuencia, el proceso de inducción de los profesionales técnicos de esos turnos implica varios meses de entrenamiento”.</p><p>“Nos enfocamos en acelerar el proceso de operabilidad del equipo técnico. Ahí nació Tu Neural. Decidimos comenzar con los servicios de nuestra infraestructura interna, para luego incorporar a nuestros clientes. La realidad nos muestra que hoy en día esos profesionales pueden resolver eventos apoyándose en la herramienta que los asiste en base a la última versión de los procesos documentados, sin la necesidad de tener que realizar búsquedas y análisis de textos para dar una respuesta” narró el ejecutivo.</p><p>Por lo que nos trasmitió el equipo de trabajo en la voz de su Supervisora del turno, el asistente inteligente además de brindar confianza a su equipo, les permite responder a un cliente en 15 ó 20 segundos. Un proceso que antes de implementar Tu Neural podía implicar varios minutos.</p><p>Valeria Díaz Tognola, Jefa de Marketing de Urudata, al ser consultada sobre el por qué del nombre Tu Neural afirmó “Fue la idea de uno de nuestros directores, José Luis Vera (Pepe), que se inspiró en la capacidad para aprender y procesar información de una red neuronal, la cual llevada a nuestro ámbito permite una adaptación inteligente a las necesidades de cada cliente”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707509109414/-ine7022-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Equipo Tu Neural: Sebastián Bessio, Sara Alizo, Micaela Álvarez y Gala Cousiño.</p><p>El entusiasmo en Urudata por Tu Neural es palpable, y por lo que nos informaron, el plan es extender el uso en etapas a todas las áreas de la empresa, de modo que para fines del 2025 el 100% de la organización estará apoyándose en Tu Neural para su apoyo cotidiano.</p><p>“Los resultados en términos de eficiencia y de seguridad han demostrado que podemos ir perfectamente por ese camino y que tenemos enormes beneficios al hacerlo”, sentenció Martínez.</p><p>Según la explicación de quienes participaron del proyecto, lo más importante es que lo que se considera “la fuente de información”, es decir los manuales y documentos que va a tener como insumo la herramienta. “A partir de ahí la herramienta hace muy bien su trabajo y muchas de esas interacciones que hoy pasan por colaboradores que tienen que estar buceando en la documentación para poder elaborar una respuesta se verán reducidas”, remarcó el gerente.</p><p>En ese aspecto, Rodrigo Quintana, jefe de Operaciones de Urudata, subrayó que la herramienta no busca reducir personal, sino hacer que las personas sean más eficientes, permitiéndoles centrarse en decisiones significativas en lugar de buscar información en manuales.</p><h2>Con más innovación</h2><p>¿La inteligencia artificial nos permite atender mejor a nuestros clientes? Esa fue una pregunta que se hizo Urudata.</p><p>Pablo García, consultor en Innovación transmitió a El Observador durante la presentación que “desde allí intentamos resolver los problemas que planteaba el equipo que hacía soporte en la noche. Ese es el origen, tratar de atender mejor al cliente y de dar un mejor entorno de trabajo a los colaboradores”.</p><p>“Una preocupación del Comité de Innovación es conocer que hay disruptores, hay tecnologías nuevas y tenemos que entender cómo podemos darles el mejor uso.”, precisó García y explicó que el mundo actual es de experimentación cada vez más rápida. “Entonces empezamos conectando un montón de piezas y partes que ya existen, después le agregamos experiencia de la empresa y le dimos forma. Elegimos la plataforma de Amazon y la de Open AI, las combinamos, las complementamos y usamos una selección de piezas que están listas”, enfatizó García.</p><p>Y ese resumen es lo que refleja la idea de Tu Neural: “En realidad se inspira en la capacidad de aprender y procesar información como sistema justamente neural y que además trabaje para vos”, indicó el consultor en Innovación.</p><p>Con respecto a la seguridad, Quintana hizo hincapié en que la información de la plataforma no se comparte. \"Es un espacio privado, en el cual vos manejás la información de tu organización, igual que cualquier otro servicio de nube privada y no sale de allí. Pero está personalizado y optimizado para leer tu información”, remarcó.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707509100937/-ine7002-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>El trabajo en equipo es parte fundamental de Urudata</p><h2>Tu Neural en la práctica</h2><p>Durante la presentación y mientras Tu Neural desplegaba todo su potencial de la mano de los colaboradores de Urudata, El Observador conversó con alguno de ellos para conocer de primera mano cómo cambió su rutina laboral. </p><p>En este contexto, Sebastián Bessio, Ingeniero área de Innovación contó su experiencia antes y después de Tu Neural: “Haciendo guardias me pasó que llamaran a las tres de la mañana y yo estuviera una hora buscando la información, para conectarme al equipo para después resolver el problema en cinco minutos. Además, los fines de semana, en horarios</p><p>fuera de oficina que no estamos con todas las personas disponibles, también tenés que contactar a alguna persona en particular y muchas veces no tenés la información o demorás. Por ejemplo el chatbot de dice a quién llamar y te pasa el contacto. Con todo eso más el uso del lenguaje coloquial hace que uno se sienta acompañado y con mucho menos presión”.</p><p>“Cuanto más tiempo pierda buscando datos a partir de los cuales tiene que tomar la decisión se le achica el tiempo disponible para usar sus herramientas y tomar buenas decisiones”, le sumó Quintana a las conclusiones y agregó: “Esa es la síntesis de Tu Neural para cualquiera que lo use: Si el manual está con la última versión de actualización y la información es correcta, esto te va a sugerir lo que tenés que hacer”.</p><p>Fernando Martínez nos comenta que cualquier organización puede beneficiarse con la herramienta. Decidimos comenzar con los servicios de nuestra infraestructura interna para luego incorporar a nuestros clientes.</p><p>Consultado sobre cuánto puede demorar un usuario fuera de Urudata en tener todo el sistema funcionado, Pablo García respondió que esto depende del cliente y su contexto. \"Si estamos hablando de clientes actuales de Urudata que ya están conectados y con los manuales, de un día para el otro lo podemos habilitar. No tiene ningún misterio, es subir los manuales y comenzar a redirigir las alertas entre sistemas. Si estamos hablando de un contexto totalmente distinto aparece la variable del tiempo del proyecto y tenemos que ver cuál es la experiencia de la persona que va a estar atendiendo; porque de repente una persona de recursos humanos no está atendiendo llamadas, está trabajando y necesita la inteligencia en contexto. Allí rescatamos la parte de la inteligencia y el contexto puede arrancar de cero y nos puede llevar algunas semanas hacer la implementación”, puntualizó.</p><p>El uso del asistente es totalmente intuitivo, con un lenguaje claro y muy fácil de usar: “Hay que pensar que de acá al futuro, la interfaz de todas las aplicaciones va a ser un chat, los botones son de otra época, tienden a desparecer, todo se puede hacer con la voz. Ese es el camino”, auguró García.</p><h2> Decisiones con valor</h2><p>Al cierre de la presentación Martínez subrayó: “Tu Neural ya ha cambiado la rutina laboral de los colaboradores de Urudata, reduciendo drásticamente el tiempo necesario para acceder a la información y tomar decisiones. El proyecto, desafiante pero exitoso, refleja el compromiso de Urudata con la innovación y el mejoramiento de las condiciones de trabajo para sus colaboradores”.</p><p>En resumen, Tu Neural no es solo una herramienta que aplica para Urudata, es una solución que puede beneficiar a cualquier organización, proporcionando respuestas rápidas y eficientes respaldadas por la inteligencia artificial.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-19T14:01:11.390Z",
  "ttr": 336,
  "type": "article"
}