{
  "url": "https://www.montevideo.com.uy/Noticias/Siempre-estuvo-cerca-joven-desaparecido-hace-27-anos-fue-hallado-a-200-metros-de-su-casa-uc889145",
  "title": "Siempre estuvo cerca: joven desaparecido hace 27 años fue hallado a 200 metros de su casa",
  "description": "En el cuento Wakefield, publicado en 1835, el escritor estadounidense Nathaniel Hawthorne presentaba una historia simple e inquietante.Un buen día el protagonista sale de su casa en Londres para un viaje que...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Siempre-estuvo-cerca-joven-desaparecido-hace-27-anos-fue-hallado-a-200-metros-de-su-casa-uc889145",
    "https://www.montevideo.com.uy/Noticias/Siempre-estuvo-cerca-joven-desaparecido-hace-27-anos-fue-hallado-a-200-metros-de-su-casa-uc889145?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889145="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882401.jpg",
  "content": "<div>\n                              \t<p>En el cuento<a href=\"https://ciudadseva.com/texto/wakefield/\" target=\"_blank\"> </a><em><a href=\"https://ciudadseva.com/texto/wakefield/\" target=\"_blank\">Wakefield</a>,</em> publicado en 1835, el escritor\nestadounidense Nathaniel Hawthorne presentaba una historia simple e\ninquietante.</p><p>Un buen día el protagonista sale de su casa en Londres para\nun viaje que —según le dice a su esposa— lo alejaría de ella por tres o cuatro\ndías. Sin embargo, sus planes son otros: se instala en una habitación que\npreviamente había alquilado a pocos metros de su hogar, al que no regresaría en\nlos siguientes veinte años.</p><p>Desde su elegido ostracismo, Wakefield asiste a todos los episodios\nsucesivos a su desaparición: la desazón de su esposa, las búsquedas, el\nsufrimiento y la resignación. Décadas después, cuando su mujer “lleva más años\nde viuda que de esposa”, Wakefield pasa frente a su antiguo domicilio y piensa\nque no tiene sentido quedarse allí bajo la lluvia cuando bien puede entrar a su\npropia casa, donde su esposa sin duda lo sentará junto al fuego y lo vestirá\ncon ropa seca. Entonces abre la puerta y sube las escaleras.</p><p>El caso de Wakefield y su partida sin alejarse recuerda a otro que saltó por estos días a las portadas de la prensa argelina. Sin embargo,\nel episodio de ficción y el real difieren en un punto central. En este último,\nel ausente era retenido contra su voluntad.</p><p>Omar bin Omran tenía sólo 17 años cuando desapareció de su\ncasa en Djelfa, Argelia, en 1998. El país se debatía en medio de una guerra\ncivil e imperaba la confusión. Por ello, muchos de sus familiares y amigos creyeron\nque se había sumado a la lista de 200.000 personas a las que se daba por muertas,\no a las de las 20.000 secuestradas durante el conflicto.</p><p>Con el paso de los meses y ante la ausencia de indicios las autoridades\nabandonaron su búsqueda. Solo su madre mantuvo la esperanza y continuó con las\npesquisas por su cuenta, hasta que murió en el año 2013. El caso de la desaparición\nde Omar bin Omran parecía ser uno de los tantos que quedan sin resolver. Sin\nembargo, durante las últimas semanas todo cambió.</p><p>A principios de mes el hermano de uno de los vecinos de Omar\nescribió en redes sociales para sugerir que su pariente estaba involucrado en\nel secuestro del adolescente. Según informara el periódico local El Khabar,\nambos hermanos estaban enfrentados por una herencia, y uno decidió delatar al otro\ncon la esperanza de que fuera preso y quedarse con todo.</p><p>El plan funcionó, ya que una vez que los familiares de Omar\nvieron la publicación se pusieron en contacto con la policía. Ante el nuevo\nindicio la fiscalía autorizó una búsqueda en la propiedad del vecino\nsospechoso.</p><blockquote><div><p>It's really heartbreaking ?? ?? </p><p>full story: Man who disappeared 28 years ago at the age of 16, found alive 200 meters from his family's home in a neighbor's cellar.</p><p>Omar Bin Omran of Algeria disappeared 28 years ago. He went missing in 1996 on his way to a vocational school.… <a target=\"_blank\" href=\"https://t.co/VmuHuzCJOx\">pic.twitter.com/VmuHuzCJOx</a></p></div>— Ambreen?????? (@mlk25466) <a target=\"_blank\" href=\"https://twitter.com/mlk25466/status/1791352466111418526?ref_src=twsrc%5Etfw\">May 17, 2024</a></blockquote> <p>El 12 de mayo, Omar bin Omran, que ahora tiene poco más de\n40 años, fue encontrado justo donde el hermano del sospechoso afirmaba que\nestaba, en un corral oculto por un pajar. El sospechoso, un hombre de 61 años y\nde iniciales, B. A., intentó huir durante la redada policial, pero fue detenido\ny actualmente se encuentra bajo custodia.</p><p>En cuanto a Omar, pareció confundido\ncuando vio a la policía entrar en su pequeña celda. Luego los médicos\nconfirmaron que padecía problemas tanto físicos como mentales, seguramente causados\npor su prolongado e inhumano cautiverio.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882402.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882402.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882402.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882402.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882402.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882402.jpg 2x\" />\n\t</picture>\n</div><p>Otros vecinos dijeron al citado medio que el dueño de la\ncasa allanada siempre fue muy reservado y no permitía que nadie entrara a su\npropiedad. También consideraron llamativo el hecho de que siempre comprara\ncomida para dos personas a pesar de que vivía solo.</p><p>El secuestrador también ha sido acusado de matar al perro de\nOmar bin Omran, ya que algunos vecinos recuerdan que, días después del\nsecuestro del joven, el can se sentaba frente a la casa del vecino y lloraba.\nHasta que también él desapareció.</p><p>Tras ser rescatado, Omar dijo a la policía que desde su\nprisión subterránea a menudo veía pasar a miembros de su familia, pero no podía\npedirles ayuda.</p><p>El caso se encuentra en investigación.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 141,
  "type": "article"
}