{
  "url": "https://www.montevideo.com.uy/Noticias/Una-mujer-de-76-anos-fue-asesinada-en-Malvin-Norte-y-su-hijo-es-el-principal-sospechoso-uc899951",
  "title": "Una mujer de 76 años fue asesinada en Malvín Norte y su hijo es el principal sospechoso",
  "description": "Sangre de su sangre                                    Testigos refirieron que la situación entre víctima y victimario era mala. El sujeto fue atrapado cerca del lugar del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Una-mujer-de-76-anos-fue-asesinada-en-Malvin-Norte-y-su-hijo-es-el-principal-sospechoso-uc899951",
    "https://www.montevideo.com.uy/Noticias/Una-mujer-de-76-anos-fue-asesinada-en-Malvin-Norte-y-su-hijo-es-el-principal-sospechoso-uc899951?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899951="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201610/_W933_80/583664.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sangre de su sangre</p>\n                                    <h2>Testigos refirieron que la situación entre víctima y victimario era mala. El sujeto fue atrapado cerca del lugar del crimen.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Jefatura de Policía de Montevideo trabaja en el esclarecimiento\nde la muerte de una mujer de 76 años, hallada dentro de su domicilio en Isla de\nGaspar y Menorca, Malvín Norte.</p><p>Según informara <em>Subrayado</em>, familiares de la fallecida habían\nintentado en los últimos días contactarse con ella, si lograrlo. Por esa razón\nse presentaron e s domicilio, pero hallaron todas las aberturas trancadas, por\nlo que llamaron a la policía y a los bomberos. Una vez que los uniformados\nabrieron la puerta, se toparon con el cuerpo de la dueña de casa.</p><p>En un principio se pensó en una muerte accidental, pero esa\nhipótesis cayó luego de que se constatara que el cuerpo presentaba una herida\nde arma blanca.</p><p>Las sospechas recayeron de inmediato en el hijo de la\noccisa, cuya mala relación con su madre era conocida, además de ser señalado como\nuna persona con consumo problemático de drogas.</p><p>Por otra parte, el hecho de que la casa estuviera trancada\nsugería que el matador tenía llave y había cerrado luego de salir.</p><p>La apertura del sospechoso se vio facilitada porque cumplió la\nantigua máxima de los relatos de suspenso: el asesino siempre vuelve al lugar\ndel crimen. De hecho, fue avistado muy cerca de la casa y huyó al saberse\ndescubierto. Sin embargo, tras una breve persecución fue atrapado.</p><p>La policía continúa investigando en procura de saber si hay\nmás personas involucradas en el hecho.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}