{
  "url": "https://www.elpais.com.uy/opinion/ecos/la-espiritualidad-del-vino-y-sus-deidades-10-10",
  "title": "La espiritualidad del vino y sus deidades",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Willian Izzi Rosa | Montevideo@|Para los griegos: Dionisio; para los romanos: Baco (dioses del vino y la vendimia)....",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/la-espiritualidad-del-vino-y-sus-deidades-10-10"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#9cf9fff3efdcf9f0ecfdf5efb2fff3f1b2e9e5\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Willian Izzi Rosa | Montevideo</b><br /><b>@</b>|Para los griegos: Dionisio; para los romanos: Baco (dioses del vino y la vendimia). Para los cristianos, el vino representa la sangre y pasión de Jesús.</p><p>Según los historiadores hace más de 8000 años que comenzó la elaboración del vino en Georgia e Irán. En el siglo XVII introdujeron las primeras cepas de vid al Uruguay. Pascual Harriage (vasco francés) introdujo el Tannat. En 1870, junto a Francisco Vidiella, demostraron que era posible el cultivo en nuestro país. Los mismos se concentraron en Montevideo, Canelones, Colonia y Salto. El 25 de febrero de 1883, se celebró la primera Fiesta de la Vendimia del país continuando la misma hasta nuestros días.</p><p>Proceso de elaboración del vino:</p><p>- En primer lugar, se debe cuidar el viñedo. Hoy vemos cómo al comienzo de la hilera y al final del cultivo plantan rosales. ¿Por qué? Es para poder detectar algún hongo, infección o plaga que pueda dañar el cultivo.</p><p>- La vendimia es la recolección de la uva.</p><p>- El despalillado consiste en separar las uvas de las ramas y hojas que aportan un sabor amargo.</p><p>- El estrujado: degradado del recibo, luego pasa por la pisadora o moledora; así facilita la obtención del líquido.</p><p>- Maceración y fermentación: el jugo de la uva obtenido debe dejarse descansar unos días afín de permitir la fermentación. El azúcar de las uvas termina transformándose en alcohol.</p><p>- El prensado: después de separar el vino de las partes sólidas, es sometido a un prensado para extraer el líquido. Los restos sólidos que quedan se emplean para elaboración del orujo y otros productos.</p><p>- Fermentación.</p><p>- Envejecimiento del vino.</p><p>El vino se coloca en barricas para adquirir notas aromáticas. Mientras el vino se estabiliza se somete a dos procedimientos de trasiego eliminando así impurezas y sedimentos.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-14T07:01:01.089",
  "ttr": 62,
  "type": "article"
}