{
  "url": "https://www.montevideo.com.uy/Noticias/Con-disfraces-tres-armas-y-una-llamada-desde-el-bano-como-fue-el-asalto-en-Parque-Rodo-uc895677",
  "title": "Con disfraces, tres armas y una llamada desde el baño: cómo fue el asalto en Parque Rodó",
  "description": "Qué nenes                                    Para poder desarticular el copamiento, una de las rehenes tuvo una comunicación clave con la Policía, que en minutos llegó a la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Con-disfraces-tres-armas-y-una-llamada-desde-el-bano-como-fue-el-asalto-en-Parque-Rodo-uc895677",
    "https://www.montevideo.com.uy/Noticias/Con-disfraces-tres-armas-y-una-llamada-desde-el-bano-como-fue-el-asalto-en-Parque-Rodo-uc895677?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895677="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889866.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Qué nenes</p>\n                                    <h2>Para poder desarticular el copamiento, una de las rehenes tuvo una comunicación clave con la Policía, que en minutos llegó a la escena. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Tres delincuentes arribaron el pasado martes en la tarde a la Fundación Manantiales en Parque Rodó, en Montevideo, e intentaron llevarse una recaudación de $ 250.000. Los malhechores llegaron disfrazados e incluso uno de ellos tenía puesta una peluca, según describió el jefe de Policía capitalino, Mario D’Elía. </p><p>Dos de los ladrones estaban disfrazados como operarios de fábrica y llevaban mamelucos, mientras que el tercero se lo puede ver de negro y con una boina. Al llegar al lugar tomaron a una mujer, le ataron las manos con precintos e hicieron lo mismo con el seguridad de la empresa. </p><p>Los delincuentes, en total, tomaron como rehenes a 12 personas pero no se dieron cuenta que una mujer que estaba en el edificio logró llegar a un baño con su celular. Desde allí, llamó a la Policía para dar aviso de lo que estaba sucediendo. </p><p>La funcionaria que trabaja en el Centro de Comando Unificado le consultó si los ladrones seguían allí o se disponían a retirar, por lo que la víctima respondió que el copamiento estaba transcurriendo y nada indicaba que los ladrones se fueran a retirar. </p><p>Con esta información, los efectivos decidieron que lo mejor sería ir hasta el lugar pero con la sirena apagada con el fin de no alertar a los delincuentes. En paralelo, también arribó una emergencia móvil en caso de que algunos de los rehenes resultaran heridos. </p><p>Finalmente, los malhechores salieron y fueron arribados por los efectivos que esperaban afuera. D’Elía, en rueda de prensa, explicó que por la celeridad con la que se movieron se puede inferir que conocían el lugar.</p><blockquote><p>?? Copamiento de la Fundación Manantiales. Entraron con pelucas, tapabocas, ataron a 12 personas, golpearon a una mujer e intentaron robar 250.000 pesos. Una llamada alertó a la policía y fueron interceptados. Se presume que conocían el lugar. <a target=\"_blank\" href=\"https://t.co/gkxhXMuQu3\">pic.twitter.com/gkxhXMuQu3</a></p>— Diego Martini Lemos (@cabezamartini) <a target=\"_blank\" href=\"https://twitter.com/cabezamartini/status/1818415654115872945?ref_src=twsrc%5Etfw\">July 30, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}