{
  "url": "https://www.elpais.com.uy/informacion/policiales/policia-encontro-manchas-de-sangre-en-ropa-de-adolescente-detenido-por-doble-homicidio-en-placido-ellauri",
  "title": "Policía encontró manchas de sangre en ropa de adolescente detenido por doble homicidio en Plácido Ellauri",
  "description": "Un nuevo episodio de doble homicidio conmocionó esta vez al barrio Plácido Ellauri, a pocos metros del Marconi. El pasado lunes fueron encontrados un padre y su hijo, de 53 y 22 años, muertos dentro de su...",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/policia-encontro-manchas-de-sangre-en-ropa-de-adolescente-detenido-por-doble-homicidio-en-placido-ellauri",
    "https://www.elpais.com.uy/informacion/policiales/policia-encontro-manchas-de-sangre-en-ropa-de-adolescente-detenido-por-doble-homicidio-en-placido-ellauri?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ca849e7/2147483647/strip/true/crop/5568x2707+0+462/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2Fc1%2F92f2013c445d8bd2e729c3cec2e5%2Fimagen-nia5675.jpg",
  "content": "<div>\n<p>Un nuevo episodio de <b>doble homicidio</b> conmocionó esta vez al <a href=\"https://www.elpais.com.uy/informacion/policiales/doble-homicidio-en-placido-ellauri-lo-abrazabamos-y-el-no-lloraba-dijo-hermano-del-menor-detenido\" target=\"_blank\"><b>barrio Plácido Ellauri</b></a>, a pocos metros del <b>Marconi</b>. El pasado lunes fueron encontrados un padre y su hijo, de 53 y 22 años, muertos dentro de su casa. Los halló otro de los hijos de la víctima.</p><p>Si bien el caso no está cerrado y los investigadores continúan recabando evidencias, un adolescente de 15 años, también hijo y hermano de los fallecidos, fue detenido en la tarde de ayer al ser el principal señalado como<b> presunto homicida</b>.</p><p>Fuentes vinculadas a la investigación señalaron a El País que existen pruebas que consideran “firmes” como para involucrar al adolescente en el hecho. Al mismo tiempo, indicaron que el lugar no contaba con cámaras que hayan registrado lo sucedido.</p><p>Las hipótesis que manejan los investigadores son múltiples. Una de las principales es que el menor se presentó al lugar con el objetivo de robar a sus familiares y terminó asesinándolos.</p><p>La <b>Fiscalía </b>emitió una orden de detención contra el menor y <b>efectivos policiales </b>se hicieron presentes en su casa para detenerlo. El joven se encontraba con su madre, quien les dio permiso a los policías para ingresar a la vivienda.</p><p>Allí encontraron al adolescente y lo detuvieron. Entre los elementos que se le incautaron se encontraba una <b>campera con manchas de sangre</b>, que los investigadores presumen que la llevaba puesta al momento del doble homicidio. Ahora, esperan el resultado de las pericias para determinar a quién pertenecía.</p><p>El caso fue derivado a la <b>Fiscalía de Homicidios</b> de 3er Turno, encabezada por <b>Adriana Edelman</b>, pero con el pasar de las horas y al involucrar al joven pasó a ser dirigido por la<b> Fiscalía de Adolescentes</b>, a cargo de <b>Ricardo Checchi</b>.</p><p>Sobre las 18:00 horas de ayer se efectuó un control de detención, y dentro de las 48 horas próximas al hecho el fiscal deberá definir si pedirá la <b>formalización </b>del adolescente.</p><div>\n<p>\n</p><h3>Escena</h3>\n<p></p>\n</div><p>Fue un hombre de 27 años -hijo y hermano de las víctimas- el primero en ver la escena del crimen.</p><p>Según dijo a la prensa en las horas posteriores al descubrimiento, el hombre notó la ausencia de sus familiares, por lo que decidió consultar en policlínicas cercanas.</p><p>Al recibir respuestas negativas en los centros de salud, decidió ir hasta la casa donde ocurrió el episodio, ubicada en las calles <b>Pedro Bazán y Leandro Gómez,</b> en el barrio montevideano <b>Plácido Ellauri</b>.</p><p>Al llegar se encontró con que la puerta estaba trancada, así que decidió usar una amoladora para lograr entrar.</p><p>Al ingresar vio una escena de terror. Su padre y su hermano menor yacían en el suelo, uno arriba del otro y con múltiples heridas de arma blanca en su cuerpo. Cerca de ellos, estaba la presunta arma homicida, que está siendo periciada por <b>Policía Científica</b>.</p><p>Según dijo otro de los hermanos a la prensa, presumían que el homicida era una persona conocida, ya que su perro “es malo” y “solo deja entrar personas a las que conoce”. Además, otro punto resaltado es que el autor del doble crimen sabía cómo trancar y destrancar la puerta de la casa.</p><p>“Faltaba plata y una moto”, dijo uno de los hermanos a Canal 4, haciendo referencia al faltante de una moto marca Zanella que el menor de los fallecidos habría adquirido recientemente.</p><p>“Mi padre era un hombre trabajador que ganaba muy bien”, dijo el joven y agregó que “todo el mundo en el barrio sabía que él tenía plata guardada”.</p><p>El hombre de 27 años que los encontró, dijo al mismo medio que comenzó a sospechar cuando vio que su padre “tenía que entregar cosas de la obra y no fue”, y su hermano “nunca apareció en el trabajo”.</p><p>La<b> fiscal Edelman</b> se hizo presente en el lugar el lunes por la noche para ver la escena. “Se van a levantar sangre y huellas que se registraron en el lugar”, declaró entonces Edelman.</p><p>Fuentes del caso dijeron a El País estimar que el doble crimen se dio “entre el domingo de noche y el lunes”, dato confirmado luego por la fiscal en rueda de prensa.</p><div><div>\n<p>\n</p><h3>Montevideo y Maldonado sumaron cuatro homicidios en 24 horas</h3>\n<p></p>\n</div><p>El pasado lunes fue una jornada violenta en Montevideo y <b>Maldonado</b>, donde se registraron cuatro homicidios en menos de 24 horas. Tres se dieron en la capital del país, mientras que el restante fue en territorio fernandino.</p><p>Dos de ellos ocurrieron en simultáneo y protagonizaron el doble crimen descubierto en horas de la tarde en el barrio Plácido Ellauri de Montevideo.</p><p>Más temprano, en las primeras horas del día, luego de un llamado al 911 se registró la muerte de una mujer de 40 años en el<b> barrio Maldonado Nuevo</b>, de este departamento.</p><p>La víctima transitaba las calles Camino de los Gauchos y Matheo Moleras, cuando fue abordada por dos motos, desde donde comenzaron a dispararle. Recibió impactos de bala en las zonas del pecho y abdomen.</p><p>Se continúa investigando el hecho a través de <b>cámaras de videovigilancia </b>y otros elementos periciados para encontrar a los atacantes.</p><p>No se registraron otros heridos además de la víctima fatal.</p><p>Fuentes vinculadas al caso aportaron a El País que la mujer contaba con un antecedente por un hurto cometido en 2011.</p><p>Por otra parte, sobre las 18:30 horas del lunes se dio el cuarto homicidio de la jornada. Se trató de un hombre de 35 años que fue asesinado de varios disparos en el parque del Prado.</p><p>El episodio con desenlace fatal ocurrió en las calles <b>Carlos María de Pena y Ramón Cáceres</b>. La víctima se encontraba caminando, cuando un grupo de personas que pasaba en una moto comenzó a dispararle. Fue trasladado a un centro hospitalario, donde se constató su fallecimiento.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/un-menor-de-edad-fue-detenido-por-matar-a-su-padre-y-a-su-hermano-en-el-barrio-placido-ellauri\">\nUn menor de edad fue detenido por matar a su padre y a su hermano en el barrio Plácido Ellauri\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/policia-investiga-doble-homicidio-en-placido-ellauri-padre-e-hijo-fueron-asesinados-a-punaladas\">\nPolicía investiga muerte de un hombre y su hijo cuyos cuerpos fueron encontrados en su vivienda en Plácido Ellauri\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/un-hombre-de-41-anos-fue-asesinado-de-un-balazo-en-el-barrio-placido-ellauri-policia-investiga-las-causas\">\nUn hombre de 41 años fue asesinado de un balazo en el barrio Plácido Ellauri: Policía investiga las causas\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-27T07:10:02.092",
  "ttr": 197,
  "type": "article"
}