{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/7/fue-detenido-el-mayo-zambada-uno-de-los-fundadores-del-cartel-de-sinaloa/",
  "title": "Fue detenido el Mayo Zambada, uno de los fundadores del Cártel de Sinaloa",
  "description": "Desde hace décadas Estados Unidos intentaba capturar a Ismael el Mayo Zambada, de 76 años, uno de los líderes originales del Cártel de Sinaloa. Incluso ofrecía una recompensa de 15 millones de dólares por él....",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/7/fue-detenido-el-mayo-zambada-uno-de-los-fundadores-del-cartel-de-sinaloa/",
    "https://ladiaria.com.uy/mundo/articulo/2024/7/fue-detenido-el-mayo-zambada-uno-de-los-fundadores-del-cartel-de-sinaloa/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/zambada2_article_main.jpeg?r=mT5SmJtBtRjIcYg6",
  "content": "<div>\n    <p>Desde hace décadas Estados Unidos intentaba capturar a Ismael el <em>Mayo</em> Zambada, de 76 años, uno de los líderes originales del Cártel de Sinaloa. Incluso ofrecía una recompensa de 15 millones de dólares por él. Sin embargo, Zambada había logrado mantenerse en libertad, hasta el jueves.</p>\n<p>Ese día, <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2021/12/lopez-obrador-cuestiono-la-recompensa-que-estados-unidos-ofrecio-por-cuatro-de-los-hijos-del-chapo-guzman/\">Zambada fue detenido en Texas junto a Joaquín el <em>Güero</em> Guzmán López, uno de los hijos de Joaquín el <em>Chapo</em> Guzmán</a>, el otro líder original del cártel, arrestado por última vez en México en 2016, después de dos fugas anteriores.</p>\n<p>En un comunicado, el Departamento de Justicia de Estados Unidos informó de la detención de “dos presuntos líderes del Cártel de Sinaloa, una de las organizaciones de narcotráfico más violentas y poderosas del mundo. Ismael Zambada García, o el Mayo, cofundador del cártel, y Joaquín Guzmán López, hijo de su otro cofundador, fueron arrestados hoy en El Paso, Texas”.</p>\n<p>Agregó que los dos están acusados de diversos cargos vinculados a las actividades del cártel, que incluyen redes de fabricación y tráfico de fentanilo. “El fentanilo es la amenaza de drogas más letal que nuestro país haya enfrentado jamás, y el Departamento de Justicia no descansará hasta que cada líder, miembro y asociado del cártel responsable de envenenar a nuestras comunidades rinda cuentas”, manifestó.</p>\n<p>Según informó <em>The Wall Street Journal</em>, la detención fue posible porque integrantes del cártel los traicionaron. Zambada y Guzmán viajaron en un avión privado convencidos de que estaban inspeccionando aeródromos en México, pero aterrizaron en territorio estadounidense, donde los esperaba un operativo del FBI.</p>\n<p>El director del FBI, Chris Wray, dijo en un comunicado citado por CNN que los dos detenidos “presuntamente han supervisado el tráfico de decenas de miles de libras de cocaína, heroína, metanfetamina y fentanilo a Estados Unidos”.</p>\n<p>A su vez, la DEA, la agencia antidrogas estadounidense, señaló que el <em>Güero</em> Guzmán y otros hijos del Chapo “supuestamente tomaron el control del Cártel de Sinaloa” después de que su padre fuera extraditado a Estados Unidos.</p>\n<p>Cuando <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2019/7/el-narcotraficante-mexicano-joaquin-el-chapo-guzman-fue-condenado-a-cadena-perpetua-por-la-justicia-estadounidense/\">en 2018 el Chapo fue condenado a cadena perpetua</a> más otros 30 años de cárcel por una larga lista de delitos, sus abogados argumentaron que el verdadero líder del cártel era Zambada, que había sobornado a autoridades de México para seguir en libertad, recordó CNN.</p>\n<p>En febrero Zambada fue acusado en ausencia en Estados Unidos de conspirar para fabricar y distribuir fentanilo. Antes, había sido acusado en ese país de narcotráfico, delincuencia organizada, asesinato y lavado de activos, entre otros delitos.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-26T15:18:56+00:00",
  "ttr": 83,
  "type": "article"
}