{
  "url": "https://www.elpais.com.uy/informacion/politica/bhu-afina-cifra-para-reparar-vicios-de-construccion-en-euskal-erria-en-medio-de-extensa-pelea-judicial",
  "title": "BHU afina cifra para reparar vicios de construcción en Euskal Erria en medio de extensa pelea judicial",
  "description": "Complejo habitacional Euskal Erria CH 70 en Malvín Norte.Leonardo Maine/Archivo El País   Es una pelea que comenzó hace 20 años y que, por lo distante de las posturas, todo apunta a que no va a terminar...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/bhu-afina-cifra-para-reparar-vicios-de-construccion-en-euskal-erria-en-medio-de-extensa-pelea-judicial",
    "https://www.elpais.com.uy/informacion/politica/bhu-afina-cifra-para-reparar-vicios-de-construccion-en-euskal-erria-en-medio-de-extensa-pelea-judicial?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7ace628/2147483647/strip/true/crop/6048x2940+0+542/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F28%2F4db0d9a34f9ea21dab6753242873%2Fleo4094.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Complejo habitacional Euskal Erria CH 70 en Malvín Norte. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ade15b6/2147483647/strip/true/crop/5853x4024+97+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F28%2F4db0d9a34f9ea21dab6753242873%2Fleo4094.JPG 1x, https://imgs.elpais.com.uy/dims4/default/e0b7aeb/2147483647/strip/true/crop/5853x4024+97+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F28%2F4db0d9a34f9ea21dab6753242873%2Fleo4094.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ade15b6/2147483647/strip/true/crop/5853x4024+97+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F28%2F4db0d9a34f9ea21dab6753242873%2Fleo4094.JPG\" />\n</picture>\n<div>\n<figcaption>Complejo habitacional Euskal Erria CH 70 en Malvín Norte.</figcaption><p>Leonardo Maine/Archivo El País</p></div>\n</figure>\n</div><div>\n<p>Es una <a href=\"https://www.elpais.com.uy/informacion/judiciales/mas-de-20-anos-de-juicio-mientras-se-cae-el-hormigon-vecinos-de-euskal-erria-y-bhu-enfrentados\" target=\"_blank\">pelea que comenzó hace 20 años</a> y que, por lo distante de las posturas, todo apunta a que no va a terminar dentro de poco. En la última audiencia, de hace dos semanas, un perito ingeniero civil designado por la Universidad de la República explicó cuál debe ser el alcance de las reparaciones en el complejo <b>Euskal Erria CH 70</b>, en Malvín Norte. Una obra de la que se deberá hacer cargo el <b>Banco Hipotecario del Uruguay </b>(BHU) después de perder un juicio —en primera instancia, en segunda y en casación— por vicios de una construcción de 1983.</p><p>Es el segundo peritaje que se hace en esta instancia —liquidación de sentencia—, y el BHU analiza ambos documentos para ver cómo sigue adelante. Las diferencias entre la postura de los vecinos y la del banco son varias, pero se centran en el alcance que debe tener la obra y —unido a esto— el monto que se deberá destinar. En un principio, desde Euskal Erría CH 70 se pidieron US$ 40.000.000, pero ya aclararon que están dispuestos a acordar por una cifra menor.</p><p>En la última audiencia, hace dos semanas, la abogada del BHU —después de escuchar al perito designado por la Udelar— comentó que van a hablar con las<b> autoridades del banco </b>para después trasladar una cifra a los vecinos para hacer las reparaciones. Pero advirtió que, para ellos, el “quantum está entre esta pericia (N.de.R: la última que se presentó, en esa misma audiencia) que es la más gravosa” y el 20% del monto por la “incidencia” que “tuvieron los desistimientos”.</p><p>Y es que el BHU apunta que más del 80% de las unidades o promitentes compradores del complejo desistieron en los últimos años, después de que se iniciara el proceso judicial inicial —el que ganaron los vecinos—, a reclamar al banco por<b> vicios de construcción en bienes propios y comunes</b>. Esto se hizo a cambio de una “importante quita del saldo del precio adeudado por el compromiso de compraventa”, en un acuerdo, dice el escrito que se presentó ante la Justicia.</p><p>Por su parte, la abogada de los vecinos de Euskal Erría CH 70 —complejo donde viven unas 6.000 personas en 1.474 unidades— indicó que queda a la espera de que se le dé una cifra para después trasladarla a la comisión.</p><p>Los reclamos de los vecinos son varios, pero ahora se concentran en los problemas que tienen en los baños debido a las dificultades para arreglar los caños, porque los ductos son ciegos. Los propietarios recurrieron a varias medidas, como poner un embudo para canalizar el agua que emana desde el techo. Pero el problema, relata Adriana Acosta Gubba —que hasta hace poco era presidenta de la comisión de vecinos—, persiste y se genera humedad que deja los hierros a la vista porque se cae el hormigón. “Tenemos el agua en la cabeza, como quien dice”, añade la vecina.</p><div>\n<p>\n</p><h3>¿Qué dicen los peritos?</h3>\n<p></p>\n</div><p>El<b> informe del perito Michael Pepeleskov</b>, ingeniero civil, dice que las obras deberían abarcar los ductos en los baños, las fachadas y testeros, y la pintura exterior. Todo por un monto —a setiembre de 2023, cuando se entregó el documento— de $ 189.138.211 (unos US$ 4.818.071 a la fecha), cifra que se debe actualizar.</p><p>Por otra parte, el informe técnico del arquitecto Tabaré Lima Martínez, que llegó en 2021, antes del de Pepeleskov, estima que la reparación ascendería a $ 30.143.253,38 (unos US$ 767.863 a la fecha).</p><p>El perito Pepeleskov, que concurrió hace dos semanas a la audiencia, indica en su informe que los “problema de entidad mayor” que hay en Euskal Erria CH 70 a veces son “tan graves que no permiten la<b> habilitabilidad de la viviendas</b>”. Y registra que “hay personas que están viviendo en condiciones infrahumanas”, por lo que es de “carácter negligente” no dar “solución o postergar”.</p><p>Así como también dice que una “vivienda económica no es el resultado” de lo que vieron en las visitas y “no es excusa para intentar pagar menos de lo que corresponda”.</p><p>El ingeniero civil, además, señala que el “problema más complicado para los usuarios es el ingreso de agua y humedad permanente en sus viviendas, por problemas generados en los ductos, por eso es que se debe colocar accesos generosos para acceder”. En ese sentido, considera que se deben solucionar el 100% de los ductos, “tengan patologías o no”.</p><p>No obstante, dice que los “desperfectos en las cañerías deben ser a cuenta de la comisión” de vecinos, ya que las “cañerías tienen una vida útil que fue superada”. Además de que visualizaron “problemas de pérdidas” en las cañerías por “pequeñas obras propias de algunos propietarios”.</p><p>También apunta que la “totalidad de los 37 núcleos habitacionales tienen recuperaciones a efectuar en todas sus fachadas y testeros, en juntas (de todo tipo), fisuras u otras patrologías”.</p><p>Por su parte, Lima Martínez identifica cuatro <b>vicios de la construcción original</b>, entre los que están el “escaso recubrimiento en algunos sectores de los testeros”, la “falta de juntas de dilatación”, y “juntas realizadas con morteros rígidos”. Y marca que hay tres orígenes posteriores de patologías: “intervenciones en baños; instalaciones de aire acondicionado; y sustitución de aberturas, colocaciones de rejas o parasoles”.</p><p>Así como también determina que los “vicios de construcción original implicarían el 10% de las patologías”, y que se llega a la “situación actual debido a las intervenciones posteriores y la falta de mantenimiento”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-18T17:00:00.407",
  "ttr": 180,
  "type": "article"
}