{
  "url": "https://www.elobservador.com.uy/nota/colombia-recuperara-un-tesoro-incalculable-de-un-galeon-hundido-hace-tres-siglos-20242241010",
  "title": "Colombia recuperará un tesoro “incalculable\" de un galeón hundido hace tres siglos",
  "description": "Uno de los reclamos por la posesión de lo que se extraiga del fondo marino lo ponderó en US$ 20.000 millones, y también indios bolivianos piden la restitución de objetos provenientes de sus comunidades",
  "links": [
    "https://www.elobservador.com.uy/nota/colombia-recuperara-un-tesoro-incalculable-de-un-galeon-hundido-hace-tres-siglos-20242241010",
    "https://www.elobservador.com.uy/nota/colombia-recuperara-un-tesoro-incalculable-de-un-galeon-hundido-hace-tres-siglos-20242241010/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708779727496.jpg?&cw=600&ch=365",
  "content": "<p>Las autoridades colombianas anunciaron que en abril próximo comenzará la extracción de objetos de \"valor incalculable\" que forman parte del tesoro del galeón español San José, hundido hace más de tres siglos en el Mar Caribe.</p><div><p>El rescate de las piezas del lecho marino se iniciará siete años después del histórico hallazgo de la nave hundida frente a Cartagena, anunció el ministro de las Culturas, Juan David Correa.</p><p>El tesoro, cuyo valor se estima en miles de millones de dólares, está allí desde junio de 1708, cuando el barco de vela fue emboscado y derribado por un escuadrón inglés.</p><p>Entre abril y mayo se hará una \"exploración de algunos materiales que están superficialmente en el lecho\" del galeón para ver cómo reaccionan al salir del agua y preparar la recuperación del resto de los bienes, explicó el funcionario.</p><p>Las labores costarán más de US$ 4,5 millones y se harán con un robot que descenderá hasta los 600 metros de profundidad, donde está la nave.</p><p>Así \"se extraen sin modificar y sin agredir, algunas cosas que están allí\", como cerámicas, conchas y trozos de madera, agregó el ministro.</p><p>Los especialistas trabajarán desde un barco de la Armada en un punto de altamar que aún es secreto, con el fin de no alertar a cazatesoros y piratas de la ubicación del hallazgo arqueológico, considerado uno de los mayores de la historia colombiana.</p><p>El San José naufragó en las aguas cercanas a esta turística ciudad caribeña y punto clave del comercio entre América y España durante la época de la colonización.</p><p>Había zarpado de Portobelo, en Panamá, repleto de vasijas, joyas, piedras preciosas, oro, plata y cañones.</p><p>Correa no especificó si los metales más valiosos del tesoro, de \"valor incalculable\" y que \"excede cualquier precio monetario\", serán extraídos en la primera fase.</p><p>\"La mayoría\" de los elementos sumergidos sufrieron una \"alteración física y química\", por lo que posiblemente se deshagan al salir del agua, explicó la capitana Alexandra Chadid, investigadora de la Armada colombiana. </p><p><strong>De quién es</strong></p><p>Desde que fue localizado, en 2015, el galeón fue objeto de disputas debido al alto valor de su carga de cientos de toneladas.</p><p>España reclamaba el cargamento con base en una convención de la UNESCO de la que no forma parte Colombia. También indígenas bolivianos del pueblo Qhara Qhara aseguraban que las riquezas fueron sacadas de su tierra. </p><p>El gobierno del izquierdista Gustavo Petro, en el poder desde 2022, busca sacar del océano el tesoro con recursos propios para aportar a la ciencia y la cultura, al margen de controversias relacionadas con el reparto de la riqueza.</p><p>La intención es \"dejar de considerar que estamos frente a un tesoro por el cual tenemos que pelearnos como si estuviéramos en la época colonial y fuéramos uno de los piratas que se disputaban estos territorios\", añadió el ministro Correa.</p><p>El embajador español en Bogotá, Joaquín de Arístegui, aseguró que tiene instrucciones de ofrecer a Colombia un \"acuerdo bilateral\" que conduzca a un \"nuevo paradigma\" entre ambos países en pos de la \"protección\" del galeón.</p><p>Representantes indígenas bolivianos en Cartagena manifestaron su respaldo al proyecto de Petro y proponen el regreso a su nación de algunas piezas, \"no solamente por el tema simbólico sino más por el tema espiritual\", declaró el líder nativo Samuel Flores. \"Solamente queremos que nuestros ancestros estén en paz\", apuntó.</p><p><strong>Más reclamos</strong></p><p>Aunque aún no está definido, el gobierno colombiano proyecta que el San José sea accesible al público mediante una exposición virtual con Inteligencia Artificial y que el lugar donde se hundió se torne un destino para investigaciones científicas.</p><p>\"El mundo puede aprender muchísimo. El galeón es muy interesante desde el punto de vista de las ideas, de la tecnología, del proceso naval y desde el punto de visto humano porque era habitado por 600 hombres\", aseguró el arqueólogo portugués Felipe Castro, de la Universidad de Coímbra.</p><p>La mayor aproximación a la apariencia del galeón fue una serie de videos revelados oficialmente a mediados de 2022, tomados por un vehículo teledirigido y equipos de grabación de alta tecnología que permitieron ver en la oscuridad del fondo del mar.</p><p>El anuncio del gobierno sobre el comienzo de la extracción coincide con una nueva controversia: un litigio entre el Estado colombiano y la empresa estadounidense Sea Search Armada ante la Corte Permanente de Arbitraje.</p><p>La compañía asegura que encontró el galeón antes, por lo que reclama derechos sobre el 50% del tesoro, cuyo valor está estimado en hasta US$ 20.000 millones, según la demanda.</p><p>Paula Robledo, directora de la Agencia Jurídica del Estado colombiano, calificó ese reclamo de \"grotesco\" y \"frívolo\", y anunció acciones de defensa legal.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-24T13:03:50.687Z",
  "ttr": 151,
  "type": "article"
}