{
  "url": "https://www.elpais.com.uy/ovacion/futbol/con-la-chapa-del-interior-sportivo-barracas-el-ultimo-club-de-ofi-enfrenta-a-torque-por-copa-auf-uruguay",
  "title": "Con la chapa del interior: Sportivo Barracas, el último club de OFI, enfrenta a Torque por Copa AUF Uruguay",
  "description": "La gente de Dolores llegará en caravana al Estadio Luis Franzini para alentar al representante del fútbol del interior y se avizora una fiesta roja y negra en las tribunas, previo al choque por cuartos de final.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/con-la-chapa-del-interior-sportivo-barracas-el-ultimo-club-de-ofi-enfrenta-a-torque-por-copa-auf-uruguay",
    "https://www.elpais.com.uy/ovacion/futbol/con-la-chapa-del-interior-sportivo-barracas-el-ultimo-club-de-ofi-enfrenta-a-torque-por-copa-auf-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/24630db/2147483647/strip/true/crop/1024x498+0+135/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F8a%2F771705ac43a69428ae7f534c7636%2Fwhatsapp-image-2024-03-10-at-17-07-47.jpeg",
  "content": "<div>\n<p>El camino de <b>Sportivo Barracas de Dolores</b> en la <b>Copa AUF Uruguay</b> empezó hace varios meses con una victoria 2-0 sobre <b>Huracán de Paysandú</b> en la ronda preliminar del <b>Litoral</b>. “<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-auf-uruguay\">Desde entonces, estamos soñando despiertos</a>, pero con los pies en la tierra”, confesó a <i>Ovación </i><b>Marcelo Barja</b>, entrenador del equipo doloreño.</p><p>Ya hicieron historia como el primer club de <b>OFI </b>en alcanzar los cuartos de final del torneo, y hoy son el único sobreviviente del interior entre los ocho mejores, habiendo superado al <b>Deutscher </b>en primera fase, a <b>Rentistas </b>por penales en segunda, a <b>Cerro Largo</b> 3-2 en tercera y a <b>Oriental de La Paz</b> por penales en octavos.</p><p>A las 20:30 horas de este lunes, Sportivo Barracas enfrenta a <b>Montevideo City Torque</b> en el <b>Estadio Luis Franzini</b>, con una semifinal ante <b>Peñarol </b>en el horizonte.</p><p>“Lo que más intento transmitirle a los jugadores es el sentido de pertenencia por el club, al cual estoy vinculado desde toda la vida”, indicó el DT. Defendió los colores de Barracas como futbolista, jugó para las selecciones de Soriano capital e interior (Dolores), una vez retirado realizó los cursos de entrenador de OFI, donde hoy es docente especializado en materias técnico-tácticas.</p><p>El primer ciclo como entrenador del club de sus amores –como él mismo lo definió– fue entre 2002 y 2003, luego volvió entre 2005 y 2011, y la tercera y última etapa comenzó en 2016 y continúa hasta hoy, en la que junto a su cuerpo técnico se hace cargo también de las divisiones juveniles.</p><div>\n<figure>\n<picture>\n<img alt=\"Marcelo Barja, DT de Sportivo Barracas de Dolores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c1ed0ba/2147483647/strip/true/crop/1500x1070+0+0/resize/1440x1027!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2Fb2%2F285193d04bddad09b7db26888c54%2Fwhatsapp-image-2024-03-10-at-17-08-13.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5287104/2147483647/strip/true/crop/1500x1070+0+0/resize/2880x2054!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2Fb2%2F285193d04bddad09b7db26888c54%2Fwhatsapp-image-2024-03-10-at-17-08-13.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c1ed0ba/2147483647/strip/true/crop/1500x1070+0+0/resize/1440x1027!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2Fb2%2F285193d04bddad09b7db26888c54%2Fwhatsapp-image-2024-03-10-at-17-08-13.jpeg\" />\n</picture>\n<div>\n<figcaption>Marcelo Barja, DT de Sportivo Barracas de Dolores.</figcaption><p>Foto: Ezequiel Ferreira</p></div>\n</figure>\n</div><p>El viernes fue su último entrenamiento previo al partido: “Viajamos el domingo, nos quedamos ahí y el lunes de tarde arrancamos para el Franzini. No hacemos reconocimiento de la cancha más que unas horas antes de jugar. <b>Si el piso es bueno mejor para nosotros, porque tratamos de jugar al ras del césped y no tanto al pelotazo</b>. Nuestra cancha es una de las mejores del interior”, expresó.</p><p>Fueron locales en todos los cruces de la Copa Uruguay menos contra Deutscher, que jugaron en el sintético del Complejo Rentistas.</p><p>Además del buen desempeño en este torneo, <b>fueron campeones invictos de la liga local de Dolores</b>, título que obtuvieron por tercer año consecutivo. “<b>Veníamos con un trajín de partidos improtantes muy bueno, jugamos 46 en 2023, y lamentablemente este año tenemos que arrancar de cero</b>”, confesó. Sin embargo, no todos sus futbolistas llegan sin actividad: 13 formaron parte del plantel de Dolores para la Copa OFI de Selecciones, otro fue campeón del Sur con Colonia y otro campeón del Litoral con Río Negro.</p><p>“Si bien no somos el equipo más popular de la ciudad, Dolores es muy futbolera y la gente va a acompañar porque <b>es un momento histórico para el club, el pueblo y el fútbol del interior todo</b>. Ya <b>hay excursiones programadas para ir al partido en Montevideo y casi 500 entredas vendidas</b>”, señaló.</p><p>A su entender, y como fue históricamente, tendrán que contrarrestar el poderío físico del rival con “la entrega y ganas de seguir haciendo historia”. “Ellos se dedican exclusivamente a jugar al fútbol y nosotros a trabajar las ocho horas y después entrenar con poco descanso, a veces sin todo el plantel para hacer trabajas tácticos. Fui al Viera a ver a Torque con Deportivo Maldonado. Si bien es un plantel renovado, se notó un equipo con cirucitos buenos de juego y que entiende la idea del técnico. Pero trataremos de aprovechar sus falencias y minimizar sus recursos, que son muchos pero los nuestros también y daremos pelea”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/cerro-vs-river-plate-en-vivo-por-copa-auf-uruguay-dos-que-luchan-por-un-lugar-en-las-semifinales-del-torneo\">\nCerro 1(4)-(5)1 River Plate por Copa AUF Uruguay: el Darsenero se metió en semifinales gracias a los penales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/plaza-colonia-vs-defensor-sporting-por-copa-auf-uruguay-en-vivo-el-violeta-inicia-su-defensa-del-titulo\">\nPlaza Colonia 0-1 Defensor Sporting por Copa AUF Uruguay en vivo: el violeta avanzó y se medirá ante Danubio\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/santiago-vanoli",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-11T06:25:00.858",
  "ttr": 125,
  "type": "article"
}