{
  "url": "https://ladiaria.com.uy/verifica/articulo/2024/4/es-verdadero-que-el-estado-debera-pagar-500000-dolares-diarios-a-la-concesionaria-del-ferrocarril-central/",
  "title": "Es verdadero que el Estado deberá pagar 500.000 dólares diarios a la concesionaria del Ferrocarril Central",
  "description": "Luego del viaje de prueba, sigue la discusión en torno al costo final de la obra y los montos que el Gobierno acordó pagar a la empresa contratista una vez que esté en funcionamiento.",
  "links": [
    "https://ladiaria.com.uy/verifica/articulo/2024/4/es-verdadero-que-el-estado-debera-pagar-500000-dolares-diarios-a-la-concesionaria-del-ferrocarril-central/",
    "https://ladiaria.com.uy/verifica/articulo/2024/4/es-verdadero-que-el-estado-debera-pagar-500000-dolares-diarios-a-la-concesionaria-del-ferrocarril-central/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/verifica/ogimage/120639.jpg",
  "content": "<div>\n    <p>En las últimas semanas, con el <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/el-silencio-del-tren-como-impactara-el-ferrocarril-central-en-montevideo/\">viaje de prueba que realizó el Ferrocarril Central</a> desde la Estación cercana a la fábrica de UPM en Paso de los Toros, se reabrieron varias polémicas en torno al costo final del proyecto, el modo de pago y el momento en que se abonará dicha compensación establecida en los pliegos originales de la licitación, el contrato firmado y las adendas posteriores. </p>\n<p>Uno de los que alzó la voz fue Raúl Viñas, del Movimiento por un Uruguay Sustentable, quien <a target=\"_blank\" href=\"https://mediospublicos.uy/uruguay-pagara-al-consorcio-via-central-casi-500-mil-dolares-por-dia-afirmo-raul-vinas/\">cuestionó el contrato firmado</a> y advirtió que el país pagaría “casi medio millón de dólares diarios” a la empresa durante la duración del contrato.  </p>\n<div>\n<blockquote><p>Una consulta.<br />¿Qué harías con 500.000 dólares?<br />¿Y si tuvieras 500.000 dólares cada día?<br />500.000 dólares pagaremos los uruguayos cada día durante 15 años, por el tren de UPM<br />El martes, cuando UPM y sus personeros festejen, acordate 500.000 dólares<br />QUE NO TE MIENTAN <a target=\"_blank\" href=\"https://t.co/sUXlmwiPIw\">pic.twitter.com/sUXlmwiPIw</a></p>— Raúl E. Viñas (@Uruguay2035) <a target=\"_blank\" href=\"https://twitter.com/Uruguay2035/status/1778828892167352432?ref_src=twsrc%5Etfw\">April 12, 2024</a></blockquote> \n</div>\n<p>Viñas explicó a <em>ladiaria</em> Verifica que había tomado los datos de aquellos contratos y adendas oficiales. Sin embargo, algunos de los documentos no son públicos hasta el momento, una exigencia establecida en el artículo 4 de la ley 18.786, de Participación Público Privada, sancionada en 2011. </p>\n<p>Consultado por este medio, el ingeniero Luis Celtier, asesor del MTOP, confirmó ese monto y admitió que algunas estimaciones de costos y cambios en los montos aún no han sido publicadas. Por ejemplo, la última negociación, que elevó el costo final para la empresa hasta los 1.250 millones de dólares, según explicó el ministro de Transporte y Obra Pública, José Luis Falero, en su presentación en el Parlamento en febrero último. También aseguró que debieron realizarse casi 800 padrones más que los 250 que establecía el proyecto original, entre otras modificaciones. Toda esa imprevisión, señaló, era culpa del gobierno anterior. </p>\n<p>Para Alfredo Asti, director de la Corporación Nacional para el Desarrollo por parte del Frente Amplio, “están incumpliendo la ley al no publicar la información y las auditorías de los sobrecostos que pasó la concesionaria y se han aceptado”. Falero dijo que ese 30% de costo extra era responsabilidad de las imprevisiones pasadas. Como sea, el Estado pagará casi 3.000 millones de dólares al finalizar la vigencia del contrato (que originalmente era de 15 años, luego de 18 y, según Ceiter, finalmente sería de 22 años), casi 600 millones más de lo establecido originalmente durante el gobierno anterior. </p>\n<h3>Público y secreto</h3>\n<p>Estos sobrecostos y modificaciones no figuran en los documentos publicadas en la <a target=\"_blank\" href=\"https://www.gub.uy/ministerio-economia-finanzas/politicas-y-gestion/proyecto-ferrocarril-central\">web oficial del proyecto</a>, donde hasta el momento sí de puede recoger la manifestación de intención inicial del ministerio de Transporte y Obras Públicas en noviembre de 2017, tal y como establece la ley, y los procesos posteriores hasta la celebración del contrato en mayo de 2019, además de la modificación acordada en 2021.</p>\n<p>Desde la manifestación rubricada por el entonces ministro Víctor Rossi se establecía la contratación para la construcción, rehabilitación y manutención del Ferrocarril Central y el pago consecuente “por disponibilidad” cuando la infraestructura estuviese en correcto funcionamiento. El contrato de 2019 estableció las bases y especificaciones que se tendrían en cuenta para librar dichos pagos, y que el Estado pagaría al contratante 404.394 dólares más IVA diarios a la contratista privada una vez que estuviera disponible -en funcionamiento- la obra prevista. </p>\n<p>Por entonces, el costo inicial había sido estipulado en 959 millones de dólares y el Estado uruguayo se comprometía a pagar durante 15 años de duración del contrato la cifra estipulada. Ceiter explicó que el Estado pagará esos casi 500.000 dólares diarios siempre que la obra esté en disponibilidad (o que las causas de una indisponibilidad excedieran a la empresa responsable). Dichas auditorías y cambios aún no se hicieron públicas, pero elevan el gasto total del Estado uruguayo hasta los 2.982 millones de dólares, según el memorando de entendimiento entre las partes que <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/ferrocarril-central-sobrecostos-pueden-ascender-a-670-millones-de-dolares-y-desde-el-fa-critican-cambios-al-contrato/\">aguarda rúbrica del Tribunal de Cuentas</a>. </p>\n<p>Según explicó Ceiter, en dicho memorando el valor del pago diario habría pasado de los 414.522 dólares diarios + IVA hasta cerca de 424.000 dólares + IVA. En total, cada día en que la infraestructura esté operativa, el Estado acumulará una deuda de casi 520.000 dólares diarios que, según el contrato original, se pagarán a trimestre vencido durante los años de duración del mismo.</p>\n<p>El correcto funcionamiento deberá ser auditado por la Corporación Nacional para el Desarrollo. Desde allí, el director por el FA, Alfredo Asti, señaló la concreción del proyecto como un avance para el país, pero insistió con el reclamo por la falta de transparencia en la publicación y auditoría de los sobrecostos acordados. </p>\n<p>Entre los imprevistos que elevaron dichos montos estuvo la modificación del puente sobre el río Yi, en Durazno, que motivó una disputa enérgica entre los actores y el intendente Carmelo Vidalín, que se negaba a modificar el viejo puente y aceptó que se revistiera uno nuevo con la estructura del viejo. También los pasos a nivel y señalizaciones en Montevideo, entre otras modificaciones, que terminaron costando casi 40 millones de dólares más, explicó Ceiter.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-12T17:52:22+00:00",
  "ttr": 168,
  "type": "article"
}