{
  "url": "https://www.elpais.com.uy/tvshow/cine/pablo-vierci-cuenta-la-noche-triunfal-de-la-sociedad-de-la-nieve-en-los-goya-y-el-camino-hacia-un-oscar",
  "title": "Pablo Vierci cuenta la noche triunfal de \"La sociedad de la nieve\" en los Goya y el camino hacia un Oscar ",
  "description": "Por Pablo Vierci, especial para El PaísEl sábado a la noche, los Goya fueron, como todo en esta película La Sociedad de la Nieve, increíblemente intensos.En primer lugar es intenso, para todos, porque estamos...",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/pablo-vierci-cuenta-la-noche-triunfal-de-la-sociedad-de-la-nieve-en-los-goya-y-el-camino-hacia-un-oscar",
    "https://www.elpais.com.uy/tvshow/cine/pablo-vierci-cuenta-la-noche-triunfal-de-la-sociedad-de-la-nieve-en-los-goya-y-el-camino-hacia-un-oscar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/633eec6/2147483647/strip/true/crop/8201x3987+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F72%2Fa30af06648b1a982d4ec23ff5bb4%2Fafp-34j48dy-16260144.jpg",
  "content": "<div>\n<p><b>Por Pablo Vierci, especial para El País</b><br />El sábado a la noche, los <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/premios-goya-segui-en-vivo-la-noche-de-la-sociedad-de-la-nieve-y-todos-los-ganadores\"><b>Goya </b></a>fueron, como todo en esta película <b>La Sociedad de la Nieve</b>, increíblemente intensos.</p><p>En primer lugar es intenso, para todos, porque estamos contando o recreando una historia real. Las personas de las que hablamos nos están viendo. Y en el caso de los que no volvieron de los Andes en 1972, nos están viendo sus familiares.</p><p>Eso ya de por sí tiene un grado de energía que resulta casi desmesurada, en particular para mí, que me convertí —desde el comienzo, en 2011, cuando nos conocimos con <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/el-arduo-camino-de-la-sociedad-de-la-nieve-al-oscar-y-como-un-espanol-pro-uruguay-va-en-busca-de-la-gloria\">Jota Bayona</a>, y desde 2016 cuando comenzamos a trabajar— en la “parte uruguaya” de la película. Hubo mucha confianza de sobrevivientes y familiares y no podíamos fallarles. Y ahí está el primer aspecto del grupo de la producción, Jota Bayona, Belén Atienza y Sandra Hermida (yo soy productor asociado, en lo creativo), donde hubo desde un primer momento afinidad absoluta y confianza plena: en este tema los cuatro sentimos y pensamos lo mismo.</p><p>Desde que soy adolescente una de mis máximas preferidas es una frase que en Uruguay se atribuye a Domingo Arena, de que “la bondad es inteligencia pura”, que luego se sistematizó con el concepto de inteligencia emocional. En Jota, Belén y Sandra siempre vi, en todo momento, en todo el trabajo y en la increíble y terriblemente dolorosa experiencia del rodaje, (con destellos de luz al final de cada jornada), bondad.</p><div>\n<figure>\n<picture>\n<img alt=\"Pablo Vierci (15935458) (1).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/96cff73/2147483647/strip/true/crop/1920x1277+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F5e%2Ff0f5939948778ff244e66df8e3ab%2Fpablo-vierci-15935458-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7294965/2147483647/strip/true/crop/1920x1277+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F5e%2Ff0f5939948778ff244e66df8e3ab%2Fpablo-vierci-15935458-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/96cff73/2147483647/strip/true/crop/1920x1277+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F5e%2Ff0f5939948778ff244e66df8e3ab%2Fpablo-vierci-15935458-1.jpg\" />\n</picture>\n<div>\n<figcaption>Pablo Vierci.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>Pero eso tenía que probarse. Como se mencionó el sábado a la noche en Valladolid, cuando el 1° de septiembre mostramos la película a los sobrevivientes, sus familias, y a las familias de los que no volvieron, se sabría si habíamos estado a la altura de la confianza que depositaron en nosotros. Y ese día, que los cuatro recordamos como el más conmovedor de nuestras vidas, sentimos, más que probamos, que habíamos estado a la altura (o nos habíamos aproximado) de lo que se esperaba de nosotros.</p><p>Otro elemento personal, que ayer en la gala de los Goya le agregó intensidad, es que tal vez por mi ignorancia de cómo funcionan los votantes en los festivales, me he convertido desde septiembre en el “optimista” del grupo. Y ese rol, que lo sigo defendiendo, y que lo suelo dejar por escrito, implica también que me pongan a prueba constantemente.</p><p>El sábado mismo yo seguía sosteniendo que nos iban a dar el Goya a “mejor película” y me llovían argumentos sobre los entresijos (muchas veces muy atendibles) de una votación compleja como es la de una academia de cine. Incluso reafirmé mi opinión en el corte que se hizo en la gala unos minutos antes del tramo final. Mi único argumento es la obra: jugamos con esta película en una liga emocional, de transformación personal, de reconciliación con aspectos esperanzadores del ser humano. Y casi ninguna película de ahora está jugando en esa liga.</p><p>Al mismo tiempo reconozco que cuando estaban por abrir el sobre, me puse súbitamente muy nervioso. Porque lo había dicho con tanta convicción durante tanto tiempo que en ese momento final me entró la duda: ¿y si todos los argumentos que me dieron eran acertados, y la cosa es más compleja de lo que yo creía?</p><p>Pero al fin, hasta ahora, casi todos mis pronósticos se cumplieron. Insisto: creo que por ignorancia, no por una virtud especial.</p><p>En el caso de las dos nominaciones al Oscar, el tema es diferente: el problema es el español, y en particular el “uruguayo” que se habla en la película. Normalmente es difícil “llamar la atención” de los votantes de Hollywood con una película en español. El desafío, a partir de ahora, es trabajar para romper ese prejuicio, para seguir rompiendo estereotipos. Bayona volando ayer a Los Ángeles, junto con <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/el-saludo-de-roberto-canessa-a-matias-recalt-por-ganar-el-premio-goya-por-su-rol-en-la-sociedad-de-la-nieve\">Roberto Canessa</a> y Gustavo Zerbino, para conversar con votantes, para intentar “sobresalir en el paisaje” con esta historia tan poderosa.</p><p>En relación al reconocimiento público que me hizo Bayona, al mencionar que yo era “un pedazo del cerebro” del Goya que tenía en la mano, o lo que dijo Belén Atienza, cuando recibió el Goya a “mejor película”, de que sin el libro<b> La Sociedad de la Nieve</b> “no estaríamos hoy aquí”, agregando que tampoco estaríamos aquí “sin su mirada, sin su guía, su humanidad, ha sido un pilar en esta producción durante casi diez años, con paciencia y con amor, gracias Pablo”, responde también al proceso de trabajo que tuvimos en un tema tan límite, como el accidente de los 45 uruguayos en los Andes en 1972.</p><p>Uno de los sobrevivientes, Daniel Fernández Strauch, siempre dice que “nunca fuimos mejores personas que en los Andes”, y yo traje al grupo ese concepto. Y teníamos que tenerlo como mantra, como origen y como objetivo final, que sería la forma en que esta carrera de postas, que se inició en 1972 en los Andes, cuando se encendió esa antorcha de fraternidad, compasión, coraje y generosidad, continuara y se potenciara con esta película (sin reemplazar ni olvidar todas las obras precedentes), que estuviera en llama viva durante todo el proceso desde el 2016 hasta el rodaje, que comenzó con ensayos en Barcelona en noviembre y diciembre de 2021, y luego en la montaña de Sierra Nevada, Uruguay, Chile y los Andes en el año siguiente.</p><p>Esa llama no solo no podría apagarse sino que tenía que resplandecer más que nunca, para que sea el espectador el que se la lleve con él. No es una historia con final concluyente, porque habla de la vida y la muerte en una situación extrema, de jóvenes veinteañeros durante 72 días. Es como un ensayo sobre el sentido de la vida, sobre qué sucede cuando la noche se cierne y la adversidad nos castiga en forma despiadada, y esto no tiene respuestas concluyentes. Pero los amigos de los Andes dieron pasos de gigantes, tan jóvenes, y nos enseñan, y enseñan al mundo, algo que generalmente se nos escapa. No es una forma perfecta que se pueda alcanzar en algún momento, sino una eterna búsqueda, una eterna exploración.</p><p>Este tema tan límite, que nos tuvo en trance, y casi en forma obsesiva durante tantos años, generó entre nosotros, Jota, Belén, Sandra y yo, ese nivel de empatía. Teníamos que dar lo mejor, darlo todo. Y eso es lo que hicimos, o intentamos hacer, con el mantra de Daniel, “nunca fuimos mejores personas que en la montaña”. Y creo que esas palabras de Bayona y Belén sobre mí no son más que eso: hicimos un viaje por territorio desconocido, guiados por los uruguayos de los Andes, donde sabíamos que pasaríamos por un infierno, pero que a cada uno nos llevaría a un destino diferente, transformados.</p><p>Todo esto hizo que la gala de los Goya de ayer fuera tan intensa. Si bien la película es sobre una historia uruguaya, es una producción española. Y así como habíamos superado la dura prueba de la aprobación de sobrevivientes y familiares de los que no volvieron el 1 de septiembre en Montevideo, ahora teníamos que superar la prueba con los votantes de la academia del cine español.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-11T20:04:42.43",
  "ttr": 236,
  "type": "article"
}