{
  "url": "https://brecha.com.uy/como-la-rambla-sur/",
  "title": "Leo Maslíah en el Solís: Como la Rambla Sur - Semanario Brecha",
  "description": "El sábado 25 de mayo, el público montevideano tendrá la oportunidad de escuchar a Leo Maslíah en las óptimas condiciones del Teatro Solís. Porque implica una audiencia numerosa y también por el peso histórico y la apariencia diecinuevesca de la sala, los espectáculos de música popular que se hacen en el Solís suelen prepararse con la reverencia que merecen las ocasiones especiales, y este va a ser el caso.",
  "links": [
    "https://brecha.com.uy/como-la-rambla-sur/",
    "https://brecha.com.uy/?p=110464"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/05/31-Masliah-en-el-Solis.jpg",
  "content": "<div><p>Le pregunté a Leo cuántos solises lleva hechos y él perdió la cuenta, pero recuerda, al menos, cuatro. Escribí <a target=\"_blank\" href=\"https://brecha.com.uy/grises-y-colores/\">un artículo</a> bastante extenso preparando el penúltimo de ellos, en 2017, que celebraba sus 40 años de trayectoria y tuvo un carácter retrospectivo. Se podría decir que este próximo concierto hubiera tenido razones aún más concretas para un enfoque retrospectivo una vez que, en diciembre, se cumplan 50 años de la primera presentación oficial de Leo Maslíah: en aquella ocasión, con 20 años, fue el solista de un concierto para órgano del compositor barroco Georg Friedrich Händel. Sin embargo, su actividad viene siendo tan intensiva que prefirió estructurar esta presentación como una especie de suma de algunos (ni siquiera todos) sus trabajos más recientes con música. En 2019 sacó dos álbumes, en 2020, tres más, en 2021, otros dos. En 2022 no sacó ninguno, pero la abstinencia generó una acumulación para nada menos que cuatro lanzamientos el año pasado. Estos fueron la grabación de una presentación en vivo con María Bentancur, un disco junto con María Leite en el que interpretan canciones francesas (casi todas de Georges Brassens), uno de grabaciones que hizo en distintos momentos para cine y teatro, y uno interpretando composiciones de Héctor Tosar.</p><p>Por lo que me contó Leo, si bien el repertorio no está cien por ciento definido, hay aspectos del espectáculo que ya están planteados. Como siempre, va a tocar muchas cosas solo, al piano o al teclado electrónico. Pero también va a participar María Bentancur, con quien tiene mucha química musical. Además de ser una cantante excelente, de voz preciosa y muy buena técnica, María logra, como pocas personas, el coloque justo que se necesita para compartir un concierto con Leo, porque guarda cierta reserva en el despliegue de recursos interpretativos y, al mismo tiempo, contrasta con él en la pureza de su timbre y en el goce más puramente canoro, tanto como para que la interacción resulte rica y lleve las composiciones de Maslíah hacia lados inesperados. A su vez, Lucía Leite va a cantar algunas de las canciones de Brassens del disco que lanzaron el año pasado. Y también va a estar Elena Ciavaglia, una cantautora muy interesante, participando en canciones de Leo y haciendo alguna composición propia. En algunos momentos, el acompañamiento va a estar enriquecido por Tato Bolognini (batería) y Marco Messina (bajo). El trío de Leo con esos dos instrumentistas contribuye a acercar su música, según el caso, al jazz o al pop. Entre los compositores ajenos que serán versionados o intervenidos, estarán Johann Sebastian Bach, Zitarrosa, Jerome Kern y Rada. Habrá mucha música instrumental y canciones de distintas épocas, incluidas (espero) las que considero entre las melodías más bellas de este siglo tan pobre en melodías, que son «El cuervo» (sobre una traducción de Leo del poema de Edgar Allan Poe) y «Luna sola».</p><p>No es necesaria ninguna demostración de que Maslíah es un artista excepcional: todo el mundo sabe que es un tecladista virtuoso, un compositor de una amplitud sin parangón en Uruguay, un maestro en el uso de las palabras, tremendo humorista, alguien cuya producción aúna rigor intelectual y crítico con una imaginación desenfrenada; un provocador que disfruta con sacudir todas las estructuras, incluida la estructura de que hay que sacudir todas las estructuras: en su trabajo todo es posible, pero nada es imperativo. Pero a veces tengo la impresión de que, como tiene una carrera tan extensa, una producción tan abundante y un perfil tan ecléctico que lo deja aparte de cualquier «género», Uruguay se acostumbró a Leo Maslíah, y a veces tenerlo ahí, como parte de nuestra cultura, es más o menos como recorrer por enésima vez la Rambla Sur sin registrar cuánta menos gracia tendría la ciudad si ella no estuviera. Así que a no bobear: este espectáculo es una óptima oportunidad para ponerse al día con la producción de Maslíah, reencontrarse con varios de sus clásicos y gozar con las mil facetas de uno de los más grandes músicos que ha dado este país.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-05-17T05:56:10+00:00",
  "ttr": 134,
  "type": "article"
}