{
  "url": "https://www.elpais.com.uy/mundo/paises-miembros-de-la-onu-acuerdan-un-pacto-del-futuro-con-la-oposicion-de-rusia-nicaragua-venezuela",
  "title": "Países miembros de la ONU acuerdan un “Pacto del futuro”, con la oposición de Rusia, Nicaragua, Venezuela",
  "description": "El documento fue tildado de “tibio” por algunos diplomáticos occidentales, y los países petroleros aún se resisten a la transición que los llevaría a abandonar los combustibles fósiles.",
  "links": [
    "https://www.elpais.com.uy/mundo/paises-miembros-de-la-onu-acuerdan-un-pacto-del-futuro-con-la-oposicion-de-rusia-nicaragua-venezuela"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a9c45ff/2147483647/strip/true/crop/7541x3666+0+1183/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F8c%2Fbda989fd431ca469e75810c00d57%2Fimagen-afp-36gw8cn.jpg",
  "content": "<div>\n<p><b><i>AFP/EFE</i></b><br />En un mundo acosado por “riesgos catastróficos existenciales crecientes” como guerras, cambio climático y pobreza, los mandatarios de los 193 países de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/enlaces-patrocinados/el-turismo-debe-liderar-el-camino-hacia-un-futuro-mas-justo-y-sostenible-el-secretario-general-de-turismo-de-la-onu-pide-accion-por-el-clima-y-capacitacion-comunitaria-20240921\"><b>Naciones Unidas </b></a>(ONU) adoptaron ayer domingo un<b> Pacto para el Futuro </b>de la humanidad, pese a la oposición de países como Rusia, Venezuela o Nicaragua.</p><p>El pacto abarca compromisos sobre la paz y el derecho internacional (en especial ante las situaciones de violaciones de derechos humanos y guerras en el mundo), la reforma del <b>Consejo de Seguridad de la ONU </b>(se reconoce que el organismo no ha logrado cumplir con muchas de sus metas), el multilateralismo (en grave crisis), la arquitectura financiera mundial (se busca que sea más “inclusiva y justa”), el cambio climático (apuntan al desarrollo de más políticas a favor del medio ambiente), apuesta a la innovación con inteligencia artificial (integrarla con los cuidados éticos correspondientes). Además del Pacto, también se aprobaron dos documentos anexos: la <b>Agenda Digital Global </b>y la Declaración para las Generaciones Futuras.</p><p>No obstante estas coincidencias, diplomáticos de los países miembros de la ONU consideraron que el documento es “bastante tibio”, mientras que los más críticos expresaron que había que establecer mecanismos para monitorear los avances en los cumplimientos de los compromisos asumidos.</p><p>“Los desafíos del siglo XXI deben ser resueltos con soluciones del siglo XXI”, dijo el secretario general de la ONU, <b>Antonio Guterres</b>, tras la adopción de este texto que contiene 56 acciones concretas para hacer frente a los “mayores desafíos de nuestra época”.</p><p>Guterres lanzó en 2021 la idea de la Cumbre del Futuro, pero en los últimos días no había escondido su frustración ante las dificultades de alcanzar un texto de consenso ambicioso, para lo que pidió a los Estados que den muestras de “visión”, “valentía” y “ambición”.</p><p>Esta nueva “caja de herramientas” para “reparar” el mundo, como define el texto del Pacto, abre “nuevas vías a posibilidades y oportunidades”, recordó Guterres, que prometió trabajar “en su realización hasta el último día” de su mandato. El texto, aprobado por consenso aunque no es vinculante, contó con la oposición de países como Rusia, Venezuela, Nicaragua, Corea del Norte o Bielorrusia. “Nadie está contento con este texto”, dijo el viceministro de Relaciones Exteriores ruso Serguéi Vershinin, pese a los sucesivos discursos a favor del Pacto que hubo en la tribuna. [ver recuadro]</p><p>“Fue irritante que al final, Rusia, una vez más trató de parar todo el proceso y no quería seguir el camino que todo el mundo ha emprendido. Pero al final logramos mantener el consenso”, se alegró el canciller alemán Olaf Scholz ante la prensa en la sede de la ONU.</p><p>“Hemos abierto la puerta, ahora somos todos los que la debemos traspasar, ya que no se trata solo de entenderse, sino de actuar. Y hoy les insto al desafío de pasar a la acción”, dijo Guterres.</p><p>El presidente de Brasil, <b>Luiz Inácio Lula da Silva,</b> pidió “valentía y voluntad política” para el cambio. Pero sobre todo, recordó que no hay que “retroceder nunca” ni en la promoción de la igualdad de género ni en la lucha contra el racismo y la discriminación, ni “volver a convivir con las amenazas nucleares”. Brasil aspira a una reforma del Consejo de Seguridad que responda a la nueva geopolítica mundial.</p><p>Poner a casi 200 países de acuerdo no es fácil y se llegó a ese resultado tras semanas de arduas negociaciones.</p><div>\n<p>\n</p><h3>Combustibles fósiles</h3>\n<p></p>\n</div><p>La ONG <b>Human Rights Watch </b>recordó que el borrador incluye “compromisos importantes”, en la “transición de los combustibles fósiles”, a la que se oponían los países productores de hidrocarburos.</p><p>Las referencias a los combustibles fósiles llegaron a ser suprimidas del texto durante las negociaciones.</p><p>Para la ONG 350.org, la “prueba real” para estos compromisos será que los líderes mundiales se comprometan a traducirlos “en objetivos y políticas nacionales concretos”. Y que no queden en un papel o en lo discursivo, advirtió.</p><div>\n<p>\n</p><h3>Rusia y Venezuela rechazan documento</h3>\n<p></p>\n</div><p>La delegación rusa rechazó rotundamente el documento negociado durante meses del “Pacto del Futuro” -el cual hace énfasis en el multilateralismo y en compromisos ambientales-, y pedía enmendarlo porque “solo beneficia a Occidente”, afirmó.</p><p>“No hubo una reunión en las que se sentaran todas las delegaciones para estudiar el documento párrafo a párrafo. Solo se presentaron enmiendas para beneficiar a países occidentales. Esto no se puede llamar multilateralismo. Es un gran fracaso para el principio de la ONU de la igualdad soberana de los estados”, afirmaron desde la representación de Rusia.</p><p>Asismismo, esbozaron incluso que el pacto atenta contra el principio de no injerencia. “No tiene en cuenta que es occidente quien no cumple sus obligaciones en relación a los Objetivos de Desarrollo Sostenible y esta falta de compromiso se achaca siempre al sur global”, añadieron.</p><p>La posición fue reforzada por la delegación de Venezuela, que aludió a una “actitud arrogante” de los países occidentales que no contempla “el sagrado principio de no injerencia en asuntos de otros estados”, y se congratuló de que el documento tuviera carácter no vinculante.</p><div><p>Aunque hay algunas “buenas ideas”, “no es el tipo de documento revolucionario” para reformar el multilateralismo que le hubiera gustado a Guterres, dijo Richard Gowan, investigador del International Crisis Group.</p><p>Una opinión extendida entre los diplomáticos de los Estados miembros: “templado”, “el mínimo común denominador”, “decepcionante”, son calificati- vos frecuentes. En particular, los países en desarrollo reclaman una reforma de las instituciones financieras internacionales, para facilitarles el acceso a financiación para hacer frente al impacto del cambio climático.</p></div><div>\n<figure>\n<picture>\n<img alt=\"ONU. Sede de las Naciones Unidas en Midtown Manhattan, Nueva York.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e4431fa/2147483647/strip/true/crop/4032x3024+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F6f%2Fa265b22040fa8dcca09d58ffb379%2Fimagen-gaza-faces-humanitari-17331232-naciones-unidas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1bec631/2147483647/strip/true/crop/4032x3024+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F6f%2Fa265b22040fa8dcca09d58ffb379%2Fimagen-gaza-faces-humanitari-17331232-naciones-unidas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e4431fa/2147483647/strip/true/crop/4032x3024+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F6f%2Fa265b22040fa8dcca09d58ffb379%2Fimagen-gaza-faces-humanitari-17331232-naciones-unidas.jpg\" />\n</picture>\n<div>\n<figcaption>ONU: Sede de las Naciones Unidas en Midtown Manhattan, Nueva York.</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-23T05:15:04.582",
  "ttr": 181,
  "type": "article"
}