{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/6/votacion-del-proyecto-de-ley-de-medios-esta-en-duda-por-presion-del-partido-colorado-para-vetar-el-articulo-de-la-imparcialidad/",
  "title": "Votación del proyecto de ley de medios está en duda por presión del Partido Colorado para vetar el artículo de la “imparcialidad”",
  "description": "La bancada de diputados colorada pidió que se aplace el tratamiento de proyecto, que estaba previsto para hoy, hasta tener la “certeza” de que el presidente vetará el artículo de Cabildo Abierto; para diputado cabildante es “un poco impertinente emplazar al presidente por un veto”.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/6/votacion-del-proyecto-de-ley-de-medios-esta-en-duda-por-presion-del-partido-colorado-para-vetar-el-articulo-de-la-imparcialidad/",
    "https://ladiaria.com.uy/politica/articulo/2024/6/votacion-del-proyecto-de-ley-de-medios-esta-en-duda-por-presion-del-partido-colorado-para-vetar-el-articulo-de-la-imparcialidad/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/2-3_ciudadanos_RS177338_20230831_ER008_article_main.jpg?r=RAitNovvLFvd8WW8",
  "content": "<div>\n    <p>Las idas y vueltas en Diputados para votar las modificaciones al proyecto de ley de medios que fueron aprobadas en el Senado hace dos semanas parecen enroscarse en un espiral infinito. Este lunes, <em>la diaria</em> había adelantado que <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/6/ley-de-medios-colorados-manejan-pedirle-a-lacalle-pou-que-vete-el-articulo-de-cabildo-abierto-sobre-la-imparcialidad/\">los diputados del Partido Colorado (PC) manejaban la posibilidad de pedirle al presidente Luis Lacalle Pou que vete el artículo 72 del proyecto, que generó mucho ruido incluso dentro del oficialismo</a>. El artículo, agregado por Cabildo Abierto (CA) en el Senado, establece que “los servicios de difusión regulados por la presente ley tienen el deber de brindar a los ciudadanos información, análisis, opiniones, comentarios y valoraciones de manera completa, imparcial, seria, rigurosa, plural y equilibrada entre los actores políticos y respecto a los mismos”.</p>\n<p>Estaba previsto que el proyecto se trate este martes en una sesión extraordinaria de Diputados, pero este lunes, luego de una reunión de bancada de los diputados del sector Ciudadanos, del PC, los colorados decidieron ir por más, y directamente le pidieron al resto del oficialismo que se aplace el tratamiento del proyecto hasta que el presidente Lacalle Pou exprese que vetará el artículo 72, según informó <em>El País</em> y confirmó <em>la diaria</em>. El tema fue más allá de los diputados y, según supo <em>la diaria</em>, el precandidato a la presidencia Robert Silva, de Ciudadanos, habló directamente con Lacalle Pou sobre este asunto.  </p>\n<p>La diputada colorada María Eugenia Roselló (Ciudadanos), coordinadora de la bancada del PC, dijo a <em>la diaria</em> que su partido “no puede votar el proyecto de ley sin tener la certeza de que se va a vetar el artículo 72”, porque, como ya lo han expresado, consideran que ese artículo “va en contra de la libertad de prensa y de expresión”. “Para nosotros es importante tener esa certeza, y como no la hemos tenido hasta ahora, pedimos aplazarlo y estamos a la espera”.</p>\n<p>Roselló subrayó que el pedido de aplazamiento no es para tomar postura, porque ya tienen definición sobre lo que harán: si el proyecto se pone a consideración este martes, “el PC no acompaña el 72, por lo tanto, como es tercera cámara, implica no acompañar todo, o sea que naufraga todo el proyecto”. “Eso sería una gran lástima, porque hubo un trabajo profundo y el resto de los artículos, que son más de 90, son bien importantes y queremos que se aprueben”, subrayó. Por lo tanto, dijo que esperan que el presidente “anuncie su veto” al artículo 72.</p>\n<p>El diputado colorado Martín Melazzi (Ciudadanos), que integra la Comisión de Industria, Energía y Minería, que trató el proyecto, subrayó a <em>la diaria</em> que si se vota este martes, “no va a haber consenso”, y dijo que “alcanza con las declaraciones de la bancada” para que Lacalle Pou sepa que quieren que vete ese artículo, porque “si no hay una pronunciación previa” del mandatario en ese sentido, “el partido no lo va a votar”.</p>\n<p>“Yo no creo que él se vaya a pronunciar mañana -por este martes-, pero el partido está para votar, simplemente con esa condición, porque no nos parece bien votar algo que no estamos a favor. Entonces, estamos fieles a nuestros principios: primero que se pronuncie [el presidente, sobre el veto] y después lo votamos, porque la verdad es que nadie quiere votar ese artículo”, finalizó.</p>\n<h3>El tratamiento del proyecto se aplaza, “salvo que el PC cambie su opinión”</h3>\n<p>Ante este pedido, el diputado Juan Martín Rodríguez, coordinador de bancada del Partido Nacional (PN), dijo a <em>la diaria</em> que “por una cuestión numérica” no se puede hacer otra cosa más que “escuchar el planteo y actuar en consecuencia”. Subrayó que el proyecto de ley de medios no será votado por la oposición, por lo tanto, eso deja su aprobación en manos exclusivas de la coalición, es decir, en los 56 diputados oficialistas. Por lo tanto, “si 14 de ellos, los hoy integrantes del PC, dicen que no están en condiciones de votar, da 42”, acotó. </p>\n<p>“Yo no quiero perder una votación. Por lo tanto, si hay un socio que plantea no tratar el asunto este martes, se toma nota y se procede en consecuencia”, apuntó Rodríguez. Así las cosas, dijo que es “obvio” que el tratamiento del proyecto se va a aplazar, “salvo que el PC cambie su opinión” en estas horas.</p>\n<p>Rodríguez dijo que este martes a las 10.00 se hará la reunión de los coordinadores de bancadas de Diputados y será en ese ámbito en el que se materializarán “todas las decisiones”, puesto que lo que hay por ahora “es un planteo, que numéricamente lleva a la conclusión de una postergación de hecho”. A su vez, Rodríguez dijo que algunos diputados blancos le habían planteado “la necesidad de charlar previamente sobre el tema”, pero “ante este planteo” del PC, no cree que los nacionalistas se reúnan para tratar el asunto. Por último, dijo que si este martes se confirma que se aplaza la sesión, seguramente quede para luego de la elección interna, es decir, para julio. </p>\n<h3>Perrone: “No es el mejor espíritu de funcionamiento de la coalición”</h3>\n<p>Por su parte, el diputado de CA Álvaro Perrone subrayó a <em>la diaria</em> que llegaron hasta acá porque hubo “un acuerdo político”, entonces, “no puede ser que ese acuerdo político se malutilice después para que salga un veto”, porque fue un acuerdo “de todo el oficialismo”. “Todo el PN, al cual pertenece el presidente, vota una ley y después te la vetan por atrás, me parece que no es el mejor espíritu de funcionamiento de la coalición”, agregó. </p>\n<p>Además, dijo que no sería lo mismo este eventual veto de Lacalle Pou que el de <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2021/12/lacalle-pou-veto-proyecto-de-ley-forestal-porque-vulnera-derechos-de-propiedad-libertad-y-trabajo/\">la ley forestal, en diciembre de 2021</a>, porque esa iniciativa no contó con el apoyo del PN, fue impulsada por CA y contó con los votos del Frente Amplio. “Pero acá hubo un acuerdo legislativo. Me parece un poco impertinente emplazar al presidente por un veto”, dijo. Además, subrayó que en el Senado el proyecto lo votó todo el oficialismo, por lo tanto, con este pedido de los diputados, “el PC va en contra del propio PC”.</p>\n<p>En cuanto al artículo de la polémica, Perrone subrayó que la Asociación de la Prensa Uruguaya redactó más de una vez “algo sobre las noticias falsas”, pero “todo eso queda en la nada y no se lleva a la ley”. Sostuvo que “si bien esta ley no aplica sanciones”, lo que establece el artículo 72 “es un principio”. “Acá no se está coartando la libertad de expresión ni la libertad de prensa, pero de alguna forma hay que frenar la utilización de noticias falsas, que muchas veces se hacen para difundir algo que termina enchastrando. Entonces, por lo menos que quede escrito esto en la ley, y nada más”, sostuvo.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-04T01:53:43+00:00",
  "ttr": 224,
  "type": "article"
}