{
  "url": "https://rurales.elpais.com.uy/caballos/marcha-funcional-de-criollos-es-mucho-mas-que-caballos",
  "title": "Marcha Funcional de Criollos es mucho más que caballos...",
  "description": "Mañana lunes es el único día de descanso, previo a la lima sorda y las etapas libres.Foto: ZAF Fotografías Cada edición de la Marcha Funcional de los Caballos Criollos es una nueva oportunidad: para los...",
  "links": [
    "https://rurales.elpais.com.uy/caballos/marcha-funcional-de-criollos-es-mucho-mas-que-caballos",
    "https://rurales.elpais.com.uy/caballos/marcha-funcional-de-criollos-es-mucho-mas-que-caballos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fcee83e/2147483647/strip/true/crop/3159x1536+0+126/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F37%2Fed77c107492fa825e57bfa6f0b3b%2Fdsc-8604.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/4ca1e8c/2147483647/strip/true/crop/3159x2106+0+0/resize/840x560!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F37%2Fed77c107492fa825e57bfa6f0b3b%2Fdsc-8604.jpg 1x,https://imgs.elpais.com.uy/dims4/default/cd0e6e4/2147483647/strip/true/crop/3159x2106+0+0/resize/1680x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F37%2Fed77c107492fa825e57bfa6f0b3b%2Fdsc-8604.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/75a977f/2147483647/strip/true/crop/3159x2106+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F37%2Fed77c107492fa825e57bfa6f0b3b%2Fdsc-8604.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/75a977f/2147483647/strip/true/crop/3159x2106+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F37%2Fed77c107492fa825e57bfa6f0b3b%2Fdsc-8604.jpg\" alt=\"DSC_8604.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/75a977f/2147483647/strip/true/crop/3159x2106+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F37%2Fed77c107492fa825e57bfa6f0b3b%2Fdsc-8604.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6864cf2/2147483647/strip/true/crop/3159x2106+0+0/resize/1680x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F37%2Fed77c107492fa825e57bfa6f0b3b%2Fdsc-8604.jpg 2x\" />\n</picture>\n<div><figcaption>Mañana lunes es el único día de descanso, previo a la lima sorda y las etapas libres.</figcaption><p>Foto: ZAF Fotografías </p></div>\n</figure>\n</div>\n<p>Cada edición de la <b>Marcha Funcional</b> de los <b>Caballos Criollos</b> es una nueva oportunidad: para los jinetes experientes y para los nuevos, para los pingos debutantes y para los repetidores. En base a las emociones, las vivencias y las expectativas cada uno calibra su balanza y así va, haciendo camino al trotar.</p>\n<div>\n<p>\n</p><h3>Los jinetes.</h3>\n<p></p>\n</div>\n<p>La Marcha Funcional, igual que tantas otras disciplinas tiene mucho de método, de entrenamiento y de aprendizaje y eso podría hacer pensar que esos 750 kms se vuelven más simples para los experimentados, pero no siempre sucede esto. “Arrancamos con los nervios del primer día, aun cuando ya son más de 23 Marchas corridas, eso siempre está porque queda mucho por recorrer y hay mucho del factor suerte que puede jugar su partida así que mientras vamos disfrutando el camino y los amigos” dijo Gonzalo Souza de Cabaña El Rumbo.</p><p>Hablar de El Rumbo es hablar de una familia que es ícono para la raza. Es una cabaña que cría y cuida yeguas de resistencia, con una genética referente en el país y la región. Las “Rumbeadoras” siempre son protagonistas en las etapas libres, se meten en la conversa y dan que hablar. Muestra de eso son las ocho marchas ganadas que tienen en su haber y otros tantos podios conquistados.</p><p>Gonzalo es conocedor de los caminos y las Marchas, pero también hay de los otros que hacen su primera experiencia y se animan al camino, aunque en ocasiones no pueden completar todas las etapas como jinetes porque hay otras obligaciones que cumplir. “Siempre, de chico, quise correr una Marcha, viene de familia, por mi padre y me tocó esta ocasión acá en Artigas. Voy a correr algunas etapas y de mañana le toca a otro corredor cuando yo esté en clase”, comentó Juan Diego Weiszman quien va a cumplir su sueño de correr una Marcha sin descuidar su presente liceal.</p><p>Y las referencias a los padres o madres, a la familia, tienen mucho que ver con disfrutar esta pasión en familia. “Es una cosa que la traemos desde que nacimos, yo la mamé de mi padre que era enfermo de los caballos, desde el punto de vista genético y morfológico. Lo que sé lo aprendí de él”, así comienza el amor de José María del Campo Gigena por los caballos.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/e723452/2147483647/strip/true/crop/5568x3712+0+0/resize/840x560!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F49%2Fc8f344ea476bb57c23b03af9440f%2Fdsc-8598.jpg 1x,https://imgs.elpais.com.uy/dims4/default/8197fac/2147483647/strip/true/crop/5568x3712+0+0/resize/1680x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F49%2Fc8f344ea476bb57c23b03af9440f%2Fdsc-8598.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/0deadc9/2147483647/strip/true/crop/5568x3712+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F49%2Fc8f344ea476bb57c23b03af9440f%2Fdsc-8598.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/0deadc9/2147483647/strip/true/crop/5568x3712+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F49%2Fc8f344ea476bb57c23b03af9440f%2Fdsc-8598.jpg\" alt=\"DSC_8598.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0deadc9/2147483647/strip/true/crop/5568x3712+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F49%2Fc8f344ea476bb57c23b03af9440f%2Fdsc-8598.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c5d93f5/2147483647/strip/true/crop/5568x3712+0+0/resize/1680x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F49%2Fc8f344ea476bb57c23b03af9440f%2Fdsc-8598.jpg 2x\" />\n</picture>\n<div><figcaption>Ayer completaron la mitad de los 750 km. que comprende este banco de selección de la raza Criolla en 15 días.<br /></figcaption><p>Foto: ZAF Fotografías </p></div>\n</figure>\n</div>\n<p>Él es titular de la cabaña Los Olivos de Caraguatá y ya es tradición verlos en las Marchas, atrás de alguna Criolla de resistencia que seguro va montando José María, su señora Elisa o alguno de sus tres hijos. Es una pasión que viven y disfrutan en conjunto desde hace años ya que él tiene ya más de 30 Marchas corridas. “No me quiero retirar porque es lo que me mantiene vigente de cabeza y físicamente y me apasiona. Mi sueño es algún día poder correr con los tres, tener cuatro yeguas en una Marcha y estar juntos en la ruta y ahí sí me retiro realizado” confesó.</p>\n<div>\n<p>\n</p><h3>Pedigrees y resultados.</h3>\n<p></p>\n</div>\n<p>Los jinetes hacen un trabajo noble de cuidado, de acompañar el camino del animal y así el binomio construye una simbiosis que será clave para los últimos días donde hay que ajustar las clavijas. Sin embargo, resulta evidente que esta prueba no es para correrla con cualquier caballo y que la selección tiene una relevancia fundamental y por esto es inevitable mirar el árbol genealógico de los animales participantes cuando de sacar conjeturas y hacer predicciones se trata.</p><p>Vaya si habrá motivos para ilusionarse cuando uno va con “el caballo del comisario” y hay que revisar pedigríes y antecedentes varios para encontrar esos datos que no son meras coincidencias. Algunos juegan fichas seguras como el caso de cabaña San Telmo de Diego y Horacio De Brum que este año participa con Ganadora San Telmo. Un nombre que no es solo simbolismo ya que esta yegua es hija de Pinta San Telmo, ganadora de la Marcha en Colonia en 2007. Como dicen por ahí, la sangre no es agua y capaz Ganadora ST suma aún más méritos para hacer honores a su nombre.</p><p>Hay otras “hijas de” que sin duda buscarán ser protagonistas luego de que sus madres se colocaran en segundo lugar en ediciones de Marchas anteriores. La yegua de Los Olivos de Caraguatá, de la familia Del Campo, Mazangano Codiciada, es hija de Baraja Caraguatá, yegua que salió segunda en la Marcha de Minas en el 2002. Imparable 128 de la cabaña Nuevo Catalán, es hija de Milonga del Catalán que se consagró segunda en la Marcha de Guichón en 2011. Medalla de Oro Molles, la yegua de La Lucila, es hija de Arremetida Molles que en 1998 salió segunda en la Marcha internacional.</p><p>Cabe destacar que para los apasionados de los pedigrees y las coincidencias sanguíneas seguramente hay más datos que los que pueden aportar los podios, pero esta Marcha es una prueba de selección y el hecho de participar y completarla ya le otorga un valor extra al animal finalista.</p>\n<div>\n<p>\n</p><h3>Mitad de camino.</h3>\n<p></p>\n</div>\n<p>Luego de los 130 milímetros caídos, salió el sol y a una semana de comenzada la prueba estos pingos ya llevan casi la mitad de kilómetros recorridos, exactamente 370, pero aún hay muchas leguas por delante y las etapas más duras no comenzaron. En carrera hay 59 binomios y en el norte empieza a vibrar al ritmo de los cascos…</p>\n<div>\n<p>\n</p><h3>59 caballos, de 46 cabañas de uruguay y 2 Argentinas</h3>\n<p></p>\n</div>\n<p>En la edición número 53 de la marcha funcional, denominada María Iewdiukos, hay 59 animales compitiendo en tres categorías, 46 cabañas y representantes de 9 departamentos, además de dos yeguas argentinas de Pehuajó. Vaya si será una buena oportunidad para aprender, conocer, coincidir y vivir esta experiencia como algo de la familia y los amigos. Si bien el dato de las yeguas argentinas puede resultar novedoso, no es la primera vez que cabañas del vecino país participan de la marcha funcional de Uruguay aun cuando no se trata de una marcha FICCC. Ya hay antecedentes de esto en la Marcha de Salto en 2004.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/isabel-dighiero",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-26T07:00:07.609",
  "ttr": 209,
  "type": "article"
}