{
  "url": "https://www.montevideo.com.uy/Deportes/Directivo-de-Nacional-sobre-Alvaro-Recoba--Tengo-dudas-si-es-la-mejor-opcion-para-seguir--uc890360",
  "title": "Directivo de Nacional sobre Álvaro Recoba: “Tengo dudas si es la mejor opción para seguir”",
  "description": "Sin pelos en la lengua                                    “Necesito más elementos para definir mi postura. Estamos esperando la confirmación de la reunión de directiva”, destacó Ariel...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Directivo-de-Nacional-sobre-Alvaro-Recoba--Tengo-dudas-si-es-la-mejor-opcion-para-seguir--uc890360",
    "https://www.montevideo.com.uy/Deportes/Directivo-de-Nacional-sobre-Alvaro-Recoba--Tengo-dudas-si-es-la-mejor-opcion-para-seguir--uc890360?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890360="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883697.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sin pelos en la lengua</p>\n                                    <h2>“Necesito más elementos para definir mi postura. Estamos esperando la confirmación de la reunión de directiva”, destacó Ariel Martínez.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El triunfo 3-1 de Nacional ante Boston River este martes calmó un poco las aguas tricolores, que estaban turbulentas luego de la derrota en Paraguay por Copa Libertadores. El entrenador, Álvaro Recoba, salió al cruce de las versiones sobre las dudas sobre la supuesta continuidad: <a href=\"https://www.montevideo.com.uy/Deportes/Alvaro-Recoba-salio-al-cruce-de-las-dudas-sobre-su-continuidad--Querian-ver-sangre--uc890315?_gl=1*tbsxvo*_ga*OTIwMTcyMjM5LjE3MDQyOTU2MTQ.*_ga_1CV7BQE5SK*MTcxNzU4OTk4NC4yLjEuMTcxNzU5Njk1MS4wLjAuMA..\" target=\"_blank\">“Había una percepción por parte de gente que no quiere al club, te soy muy sincero. Querían ver sangre hoy”</a>.</p><p>Este miércoles, Ariel Martínez, directivo opositor del Tricolor, habló con <em>100% deporte </em>de radio Sport 890 y detalló sus percepciones acerca del partido de ayer: “Tuvimos otra forma de ocupar los espacios en la cancha, otro volumen de juego. Hay un montón de cosas que están buenas y esperábamos de Nacional a esta altura del año con el plantel que tiene”.</p><p>Con respecto a las dudas con Recoba, señaló: “Cuando yo plantee evaluar la situación en directiva, fue para evaluar el trabajo que se venía haciendo, pero no solo al entrenador, sino al área deportiva con los objetivos trazados y los resultados deportivos”. “Algunos objetivos alcanzados por Recoba me conforman y otros no tanto. Estar a siete puntos de quien está liderando el torneo no me satisface, más allá de los resultados está en el cómo ha jugado Nacional”, ahondó.</p><p>“A esta hora yo como dirigente tengo dudas si es la mejor opción para seguir”, destacó, y añadió: “Necesito más elementos para definir mi postura. Estamos esperando la confirmación de la reunión de directiva, que será jueves o viernes”. “Me sorprendió el rumor de que Recoba había puesto el cargo a disposición, eso para mi no debe ser cierto”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}