{
  "url": "https://www.elpais.com.uy/mundo/usaron-por-primera-vez-una-capsula-para-el-suicidio-y-varias-personas-fueron-detenidas-en-suiza",
  "title": "Usaron por primera vez una \"cápsula para el suicidio\" y varias personas fueron detenidas en Suiza",
  "description": "AFP y EFEVarias personas fueron detenidas en Suiza después de que una mujer utilizara una \"cápsula\" de asistencia al suicidio, un dispositivo en forma de sarcófago que permite quitarse la vida sin asistencia...",
  "links": [
    "https://www.elpais.com.uy/mundo/usaron-por-primera-vez-una-capsula-para-el-suicidio-y-varias-personas-fueron-detenidas-en-suiza"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0e5b0a6/2147483647/strip/true/crop/640x311+0+106/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F40%2Ff234e78746048576503bfc0aa817%2Fafp-36h24uy-18016985.jpg",
  "content": "<div>\n<p><b><i>AFP y EFE</i></b><br />Varias personas fueron detenidas en Suiza después de que una mujer utilizara una \"cápsula\" de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/eutanasia-aborto-cambio-de-sexo-y-mas-esto-es-lo-que-condena-el-documento-publicado-por-el-vaticano\"><b>asistencia al suicidio</b></a>, un <b>dispositivo en forma de sarcófago</b> que permite quitarse la vida sin asistencia médica.</p><p>El suicidio asistido médicamente es posible en Suiza, bajo condiciones muy específicas, pero esta cápsula de aspecto futurista genera controversia desde que el periódico NZZ am Sonntag reveló a principios de julio que podría ser utilizada por primera vez en territorio suizo.</p><p>\"El lunes 23 de septiembre, alrededor de las 16:01, una mujer de 64 años, originaria del medio oeste de <b>Estados Unidos</b>, falleció utilizando el dispositivo Sarco\", indicó The Last Resort, asociación que promueve este dispositivo, en un comunicado publicado después de que la policía anunciara las detenciones, este martes.</p><p>La asociación agregó que la mujer \"sufrió durante muchos años una serie de problemas graves relacionados con una severa <b>deficiencia inmunológica</b>\".</p><p>Según los medios suizos, es la primera vez que se utiliza esta cápsula, llamada \"Sarco\" (por sarcófago).</p><p>\"La fiscalía del cantón de Schaffhausen abrió un proceso penal contra varias personas por incitación y asistencia al suicidio, y varias personas fueron detenidas\", indicó la policía del cantón en un comunicado.</p><p>La fiscalía del pequeño cantón, situado en el norte de Suiza, cerca de <b>Alemania</b>, también está investigando si se violaron otras leyes penales.</p><p>El lunes, un bufete de abogados informó a las autoridades de que \"un suicidio asistido con la cápsula Sarco había tenido lugar por la tarde en una cabaña forestal en Merishausen\", explicó la policía.</p><p>\"En consecuencia, la policía de Schaffhausen, incluido el servicio forense y la fiscalía del cantón, intervinieron en el lugar de los hechos\", señala el comunicado, que apunta que \"la cápsula de suicidio Sarco fue confiscada y el cuerpo de la persona fallecida trasladado para la autopsia\".</p><div>\n<figure>\n<picture>\n<img alt=\"El aparato fue apodado &quot;Sarco&quot; por sarcófago\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d0e7500/2147483647/strip/true/crop/1246x898+0+0/resize/1246x898!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F31%2F54dd80af460fb3e0c953928731f9%2Fsarcofago.PNG 1x, https://imgs.elpais.com.uy/dims4/default/2ae46dd/2147483647/strip/true/crop/1246x898+0+0/resize/2492x1796!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F31%2F54dd80af460fb3e0c953928731f9%2Fsarcofago.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d0e7500/2147483647/strip/true/crop/1246x898+0+0/resize/1246x898!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F31%2F54dd80af460fb3e0c953928731f9%2Fsarcofago.PNG\" />\n</picture>\n<div>\n<figcaption>El aparato fue apodado \"Sarco\" por sarcófago.</figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>No conforme a la ley</h3>\n<p></p>\n</div><p>Inventada por el australiano Philip Nitschke, un exmédico conocido por sus posturas controvertidas sobre la <b>eutanasia</b>, la cápsula es una pequeña cabina violeta con ruedas.</p><p>El usuario tiene que acostarse dentro y responder a una serie de preguntas para confirmar que comprende lo que está haciendo antes de accionar un botón que libera <b>nitrógeno</b>. Se supone que la persona pierde el conocimiento al cabo de unos segundos y muere en cuestión de minutos, según The Last Resort.</p><p>En julio, los promotores de este dispositivo lo presentaron e indicaron que quería que fuese utilizado por primera vez en Suiza, lo que causó gran conmoción, ya que el suicidio asistido está permitido en el país, pero bajo la <b>supervisión de un médico</b>.</p><p>Sin embargo, la asociación anunció a finales de julio que la persona que iba a ser la primera en utilizarla, una mujer estadounidense de unos 50 años, fue descartada debido al deterioro de su <b>estado mental</b>.</p><p>El lunes, la ministra del Interior suiza, Elisabeth Baume Schneider, afirmó durante una sesión de preguntas en la Cámara de diputados que la \"cápsula de suicidio Sarco no cumple con la ley\".</p><p>En primer lugar, porque no responde a \"los requisitos en materia de seguridad de los productos\". Además, el uso de nitrógeno dentro de esta cápsula \"no es compatible\" con la ley de <b>productos químicos</b>, explicó la ministra.</p><p>Fiona Stewart, abogada y miembro del consejo asesor de The Last Resort, declaró el martes que la asociación \"siempre actuó basándose en el asesoramiento legal de sus abogados\".</p><p>\"Desde 2021, estos siempre consideraron que el uso del Sarco en Suiza era legal\", indicó la organización en un comunicado.</p><p>Florian Willet, copresidente de The Last Resort, \"fue la única persona presente en el momento de la muerte\" y describió el fallecimiento de la mujer como \"pacífico, rápido y digno\", según el comunicado, que también señala que los hechos ocurrieron \"bajo los árboles\", en un espacio forestal privado.</p><p>Suiza permite el suicidio asistido, el cual diferencia de la <b>eutanasia</b>. El primero consiste en facilitar al paciente una substancia que éste ingerirá o se administrará por sus propios medios, sin intervención exterior, para poner fin a su vida.</p><p>Para que proceda hay condiciones, como que la persona muestre capacidad de discernimiento, que su idea haya sido muy reflexionada y no producto de un impulso, que nadie ejerza una influencia indebida sobre ella y que sea evaluada por especialistas para confirmar que está aquejada de un grave sufrimiento.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/como-tener-un-hierro-caliente-en-la-cara-la-joven-con-el-peor-dolor-del-mundo-pide-realizarse-eutanasia\">\n\"Como tener un hierro caliente en la cara\": la joven con el \"peor dolor del mundo\" pide realizarse eutanasia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/que-es-la-neuralgia-del-trigemino-la-enfermedad-que-provoca-el-peor-dolor-del-mundo\">\n¿Qué es la neuralgia del trigémino, la enfermedad que provoca \"el peor dolor del mundo\"?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-25T20:06:56.604",
  "ttr": 148,
  "type": "article"
}