{
  "url": "https://www.montevideo.com.uy/Noticias/Unott-amenaza-con-paro-general-del-transporte-por-conflicto-de-trabajadores-de-Copsa-uc886012",
  "title": "Unott amenaza con paro general del transporte por conflicto de trabajadores de Copsa",
  "description": "Aviso, luego resuelvo                                    El sindicato se reunirá con el Ejecutivo para buscar “una solución definitiva” al pago de adeudos y luego definirá si toma...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Unott-amenaza-con-paro-general-del-transporte-por-conflicto-de-trabajadores-de-Copsa-uc886012",
    "https://www.montevideo.com.uy/Noticias/Unott-amenaza-con-paro-general-del-transporte-por-conflicto-de-trabajadores-de-Copsa-uc886012?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886012="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/851814.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Aviso, luego resuelvo</p>\n                                    <h2>El sindicato se reunirá con el Ejecutivo para buscar “una solución definitiva” al pago de adeudos y luego definirá si toma medidas.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Unión\nNacional de Obreros y Trabajadores del Transporte (Unott) evalúa convocar a un\nparo general del transporte a raíz de un conflicto con los trabajadores de la\nempresa Copsa, según dijeron fuentes del sindicato a <em>Montevideo Portal</em>.</p><p>Unott\nmantuvo una reunión “grave y urgente” este viernes con la mesa ejecutiva de la\nAsociación de Trabajadores de Copsa (ATC). Tras el encuentro declaró, en un\ncomunicado, su “profunda solidaridad y apoyo con los compañeros trabajadores”\nde dicha empresa “ante un nuevo atropello patronal <a href=\"https://www.montevideo.com.uy/Noticias/Sindicato-de-Copsa-paro-este-viernes-de-forma-sorpresiva-por-atrasos-salariales-uc883354\" target=\"_blank\">incumpliendo\ncon el pago del salario a los trabajadores</a>”.</p><p>Algunos días\natrás, el sindicato difundió otro texto en el que recibió “con gran preocupación”\nla información de que los trabajadores de Copsa “han sido notificados de la\ninsolvencia de la empresa para el pago de los salarios del mes de marzo”. “Esto\nse suma a los históricos incumplimientos de adeudos salariales y convenios”,\nañade el comunicado, fechado el pasado 16 de abril.</p><p>Al respecto,\nRomina Mangino, secretaria general de la Unott, detalló a <em>Montevideo Portal</em>\nque hay adeudos incluso desde 2021.</p><p>“La situación\nactual es extremadamente grave, se está llegando a un punto sin retorno”, afirma\nel comunicado de la Unott.</p><p>Asimismo,\nel próximo miércoles 24 de abril se dará una reunión entre la Unott y los ministerios\nde Transporte y Obras Públicas (MTOP) y el de Trabajo y Seguridad Social\n(MTSS). Allí “se buscará una solución definitiva” y, una vez finalizada, “se\nevaluarán los pasos a seguir”, indica el texto difundido este viernes.</p><p>Consultada al\nrespecto, Mangino aseguró que “en caso de no llegar” a alguna resolución que el\nsindicato considere aceptable “se analiza un paro general sorpresivo del\ntransporte”.</p><p>Por otro\nlado, tampoco se descartan más medidas, como cortes sorpresivos o\nmovilizaciones, indicó la sindicalista.</p><p>Mangino ratificó\nque “la idea es no perjudicar al usuario”, pero enfatizó en que la situación es\n“preocupante”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}