{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Mujeres-reales-Dove-se-compromete-a-no-utilizar-inteligencia-artificial-en-publicidades-uc889736",
  "title": "Mujeres reales: Dove se compromete a no utilizar inteligencia artificial en publicidades",
  "description": "FYIADV                              Frente al avance de la inteligencia artificial (IA) generativa en todos los ámbitos, Dove no lo duda: no utilizará la inteligencia artificial para representar a mujeres...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Mujeres-reales-Dove-se-compromete-a-no-utilizar-inteligencia-artificial-en-publicidades-uc889736",
    "https://www.montevideo.com.uy/auc.aspx?889736="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883502.jpg",
  "content": "<div>\n                               <h2>FYIADV</h2>\n                              \t<p>Frente al avance de la inteligencia artificial (IA) generativa en todos los ámbitos, <a href=\"https://www.dove.com/uy/home.html\" target=\"_blank\">Dove</a> no lo duda: no utilizará la inteligencia artificial para representar a mujeres reales en sus publicidades, un posicionamiento que reafirma su compromiso sostenido en el tiempo.</p><p>“Desde hace 20 años, de manera consistente, Dove viene promoviendo la idea de que la belleza sea una fuente de felicidad y alegría en lugar de ser generadora de ansiedad para mujeres y niñas. En sus campañas publicitarias siempre se muestran a mujeres reales, nunca modelos, retratadas tal como son en la vida cotidiana y ayudando a la confianza corporal y autoestima en jóvenes. Esta ha sido una decisión valiente y audaz, mediante la cual se desafían permanentemente los ideales tóxicos transformando el enfoque publicitario e invitando al resto de la industria a hacer lo mismo”, dijo a <em>Montevideo Portal</em> Nicolás Peyrous, <em>Head of Marketing</em> BCP en Unilever.</p><p>El <a href=\"https://www.dove.com/es/autoestima.html\" target=\"_blank\">Proyecto para la autoestima</a>, una iniciativa global que busca promover una imagen corporal positiva y saludable, es una de las acciones que la marca impulsa hace dos décadas. El puntapié inicial comenzó a partir de un dato impactante: solo el 2% de las mujeres se consideraban hermosas. Desde entonces, la marca ha desafiado a la sociedad, a los medios de comunicación y a la propia industria de la belleza a cambiar su representación femenina, ser transparentes sobre la distorsión digital y enfrentar el impacto dañino que los estándares irreales tienen en las mujeres y las niñas. </p><iframe width=\"807\" height=\"454\" src=\"https://www.youtube.com/embed/XRY0_bFjDA4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p>Dove ha llevado adelante talleres en escuelas y liceos a lo largo y ancho del Uruguay para educar sobre esta temática y poner a disposición el material en la <a href=\"https://www.dove.com/uy/home.html\" target=\"_blank\">web</a>. A su vez, la marca elaboró guías dirigidas a padres, madres y educadores para saber cómo tratar estos temas con sus hijos y afrontar juntos las presiones en relación a la belleza. También se generó el espacio <a href=\"https://www.dove.com/uy/i-dove-me.html\" target=\"_blank\">I Dove Me</a> que busca, a través de la voz de expertos, abrir la conversación para contribuir al empoderamiento de los jóvenes.</p><p>Desde Dove identifican como “muy positivo” el hecho de que se ha ampliado la mirada a la hora de referirse a la belleza, una categoría que siempre fue tan exclusiva y perjudicial. “Si bien hay mucho trabajo por hacer para asegurar que todas las mujeres sean vistas y celebradas, recogemos a través de estudios que ellas se sienten cada vez más representadas por la industria. Reconocen que hay mayor diversidad corporal reflejada en las publicidades y esto estimula la inclusión”, expresó Peyrous.</p><p>Sin embargo, “la belleza es una moneda poderosa y existe una presión por lograr la perfección. Demasiadas mujeres sienten que la belleza tiene un valor alto en la sociedad y es más importante que la vida misma. En este sentido, 2 de cada 5 estarían dispuestas a renunciar a un año de su vida por alcanzar sus ideales de belleza”, agregó. <br /></p><p><strong>¿Qué rol juega en este contexto la inteligencia artificial (IA) generativa?</strong></p><p>Más allá de que hubo cambios positivos a partir de las acciones de la marca, con la inteligencia artificial ha surgido otra amenaza. Los expertos estiman que para el año 2025 el 90% del contenido <em>online</em> va a ser generado por esta tecnología. Si bien tiene el potencial de fomentar la creatividad y el acceso a la belleza, sin una mayor transparencia e inclusión se continuarán perpetuando ideales inalcanzables.  </p><p>“Es clave que alimentemos a la IA solicitándole imágenes de belleza que sean representativas de la diversidad corporal, social y cultural. A través de los <em>prompts</em>, es decir, de las características que describimos cuando damos una indicación para crear contenido, tenemos la posibilidad de que se generen imágenes más representativas y menos estereotipadas. Para ello Dove creó un manual, <em>Real Beauty Prompt,</em> que tiene como objetivo ayudar a crear 'instrucciones' que tengan resultados más inclusivos”, explicó Peyrous.</p><p>El manual estará disponible en la <a href=\"https://www.dove.com/uy/home.html\" target=\"_blank\">web de Dove</a> y además se difundirá en universidades, escuelas de creativos y diseñadores, y entre la comunidad que trabaja con la generación de imágenes en todo el país.   </p><p>“Las comparaciones con representaciones alteradas pueden causar angustia y afectar negativamente la autoestima. Incluso cuando saben que lo que están viendo es falso, 1 de cada 3 mujeres y niñas se sienten presionadas a modificar su apariencia por lo que ven<em> online</em>”, añadió Nicolás Peyrous, <em>Head of Marketing</em> BCP en Unilever.</p><p>Por todos estos motivos, y frente a esta nueva realidad, Dove decide renovar el compromiso que hizo hace 20 años con la belleza real y continuar avanzando, a paso firme, por este camino.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 150,
  "type": "article"
}