{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Catherine-Vergnes-detras-de-la-cantautora-criolla-con-la-sonrisa-como-actitud-vital-uc880351",
  "title": "Catherine Vergnes: detrás de la cantautora criolla con la sonrisa como actitud vital",
  "description": "Por Martín Maidana “En la música me defino como cantautora criolla, porque me he dado cuenta de que tengo una gran influencia de nuestra historia criolla, de nuestros ritmos criollos, y eso es lo que voy...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Catherine-Vergnes-detras-de-la-cantautora-criolla-con-la-sonrisa-como-actitud-vital-uc880351",
    "https://www.montevideo.com.uy/Tiempo-libre/Catherine-Vergnes-detras-de-la-cantautora-criolla-con-la-sonrisa-como-actitud-vital-uc880351?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880351="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872663.jpeg",
  "content": "<div>\n                              \t<div><p><strong>Por Martín Maidana</strong></p><p>\n“En la música me defino como cantautora criolla, porque me he dado cuenta de\nque tengo una gran influencia de nuestra historia criolla, de nuestros ritmos\ncriollos, y eso es lo que voy transmitiendo a través de mi música, a través de\nlo que quiero transmitir como persona; hasta con mis vestuarios”, dice a\n<em>Montevideo Portal </em>Catherine Vergnes (Paysandú, 1996) cuando se le pide que se defina a sí misma.</p></div><p>Su vinculación con el\nfolclore tiene diferentes dimensiones, pero todas están relacionadas al\nambiente, al territorio y a la familia como primer espacio de socialización. “Tengo\nuna gran relación con el campo. Mi padre es apicultor y mi madre es maestra, y\nlos dos vivieron toda la vida en el campo. Mi madre, como maestra, también es\nuna apasionada por las enseñanzas tradicionales. Eso de tener siempre presente\nla historia uruguaya, de saber de lo nuestro, se lo agradezco mucho a mi madre.\nPero la relación con el campo viene por los dos, más que nada por mi padre, que\nha trabajado siempre en el campo. Tenemos una chacra desde hace añares, que ha\ncrecido día a día y que es hoy en día el lugar en el que vivo. Así que por un\nlado está lo campero, el campo mismo, y por otro lado todo lo que es la\nenseñanza sobre nuestras raíces, sobre nuestras tradiciones, que es lo que hace\nque a mí me guste tanto el folclore”, explica.</p><p>En ese ambiente fue\ntransitando, desde la infancia, un camino de constante crecimiento al lado de\nla guitarra. Primero merodeando la que tenía su madre, y luego aprendiendo a\ndominar las cuerdas para elegir qué sucesión de sonidos y silencios\nacompañarían su canto. “A los 7 años comencé con las clases. Antes pasaba mucho\nrato al lado de la guitarra, y cuando podía le tocaba las cuerdas, pero sin\nsaber nada. A partir de ahí no paré nunca más. Ya a la semana estaba con La\nariscona, con Milagro… Era como que tenía una fluidez muy grande, y pasaba\nencerrada, ensayando, porque me encantaba”, dice Catherine, quien siente a la\nguitarra como una compañera de la infancia.</p><p><strong>Sapucai al miedo</strong></p><p>A los 8 años ya estaba\nen los escenarios locales, en Paysandú, a los que la invitaban a participar.\n“De a poco, así, fui sumando escenarios. Estaba en los festejos de Paysandú, en\nactos por Leandro Gómez, en la fiesta de la escuela… Fui haciéndome como\nartista, ya desde muy chiquita, y también fui derribando un miedo personal,\nporque era una niña muy introvertida, muy silenciosa. De pronto me pasó eso de\nestar frente a la gente, de tener errores y aceptarlos o hacer que pasaran lo\nmás desapercibidos posible”, explica, apuntando que en todo su proceso\nartístico ha sido fundamental la contención familiar, que no fue únicamente la\nde sus padres.</p><p>“Me acuerdo de mi\nhermano diciéndome ‘dale, Cathy, a vos te sale. Si yo te escucho todos los días\ntocar la guitarra”, cuenta. Con él compartió mucho tiempo escuchando música y\ncantando, así como también compartió la fe a través de la experiencia\nsalesiana. “Con mi hermana toda mi infancia hice ballet. Compartí lo que era la\nexpresión corporal, el humor… Con ella saqué todas esas cosas”, añade,\nenfatizando que el de sus hermanos es un apoyo que continúa sintiendo: “Ellos\nse siguen emocionando, y se siguen poniendo nerviosos cuando me ven arriba del\nescenario”.</p><p>La contención familiar\nha sido cardinal, así como la educación. “Te da una apertura y uno se va\nsuperando y va entendiendo que puede llegar a más”, señala, destacando también\nla actitud personal que resume en “tener agallas”. “Eso hace que uno tome\ncoraje, que por más que pueda haber miedito o vergüenza, al final siempre\nterminás saliendo al escenario y derribando todo”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/872665.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/872665.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872665.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872665.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/872665.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/872665.jpeg 2x\" alt=\"Cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Cedida a Montevideo Portal</p>\n</div><p><strong>Laura, la\n‘compañerita’ que incentivó a aquella niña</strong></p><p>Hija de cantor\nfolclórico y nieta de intérprete lírica, no fue extraño que Laura Elduayen se\nconvirtiera, como madre, en el canal medular de transmisión de la inquietud\nartística. Ha sido un pilar fundamental en la carrera de su hija, según subraya\nla propia Catherine. Para dar cuenta de la relación entre ambas tal vez alcance\ncon narrar que hablan de ellas mismas como “las compañeritas”.</p><p>“Ella tiene el don\ndesde chica, con el que nació, y lo cultivó con años de estudio; ella nunca ha\nparado de estudiar”, comenta Laura, recordando que no sólo fueron las clases\ncon su primer profesor, sino también la escuela de música, así como clases en Montevideo\ny un cúmulo de instancias de formación. “Eso le fue dando mucho aprendizaje,\npero también pasó que Cathy cultivó lo que todo niño tiene y que necesita ser\nincentivado por padres atentos. Lo que le gustaba se lo incentivábamos, tal\ncomo hicimos con los tres hijos”, cuenta.</p><p>De niña Catherine “se\nmetía también en su mundo, se encerraba con el pasacasete y el reproductor de\nCD. Comprábamos mucho material de diferentes géneros, no sólo de folclore, y\nella escuchaba de todo, pero le daba y le daba al folclore”.</p><div><p>Cuando comenzó con las\nclases de guitarra, se enfocó en “el folclore clásico, que era lo que a ella le\ngustaba”, y así se fue formando, cuenta Laura. En la adolescencia ya no pudo\ncontener la necesidad de componer. Si bien Catherine “tiene muchas canciones\nescritas”, una en particular, que la artista no incluye en su repertorio\npúblico, sintetiza a quien “es una persona con la guitarra y otra sin la\nguitarra”. “La canción se llama ‘Mi guitarra habla por mí’. Así fue y así ha\nsido hasta ahora”, subraya Laura.</p><p>\n<strong>La sonrisa que contagia</strong></p></div><p>En 2019 Vergnes obtuvo\nel premio Revelación en Patria Gaucha; en 2020, el Musa de Hum; en 2022, el\nCharrúa de Oro. Son mojones de un recorrido que la ha tenido transitando\nUruguay de punta a punta, y presentándose en algunos de los escenarios más\nrelevantes de la región, como Cosquín y Jesús María en Argentina, o el de la\nExpo Esteio en Río Grande do Sul, Brasil. Representó a Uruguay en Festivales\nInternacionales de Folklore en Serbia, Hungría e Italia, además de Brasil y\nArgentina. Su trabajo discográfico ha cosechado premiaciones, como la de mejor\nálbum de folklore en los Graffitis.</p><p>Su voz, así como la\nenergía que transmite desde el escenario, se han consolidado como algunos de\nlos elementos característicos del perfil artístico de quien, además, es\npsicóloga.</p><p>Catherine admite que se siente cómoda cuando la\ndefinen como ‘la sonrisa del folclore’. “Es divino ese apodo. Hace añares, en\nun festival, un presentador dijo ‘ahora vamos a recibir a la sonrisa del\nfolclore’. Y fue muy lindo eso porque la sonrisa es parte de una actitud que yo\ntomo ante la vida: sonreírle. Detrás de esa sonrisa obviamente también hay un\nmontón de frustraciones, de caídas, de superación. Pero, pese a todo eso, la\nsonrisa siempre tiene que estar, porque la actitud positiva siempre tiene que estar\nante todas las circunstancias. Es mi actitud en el día a día y, obviamente, es\nalgo que se ve reflejado arriba del escenario. Mucha gente lo acepta y se\ncontagia. Hay gente que me dice de la energía que le transmito, de la energía\nque le transmite mi banda, a la que hoy en día le digo ‘Los sonrisos del\nfolclore’ —lo cuenta y se ríe—. Vos los mirás en el show y realmente hay toda\nuna alegría, una sonrisa que se contagia; hay una actitud que se contagia”.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 248,
  "type": "article"
}