{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/las-sensaciones-de-liverpool-tras-superar-a-san-lorenzo-de-argentina/",
  "title": "Las sensaciones de Liverpool tras superar a San Lorenzo de Argentina",
  "description": "Liverpool logró un triunfo de oro ante San Lorenzo en la Copa Libertadores con un gol agónico de Franco Nicola. Emiliano Alfaro, el entrenador negriazul, analizó la disputa. Sobre lo que Liverpool hizo en el...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/las-sensaciones-de-liverpool-tras-superar-a-san-lorenzo-de-argentina/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/las-sensaciones-de-liverpool-tras-superar-a-san-lorenzo-de-argentina/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS210149_20240423CDS_003291634CDS__article_main.JPG?r=hU7lpkLtDMk3qG0A",
  "content": "<div>\n    <p>Liverpool logró un <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/4/enorme-victoria-de-liverpool-en-los-descuentos-sobre-san-lorenzo-1-0/\">triunfo de oro ante San Lorenzo en la Copa Libertadores</a> con un gol agónico de Franco Nicola. Emiliano Alfaro, el entrenador negriazul, analizó la disputa.</p>\n<p>Sobre lo que Liverpool hizo en el encuentro, Alfaro consideró que su equipo hizo un buen planteo táctico, que lo llevó a conseguir “un resultado justo para lo que se vio en el trámite”.</p>\n<p>Se trató del primer triunfo de los de Belvedere ante los argentinos en la Libertadores, y sobre eso también habló el DT: “Estoy contento por los jugadores, por el cuerpo técnico y por Liverpool, porque esto sigue siendo historia para el club y tenemos la suerte de ser parte de ella”, dijo.</p>\n<p>Uno de los puntos que le da más valor a este resultado es la diferencia de Liverpool con su rival en cuanto a infraestructura y capacidad económica. Sobre eso también habló el entrenador: “Nosotros sabemos qué, en infraestructura, capacidad económica, en un montón de ítems por ahí estamos por debajo de los grandes clubes que nos toca enfrentar. Pero tenemos una institución que nos respalda, que a nivel de organización es espectacular y eso hace que podamos trabajar con tranquilidad”. </p>\n<p>En ese contexto, dijo sentir “el respaldo de estar en un club donde las cosas funcionan, en el que se puede mejorar mucho todavía y que cada uno tiene su rol, es fundamental”.</p>\n<p>Otro de los motivos por los que ganarle a un equipo argentino es meritorio para Liverpool es el recambio que el equipo sufrió esta temporada: “Estamos recorriendo un camino de transición, donde hubo muchos cambios. Se armó un plantel prácticamente de cero, mi experiencia como entrenador era nula a nivel de primera división. Fueron muchos cambios y son historias distintas, pero todos queremos hacer lo mejor para Liverpool”, agregó Alfaro. </p>\n<p>Es por eso también que el entrenador debió trazar una estrategia muy clara para afrontar la doble competencia. “Tenemos un plantel que no es muy amplio, entonces cada día tratamos de individualizar la recuperación, manejar las cargas. Hay un cuerpo técnico extenso que nos permite estar al detalle en eso y sumado al profesionalismo de los jugadores que es clave. Todo eso nos permite gestionar lo mejor posible”, expresó. </p>\n<h3>Protagonistas en la cancha</h3>\n<p>“Fue una hermosa victoria para el grupo y se disfrutó mucho en el vestuario”, comenzó diciendo Luciano Rodríguez luego del partido. El delantero analizó el encuentro que vivió integrando el 11 titular: “En el primer tiempo fuimos un poco superiores con la presión y recuperamos muchas pelotas. En el segundo se nos vinieron y ellos en lo físico estaban un escalón arriba, pero lo peleamos hasta el final y tuvimos la recompensa”, expresó <em>la perla</em> negriazul.</p>\n<p>Rodríguez está disputando sus últimos meses en el fútbol uruguayo, porque su salida al exterior es inminente. “Estamos disfrutando con la familia y el grupo estar acá. Esperemos poder seguir haciendo historia en el club”, dijo sobre este punto. </p>\n<p>Por su parte, el arquero Gastón Guruceaga disputó su tercer partido en el club y confesó que trata siempre de “transmitir cosas positivas desde atrás y que el equipo confíe en uno. Eso se transmite cada día en el vestuario y los entrenamientos”.</p>\n<p>“Trato de brindarme al máximo, de estar a disposición para cuando el entrenador entienda que tengo que jugar y aprovechar las oportunidades. Lo vengo haciendo bien y eso me hace sentir bien. Que el equipo gane te suma para tener más confianza y la idea es seguir por ese camino”, agregó.</p>\n<p>Franco Nicola, el joven que ingresó desde el banco y marcó el único gol del encuentro, sostuvo que sintió “felicidad por el equipo, que se esforzó hasta el final”. “En lo personal estoy contento por el gol, por haber ayudado al equipo a ganar”, agregó, y repasó la jugada del gol agónico: “la pelota quedó entre el arquero y el defensor por lo que tenía que aprovechar la oportunidad. Estaba muy cerca mío, intenté picarla y por suerte salió bien. Martín Barrios la metió justita y por suerte pude aprovecharlo”, dijo.</p>\n<p>“Sabíamos que no éramos los favoritos del grupo, pero hicimos un buen partido de arranque con Independiente del Valle. Después perdimos con Palmeiras, el mejor equipo de América, y hoy quedó demostrado que este equipo puede lograr buenas cosas”, finalizó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-24T17:41:27+00:00",
  "ttr": 142,
  "type": "article"
}