{
  "url": "https://www.montevideo.com.uy/Noticias/-Pura-demagogia-e-impericia--asesor-del-PN-por-reforma-de-seguridad-social-del-Pit-Cnt-uc886205",
  "title": "“Pura demagogia e impericia”: asesor del PN por reforma de seguridad social del Pit-Cnt",
  "description": "Montevideo PortalUno de los coautores de la reforma previsional de Uruguay de 1995 y asesor en la implementación de la reforma instaurada por el actual gobierno encabezado por Luis Lacalle Pou, Rodolfo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Pura-demagogia-e-impericia--asesor-del-PN-por-reforma-de-seguridad-social-del-Pit-Cnt-uc886205",
    "https://www.montevideo.com.uy/Noticias/-Pura-demagogia-e-impericia--asesor-del-PN-por-reforma-de-seguridad-social-del-Pit-Cnt-uc886205?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886205="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/867247.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Uno de los coautores de la reforma previsional de Uruguay de\n1995 y asesor en la implementación de la reforma instaurada por el actual\ngobierno encabezado por Luis Lacalle Pou, Rodolfo Saldain, dio las razones por\nlas que considera que el contenido del plebiscito impulsado por el Pit-Cnt por\nun cambio en la seguridad social es una “manifestación pura de demagogia e\nimpericia”.</p><p>Además, afirmó que “sería bastante más que el costo de\nerradicar la pobreza” y que se requeriría de “un IVA del 35%, del cual el 60%\ndebería ir para BPS”.</p><p>“El plebiscito del Pit-Cnt y sectores del Frente Amplio\nestablece cambios de fondo que terminan con el sistema actual y crean uno\nnuevo, que dificultaría todo diálogo futuro”, escribió en un extenso hilo de\nTwitter.</p><p>Asimismo, sumó que es “una pena” que Marcelo Abdala y el Pit-Cnt\n“hayan rechazado la invitación a debatir” con él, en referencia a que el líder de\nla central sindical había invitado a un debate al precandidato oficialista\nÁlvaro Delgado y este, en su lugar, propuso el nombre de Saldain.</p><p>En un comunicado con fecha de este lunes el Pit-Cnt apunta a\nque Delgado declinó “su responsabilidad política” al negarse a “debatir públicamente”\ny cuestiona que “se refugie en la ‘tercerización’ de su responsabilidad\npolítica en técnicos especialistas y/o en otras personas”.</p><p>Ante esto, Saldain anunció que dará una respuesta pública en\nun plenario de la lista 2004 en respaldo a la precandidatura de Laura Raffo en\nla tarde del lunes. Pero ya en la mañana de este lunes brindó sus argumentos en\nla red social del pajarito.</p><p>Para el abogado especializado en seguridad social y\nexpresidente del BPS, el plebiscito cuyo eslogan es “Firmá por tus derechos” es\n“una reforma previsional en sí” porque “cambia la estructura del régimen mixto\nde 1996 y establece todos los parámetros relevantes (edades, tiempo de trabajo\ny fórmula de cálculo)”.</p><p>En esta línea, el asesor expresa que este cambio en la Carta\nMagna “no apunta a modificar la reforma llevada a cabo en este gobierno, sino\nque destruye el sistema previsional que nos ha enorgullecido históricamente y\ncrea otro, con nuevas reglas que lo hacen totalmente insostenible”.</p><p>“¿Por qué hicieron lo contrario a lo que pregonan?”, se\npreguntó y afirmó que la propuesta “nació huérfana de todo diálogo social”. “Exactamente\nlo contrario del súper intenso proceso de diálogo de la reforma promulgada en\nmayo de 2023 por el actual gobierno”, contrastó.</p><p>A continuación, habla título 6 de la ley de seguridad social\nde 1995 (Ley 16.713), en donde se alude al régimen de transición en los cambios\nque incorpora la ley y se establecen edades escalonadas para hacer este cambio.</p><p>“Se perpetuaría un régimen ya entonces inviable como régimen\ndefinitivo, mucho más inviable con la dinámica demografía de este siglo”, explica\nsobre esto.</p><p>Además, Saldain afirma que “los regímenes previsionales son\nsiempre materia de ley” y, por lo tanto, a su entender no debería votarse como\nuna reforma constitucional. Esto porque la Constitución tiene mayor “rigidez” y\nlas cuestiones previsionales “actúan sobre una realidad esencialmente cambiante”.</p><p>Para el letrado se trata de una “discusión a contrapelo de\ntoda la evidencia”. “El equipo del Pit-Cnt en el BPS ha sido presto en\npresentar números y estimaciones. ¿Por qué ahora hay silencio total?”, interpela.</p><p>El abogado recordó que, en febrero, el BPS “informó en el\nParlamento el mayor costo que tendría que asumir de prosperar el plebiscito”. “El\ndéficit rápidamente se iría a unos cinco puntos del PIB. Su financiamiento\nrequeriría, por ejemplo, un IVA del 35% del cual el 60% debería ir para BPS”.</p><p>“¿El equipo del Pit-Cnt en el BPS discrepa con las\nestimaciones de los servicios técnicos del Banco? Durante la discusión de la\nactual Ley 20.130 fue muy activo en presentar estimaciones. ¿Qué significa el\nsilencio que ahora mantiene sobre su propia iniciativa plebiscitaria?”, subrayó.</p><p>Otro elemento que pone sobre la mesa es que se “pondría sin\nefecto”, con “hasta 27 años de retroactividad”, el sistema vigente desde 1996 “mixto\nmultipilar” (BPS+AFAP+BSE).</p><p>“Gran inseguridad jurídica”, comentó.</p><p>Saldain explicó que esta reforma\ncontradice lo que plantean las reformas de y, como se trata de un cambio en la\nConstitución “el efecto es la derogación” de las reformas de la Caja Notarial (2019),\nla Caja Bancaria (2023) y la posible reforma de la Caja de Profesionales.</p><p>“¿Saben cuánto costaría? Sería\nbastante más que el costo de erradicar la pobreza”, planteó.</p><p>Como lo han dicho varios dirigentes del oficialismo, el\nespecialista sostiene también el argumento de que “ningún centro de estudios,\nespecialista en el tema, economista o de cualquier formación” apoyó la reforma.</p><p>“¿No será prueba de lo descarriado de la iniciativa?”, cuestionó.</p><blockquote><p>El plebiscito del PIT-CNT y sectores del FA establece cambios de fondo que terminan con el sistema actual y crean uno nuevo, que dificultaría todo diálogo futuro. Una pena que Marcelo Abdala y el PIT-CNT hayan rechazado la invitación a debatir conmigo sobre temas como estos????</p>— Rodolfo Saldain (@r_saldain) <a target=\"_blank\" href=\"https://twitter.com/r_saldain/status/1782339811904238057?ref_src=twsrc%5Etfw\">April 22, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 163,
  "type": "article"
}