{
  "url": "https://www.montevideo.com.uy/Noticias/Simpatias-politicas-42-de-uruguayos-elegiria-al-FA-y-38-a-la-coalicion-segun-Equipos-uc882478",
  "title": "Simpatías políticas: 42% de uruguayos elegiría al FA y 38% a la coalición, según Equipos",
  "description": "Montevideo PortalLa última encuesta de simpatía política realizada en febrero por la consultora Equipos arroja que el 42% de los votantes elegiría al Frente Amplio, mientras que en total la coalición de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Simpatias-politicas-42-de-uruguayos-elegiria-al-FA-y-38-a-la-coalicion-segun-Equipos-uc882478",
    "https://www.montevideo.com.uy/Noticias/Simpatias-politicas-42-de-uruguayos-elegiria-al-FA-y-38-a-la-coalicion-segun-Equipos-uc882478?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882478="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202008/_W933_80/735789.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La última\nencuesta de simpatía política realizada en febrero por la consultora Equipos\narroja que el 42% de los votantes elegiría al Frente Amplio, mientras que en\ntotal la coalición de gobierno tendría un 38% de apoyos.</p><p>Para la consultora “el escenario luce altamente competitivo, mucho más que el que se registraba hace cinco años”, previo a la elección de 2019.</p><p>Si se divide por\npartidos, el Partido Nacional cosecha el 27% de las simpatías, mientras el\nPartido Colorado el 7% y Cabildo Abierto el 4%. El resto de los partidos dentro\nde la coalición no alcanzarían el 1%.</p><p>Por otra parte,\nla Unidad Popular-Frente de Trabajadores tendría un 1%. Otros partidos también\ntendrían un 1%, en los que se incluye el Partido Independiente, el Partido de la\nGente, el PERI, entre otros.</p><p>La presentación\nde los datos incluye un análisis que pondera que “un conjunto importante\n(aunque habitual) de personas no tienen hoy una simpatía política y se\nmanifiestan indecisos (13%). Adicionalmente un 5% dice que votaría en blanco o\nnulo, aunque es posible que algunos de ellos finalmente terminen eligiendo\nalgún partido (eso es lo que ha ocurrido en elecciones anteriores)”.</p><p>Luego, habla de “los\nresultados comparados con la medición anterior”. Y apunta a que hubo “una caída\nde 3 puntos del Frente Amplio, cuyos registros han mostrado ciertas\noscilaciones en el último semestre (aunque se han mantenido por encima el 40%\nde las preferencias)”.</p><p>Asimismo, sobre\nel Partido Nacional dice que “también se aprecia una pérdida de 2 puntos” y que\nel partido al que pertenece el presidente “ha oscilado en una franja algo por\ndebajo del 30% en el último año)”.</p><p>Mientras tanto, el\nPartido Colorado permanece incambiado con 7%, y Cabildo Abierto creció 2\npuntos.</p><p>“Si se compara\ncon la medición anterior la diferencia se redujo, ya que el Frente Amplio\nperdió 3 puntos y la Coalición Multicolor permaneció estable en 38% (producto\nde que los 2 puntos perdidos por el Partido Nacional se compensan con el\ncrecimiento de Cabildo Abierto)”, se observa en el análisis.</p><p>El documento de\nEquipos también compara este con los ciclos electorales anteriores y concluye\nque “en la elección anterior, a la misma altura del período, la situación era\nmuy diferente a la actual”.</p><p>“En marzo de 2019\nlas intenciones de voto a la Coalición Multicolor superaban en 14 puntos al\nFrente Amplio (46% a 31%), diferencia que se concretó (casi en los mismos\nniveles) en la elección de octubre de ese año”, expresa.</p><p>La comparación\ndeja en evidencia que el principal partido de oposición se encuentra hoy 11 puntos\nporcentuales por encima de la simpatía que cosechaba en 2019, mientras que la suma\nde los partidos de coalición están 8 puntos por debajo de lo de ese entonces.</p><p>“La diferencia\nactual entre el Frente Amplio y la Coalición Multicolor es muy similar a la que\nexistía al comenzar 2009 y 2014 (5 y 4 puntos respectivamente), elecciones que\nel Frente Amplio terminó ganando en segunda vuelta”, detalla Equipos.</p><p>Y agrega que “lejos\nestá el escenario actual comparado con el de febrero de 2004, cuando la ventaja\na favor del Frente Amplio era de 16 puntos, única elección que el Frente Amplio\nganó en primera vuelta”.</p><p>La pregunta\nrealizada al universo de 1.400 personas encuestadas, 700 de manera presencial y\n700 mediante llamadas telefónicas fue: “¿A qué partido votaría si las\nelecciones fueran hoy?”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 111,
  "type": "article"
}