{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/razones-para-no-caminar-con-el-celular-en-la-mano-ceguera-por-falta-de-atencion-afecta-el-estado-de-animo-y-la-postura",
  "title": "Razones para no caminar con el celular en la mano: “ceguera por falta de atención”, afecta el estado de ánimo y la postura",
  "description": "Parecería de perogrullo, pero hasta la ciencia tuvo que intervenir para constatar que caminar y mirar el celular no es bueno.Imagen: Ilya Sedykh/Vector Graphics.   The New York TimesSi pasás un rato en...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/razones-para-no-caminar-con-el-celular-en-la-mano-ceguera-por-falta-de-atencion-afecta-el-estado-de-animo-y-la-postura",
    "https://www.elpais.com.uy/bienestar/vida-sana/razones-para-no-caminar-con-el-celular-en-la-mano-ceguera-por-falta-de-atencion-afecta-el-estado-de-animo-y-la-postura?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0bd8438/2147483647/strip/true/crop/1600x778+0+39/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F6b%2F33bb94a246e790db08fa94641749%2Fcaminata-con-celular.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Man looking at smartphone\" srcset=\"https://imgs.elpais.com.uy/dims4/default/026d294/2147483647/strip/true/crop/1600x1100+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F6b%2F33bb94a246e790db08fa94641749%2Fcaminata-con-celular.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4322be4/2147483647/strip/true/crop/1600x1100+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F6b%2F33bb94a246e790db08fa94641749%2Fcaminata-con-celular.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/026d294/2147483647/strip/true/crop/1600x1100+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F6b%2F33bb94a246e790db08fa94641749%2Fcaminata-con-celular.jpg\" />\n</picture>\n<div>\n<figcaption>Parecería de perogrullo, pero hasta la ciencia tuvo que intervenir para constatar que caminar y mirar el celular no es bueno.</figcaption><p>Imagen: Ilya Sedykh/Vector Graphics.</p></div>\n</figure>\n</div><div>\n<p><b><i>The New York Times</i></b><br />Si pasás un rato en cualquier <b>vereda</b> <b>concurrida</b>, verás muchas <b>cabezas agachadas</b> y ojos <b>mirando</b> hacia <b>abajo</b>. Un estudio reciente realizado con estudiantes universitarios reveló que una cuarta parte de las personas que cruzaban las cebras tenían <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/los-5-costos-que-pagamos-por-utilizar-el-celular-constantemente-desde-el-desgaste-visual-al-aumento-de-peso\">la mirada pegada a un dispositivo</a>.</p><p>“<b>No</b> creo que la gente esté <b>consciente</b> de lo <b>mucho</b> que se <b>distrae</b> y de lo mucho que cambia su conciencia del entorno mientras camina y usa el teléfono”, comenta Wayne Giang, profesor adjunto de Ingeniería de la Universidad de Florida, quien ha estudiado la relación entre el uso del teléfono y las lesiones al caminar.</p><p>De hecho, nuestros dispositivos pueden ocasionar lo que algunos expertos llaman “<b>ceguera </b>por <b>falta</b> de <b>atención</b>”. Pero tener esa pantalla en la mano no solo desvía tu atención, también cambia tu estado de ánimo, tu manera de caminar y tu postura, además de que dificulta tu capacidad para llegar a tu destino sin meterte en problemas.</p><div>\n<p>\n</p><h3>Así es como el teléfono interfiere en tu caminata</h3>\n<p></p>\n</div><p>Según Giang, cuando caminamos y usamos el teléfono al mismo tiempo, ajustamos por reflejo nuestra manera de movernos. Los videos de peatones muestran que las personas que usan el teléfono caminan un 10% más despacio que las que no se distraen.</p><p>“Se observa una serie de cambios en la manera de andar que reflejan la ralentización”, dijo Patrick Crowley, gestor de proyectos de la Universidad Técnica de Dinamarca que ha estudiado la biomecánica de caminar mientras usas un teléfono. “La gente da pasos más cortos y pasa más tiempo con ambos pies en el suelo”.</p><p>Estos cambios entorpecen las actividades en las veredas y, si caminar constituye una gran parte de tu actividad física diaria, pasear con un teléfono puede tener repercusiones en tu aptitud física, señaló Elroy Aguiar, profesor adjunto de Ciencias del Ejercicio en la Universidad de Alabama.</p><p>Mirar hacia abajo a un teléfono inteligente mientras caminás, en vez de mantenerte erguido, también puede aumentar la carga, o fuerza, que ejerces sobre los músculos del cuello y la parte superior de la espalda, lo que contribuye a los síntomas del “síndrome de cuello de texto”. Por otro lado, una investigación publicada en la revista Gait &amp; Posture indica que todo esto podría reducir el equilibrio y aumentar el riesgo de tropiezos o caídas.</p><div>\n<p>\n</p><h3>Cómo afecta tu estado de ánimo</h3>\n<p></p>\n</div><p>Cuando los científicos quieren estudiar el estrés, suelen pedirles a las personas que hagan varias cosas a la vez. Esto se debe a que hacer múltiples tareas al mismo tiempo es una manera segura de estresar a las personas.</p><p>Hay pruebas de que caminar mientras usas el teléfono también genera esa reacción, aunque no seamos conscientes de ello en ese momento. Un experimento reveló que cuanto más usaban las personas el teléfono mientras daban pasos en una caminadora, más aumentaban sus niveles de cortisol, la llamada hormona del estrés.</p><p>Un estudio de 2023 analizó los efectos psicológicos de caminar por un parque al aire libre mirando el teléfono o no. “Por lo general, cuando la gente sale a caminar, se siente mejor después, y esto es lo que vimos en el grupo de caminata sin teléfono”, dijo Elizabeth Broadbent, una de las autoras del estudio y profesora de Psicología de la Salud en la Universidad de Auckland, Nueva Zelanda.</p><p>“En los grupos que caminaban con el teléfono, estos efectos se invertían”, añadió Broadbent. “En lugar de sentirse más positivas después de caminar, las personas se sentían menos positivas: menos emocionadas, menos felices, menos relajadas”.</p><p>Broadbent y los coautores del estudio atribuyeron estos efectos negativos a la falta de conexión del usuario del teléfono con el entorno que lo rodea. En la actualidad, está ampliamente aceptado que caminar en la naturaleza tiene beneficios para el estado de ánimo y la salud mental. “Al parecer, para obtener estos beneficios, es importante centrar la atención en el entorno y no en el teléfono”, aseveró Broadbent.</p><div>\n<p>\n</p><h3>Los peligros de caminar distraído</h3>\n<p></p>\n</div><p>La mayoría de nosotros sabemos que caminar y utilizar el teléfono es riesgoso. Algunas ciudades, como Honolulu, incluso han aprobado leyes para regular a los peatones distraídos, pero la investigación sobre estos peligros ha revelado algunas sorpresas.</p><p>El trabajo de Giang ha analizado la conexión entre “<b>caminar distraído</b> debido al teléfono” y las visitas a urgencias. Usando datos del gobierno que abarcan los años 2011 a 2019, él y sus colegas descubrieron casi 30.000 lesiones que fueron ocasionadas por el uso del teléfono mientras la gente caminaba. Si bien muchos de esos accidentes ocurrieron en calles y veredas, casi una cuarta parte ocurrió en el hogar. Tropezar con algo o caerse por las escaleras es un riesgo real, dijo Giang.</p><p>El estudio de Giang reveló que la edad fue uno de los factores de riesgo más importantes relacionados con lesiones al caminar. Los jóvenes de entre 11 y 20 años presentaron la proporción más alta de lesiones, seguidos de los adultos en sus 20, 30 y 40 años, quizá porque los jóvenes usan mucho más el teléfono en comparación con las personas de mayor edad, dijo Giang.</p><p>Entonces, ¿cómo mantenerte a salvo? Si quieres revisar tu teléfono, Giang recomienda detenerte un momento, de preferencia sin estorbar al resto de los peatones.</p><p>Si en efecto vas a caminar y a usar el teléfono al mismo tiempo, recomendó evitar hacerlo cerca de escaleras, pasos peatonales y terrenos concurridos o irregulares: según su investigación, son los lugares donde es más probable tener un accidente.</p><p>“Incluso las personas más alertas y conscientes se lastiman caminando”, agregó Giang. “Si además te distraes con el teléfono, en definitiva, te estás poniendo en riesgo”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/reduce-el-riesgo-de-sufrir-un-infarto-y-mejora-la-salud-ocular-los-beneficios-de-caminar-media-hora-a-diario\">\nReduce el riesgo de sufrir un infarto y mejora la salud ocular: los beneficios de caminar media hora a diario\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-06T06:30:02",
  "ttr": 193,
  "type": "article"
}