{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/cargill-se-convierte-en-el-primer-proveedor-global-de-aceites-comestibles-conforme-a-las-mejores-practicas-de-la-organizacion-mundial-de-la-salud-para-eliminar-los-acidos-grasos-trans-producidos-industrialmente",
  "title": "Cargill se convierte en el primer proveedor global de aceites comestibles conforme a las mejores prácticas de la Organización Mundial de la Salud para eliminar los ácidos grasos trans producidos industrialmente",
  "description": "Cumple con el compromiso fijado en 2021; elimina los ácidos grasos trans producidos industrialmente (AGTi) de grasas y aceites, incluso en países sin obligatoriedad legislativa MINNEÁPOLIS--(BUSINESS WIRE)--A partir del 1 de enero de 2024, todos los clientes de alimentos de Cargill, sin importar en que parte del mundo se encuentren, pueden estar seguros de que las grasas y aceites de la compañía cumplen con el nivel máximo de tolerancia recomendado por la Organización Mundial de la Salud (OMS) para los ácidos grasos trans producidos industrialmente (AGTi) en grasas y aceites. Cargill ha logrado este hito al convertirse en el primer proveedor global cuya cartera completa de aceites y grasas comestibles cumple la norma de mejores prácticas de la OMS sobre AGTi, que limita el contenido de estos ácidos grasos a no más de dos gramos por cada 100 gramos de grasas/aceites, incluso en países donde actualmente no existe ninguna disposición legislativa.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/cargill-se-convierte-en-el-primer-proveedor-global-de-aceites-comestibles-conforme-a-las-mejores-practicas-de-la-organizacion-mundial-de-la-salud-para-eliminar-los-acidos-grasos-trans-producidos-industrialmente",
    "https://www.elpais.com.uy/enlaces-patrocinados/cargill-se-convierte-en-el-primer-proveedor-global-de-aceites-comestibles-conforme-a-las-mejores-practicas-de-la-organizacion-mundial-de-la-salud-para-eliminar-los-acidos-grasos-trans-producidos-industrialmente?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\n<i>Cumple con el compromiso fijado en 2021; elimina los ácidos grasos trans producidos industrialmente (AGTi) de grasas y aceites, incluso en países sin obligatoriedad legislativa</i></p><p>MINNEÁPOLIS--(BUSINESS WIRE)--A partir del 1 de enero de 2024, todos los clientes de alimentos de Cargill, sin importar en que parte del mundo se encuentren, pueden estar seguros de que las grasas y aceites de la compañía cumplen con el nivel máximo de tolerancia recomendado por la Organización Mundial de la Salud (OMS) para los ácidos grasos trans producidos industrialmente (AGTi) en grasas y aceites. Cargill ha logrado este hito al convertirse en el primer proveedor global cuya cartera completa de aceites y grasas comestibles cumple la norma de mejores prácticas de la OMS sobre AGTi, que limita el contenido de estos ácidos grasos a no más de dos gramos por cada 100 gramos de grasas/aceites, incluso en países donde actualmente no existe ninguna disposición legislativa.</p><p>\nSi bien Cargill anunció su compromiso de eliminar los AGTi de su cartera de grasas y aceites en diciembre de 2021, el logro refleja décadas de trabajo. La trayectoria de la empresa con relación a los AGTi se extiende a lo largo de más de un cuarto de siglo e incluye innovaciones tempranas, inversiones millonarias en dólares de gastos de capital y recursos, y miles de horas de investigacion y desarrollo. En todo este tiempo, Cargill ha ayudado a más de 400 clientes a crear productos nutritivos y deliciosos que contribuyen a una vida más feliz y saludable, al eliminar más de 680 millones de kilos (más de 1500 millones de libras) de productos que contienen AGTi del suministro mundial de alimentos.</p><p>\n\"Nos complace constatar el compromiso continuo de Cargill para reducir las grasas trans producidas industrialmente en todos sus aceites, y que recientemente haya logrado su objetivo de alinearse con las normas recomendadas por la Organización Mundial de la Salud\", señala René Lammers, director científico de PepsiCo. \"Esta medida concuerda con el éxito de PepsiCo en la reducción de AGTi en nuestros alimentos para cumplir con esta misma norma, e invitamos a nuestros compañeros de la industria a sumarse a nosotros en esta importante iniciativa para evolucionar nuestra cartera de alimentos y bebidas con la finalidad de que sean mejores para el planeta y las personas\".</p><p>\nTan solo en los dos últimos años, Cargill ha invertido otros 8,5 millones de dólares en mejorar las instalaciones para reducir la cantidad de grasas trans producidas durante el procesado del aceite, al tiempo que ha colaborado intensamente con más de 100 clientes adicionales en dos decenas de países para reformular nuevas soluciones de productos que satisfagan sus necesidades.</p><p>\nLos AGTi se forman con mayor frecuencia a través de la hidrogenación parcial de aceites vegetales (HPA), pero también pueden crearse mediante un tratamiento térmico elevado durante el refinado de aceites comestibles. En 2018, la OMS hizo un llamamiento para que se eliminasen los AGTi en todo el mundo para 2023, y señaló que la ingesta de grasas trans superior al 1 % de la ingesta total de energía está asociada a episodios de cardiopatía coronaria y mortalidad.</p><p>\n\"Estamos inmensamente orgullosos de haber cumplido nuestro compromiso y de haber ayudado a cumplir nuestro propósito: alimentar al mundo de forma segura, responsable y sostenible\", manifestó Natasha Orlova, vicepresidenta de Cargill para el área de aceites comestibles y directora general para Norteamérica. \"Dar este paso en la industria, incluso en países sin legislación actual sobre AGTi, ayuda a garantizar la coherencia en su cadena de suministro a los grandes fabricantes de alimentos, al tiempo que ofrece la amplitud de innovación y experiencia de Cargill a los fabricantes más pequeños\".</p><p>\nPara garantizar el cumplimiento, Cargill ha añadido los AGTi a su programa más amplio de seguridad alimentaria y garantía de calidad. Este enfoque, basado en sistemas, incluye múltiples niveles de supervisión, cumplimiento y auditoría.</p><p>\nEn su último informe, la OMS señalaba que las políticas que limitan el uso de AGTi solo se han aplicado en 60 de los países del mundo, lo que representa aproximadamente el 43 % de la población mundial. Esto deja a la mayoría de los consumidores del mundo en riesgo de seguir consumiendo AGTi. El informe hacía un llamamiento a los principales proveedores de aceites y grasas para que \"sigan el esfuerzo pionero de Cargill de eliminar los AGT producidos industrialmente de los productos que se venden a los fabricantes de alimentos en todo el mundo\"<sup>1</sup>.</p><p>\n“Somos el primer y único proveedor global de aceites comestibles que se ha comprometido a cumplir las normas de la OMS de forma sistemática y generalizada en toda nuestra cartera de productos, y si bien estamos comprensiblemente orgullosos de este hito, el informe de la OMS demuestra que aún queda mucho trabajo por hacer\", declaró Orlova. \"Hemos conseguido demostrar que no solo es factible cumplir las recomendaciones de AGTi respetando los niveles de grasas saturadas, sino que también se puede hacer sin cambiar de forma perceptible el sabor o la textura de los alimentos favoritos de los consumidores. Hacemos un llamado a otras empresas del sector para que se unan a esta causa y eliminen también los AGTi de todos sus productos\".</p><p>\nCargill también ha tomado medidas para ayudar a avanzar en la reformulación de toda la industria durante los últimos dos años, sobre todo en países que no tenían regulación sobre AGTi en el momento del compromiso de la empresa. Entre sus acciones, en Pakistán, Cargill se asoció con el Instituto de Políticas de Desarrollo Sostenible en una campaña de concientización pública. En Malasia y en México, la empresa interactuó con partes interesadas de la industria, el mundo académico y el gobierno para concientizar sobre las mejores prácticas de la OMS, al tiempo que compartía experiencias y conocimientos sobre la reformulación de los AGTi.</p><p>\n<sup>1</sup> “Countdown to 2023: WHO Report on Global Trans Fat Elimination” (Cuenta regresiva hasta 2023: Informe de la OMS sobre la eliminación mundial de las grasas trans), Organización Mundial de la Salud, 2022. Descargar en: <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.who.int%2Fpublications%2Fi%2Fitem%2F9789240067233&amp;esheet=53887225&amp;newsitemid=20240131880136&amp;lan=es-AR&amp;anchor=https%3A%2F%2Fwww.who.int%2Fpublications%2Fi%2Fitem%2F9789240067233&amp;index=1&amp;md5=c00d461249db346ade47bde85241315d\" target=\"_blank\">https://www.who.int/publications/i/item/9789240067233</a></p><p>\n<b><span>Acerca de Cargill</span></b></p><p>\nCargill se ha comprometido a suministrar alimentos, ingredientes, soluciones agrícolas y productos industriales para nutrir al mundo de forma segura, responsable y sostenible. Desde una posición central en la cadena de suministro, nos asociamos con agricultores y clientes para obtener, fabricar y suministrar productos esenciales para la vida.</p><p>\nLos 160 000 miembros de nuestro equipo buscan la innovación con un propósito: proporcionar a los clientes los productos esenciales para que las empresas crezcan, las comunidades prosperen y los consumidores vivan bien. Con 159 años de experiencia como empresa familiar, nos proyectamos hacia el futuro manteniéndonos fieles a nuestros valores. Las personas son lo principal. Llegamos más alto. Hacemos lo correcto, en la actualidad y para las generaciones venideras. Para más información, visite Cargill.com y nuestro Centro de noticias.</p><p>\n<i>El texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</i></p><p> <b>Contacts</b> <br /></p><p>\nKelly Sheehan, <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#99f4fcfdf0f8d9faf8ebfef0f5f5b7faf6f4\" target=\"_blank\"><span>[email protected]</span></a>             </p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-01T09:00:00",
  "ttr": 235,
  "type": "article"
}