{
  "url": "https://rurales.elpais.com.uy/hablemos-de-agro/gonzalez-en-caso-que-minerva-le-ponga-un-techo-al-precio-del-ganado-hay-empresas-como-las-piedras-que-haciendo-un-chasquido-hacen-un-doble-turno",
  "title": "González: \"En caso que Minerva le ponga un techo al precio del ganado, hay empresas como Las Piedras que haciendo un chasquido hacen un doble turno\"",
  "description": "Alejandro Florentino González pertenece a la cuarta generación familiar dedicada al negocio de la carne. Todo comenzó con su bisabuelo en los años 30, escapando de la guerra civil. Él comenzó a trabajar en...",
  "links": [
    "https://rurales.elpais.com.uy/hablemos-de-agro/gonzalez-en-caso-que-minerva-le-ponga-un-techo-al-precio-del-ganado-hay-empresas-como-las-piedras-que-haciendo-un-chasquido-hacen-un-doble-turno",
    "https://rurales.elpais.com.uy/hablemos-de-agro/gonzalez-en-caso-que-minerva-le-ponga-un-techo-al-precio-del-ganado-hay-empresas-como-las-piedras-que-haciendo-un-chasquido-hacen-un-doble-turno?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7541abf/2147483647/strip/true/crop/1998x971+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2Fb3%2F3a4f3458459b92ddb30a7afe3d13%2Fag.jpeg",
  "content": "<div>\n<p><b>Alejandro Florentino González </b>pertenece a la cuarta generación familiar dedicada al negocio de la carne. Todo comenzó con su bisabuelo en los años 30, escapando de la guerra civil. Él comenzó a trabajar en una carnicería en Ciudad Vieja. Esa carnicería evolucionó, de la mano de Pocho y Olga, sus abuelos; y Alberto, su padre, a lo que es hoy Frigorífico Las Piedras.</p><p>Este domingo el director de <b>Frigorífico Las Piedras,</b> Alejandro González, participó en <b>Hablemos de Agro.</b></p><p>“Para mí es un orgullo ser la cuarta generación. Es un orgullo ver todo lo que se creó y hoy poder estar trabajando tres generaciones activas. Compartir el trabajo con mi padre y con mi abuelo es algo único”, aseguró y por eso definió a su abuelo Pocho como su ídolo, a su abuela Olga como “lo mejor” y, para su padre Alberto, no le alcanzaron las palabras para describirlo.</p><p>Además, el joven industrial hizo referencia a que el concepto “Frigorífico Las Piedras” es “una familia uruguaya que con trabajo ha hecho lo que consiguió, que sigue queriendo, que empuja y que, generación tras generación, ha transmitido la pasión por la carne y conseguido en un buen producto poder transmitir su historia familiar en todo el mundo”, indicó.</p><p><b>Mercado Internacional.</b></p><p>Para hacer un análisis de los mercados internacionales siempre hay que tener presente dos o tres factores. El primero es que el 45% de las exportaciones internacionales recaen en dos países y el 50% importaciones globales de carne vacuna recaen en tres países: China, Estados Unidos y Japón, en ese orden. Para Uruguay, los dos primeros, significan el 75% en volumen y el 80% en valor. Es clave, para analizarlo, ver qué pasa en esos países.</p><p>“Estamos viendo una China que aumentó sus importaciones en 2023, 2.7 millones de toneladas, cuando eran de 2.5 millones. Estamos ante un gobierno chino diferente. Ha cambiado sus costumbres, su forma de consumir carne vacuna. Se sigue hablando de stocks altos, pero sobre todo resaltaría que estamos frente a un gobierno chino que ha cambiado su postura en cuanto a lo que son habilitaciones internacionales”, dijo.</p><p>Mencionó también que estamos con un mercado chino “mucho más competitivo”, con más de 30 países habilitados para exportar a ese mercado y, a su vez, con una gran cantidad de habilitaciones semanales o mensuales de nuevas plantas que son elegibles para exportar a China. Por esos motivos, el industrial no se imagina que en China haya un escenario de estabilidad o de picos de precios, aunque aseguró que todavía “hay espacio para crecer”.</p><p>El otro actor importante es Estados Unidos. Uruguay, en este 2024, ha bajado el volumen de China y crece Estados Unidos. González mencionó que en Estados Unidos aumentó un 10% la importación en 2023 y se espera que aumente un 8.5% en 2024. “Para mí ese espacio lo va a captar Australia más que Uruguay. Australia, en 2023, aumentó un 82% las exportaciones a Estados Unidos y en lo que va del 2024 más del 50%, o casi el 50%, de ese aumento que tuvo Australia en exportaciones a nivel global fueron por causa de Estados Unidos”, indicó.</p><p>Finalmente, sobre Europa dijo que “va a seguir siendo lo que es”. “No lo veo como algo que nos vaya a salvar o que vaya a marcar la diferencia a no ser que se firme el tedioso y tan ansiado acuerdo que está ya negociado”.</p><p><b>Mercado Interno. </b></p><p>El industrial expresó que una empresa tipo en Uruguay exporta entre el 75% y 80% de lo que produce. “No es sencillo hablábamos antes del corte uruguay paga el equivalente a 50 centavos de dólar en cuarta balanza por concepto de aranceles, casi 300 millones de dólares. Es una locura. Es muy difícil. Además están costos, el dólar, la energía El costo de mano de obra no lo incluyo porque creo que difícilmente a nivel internacional haya gente capacitada para trabajar la carne como en Uruguay”, aseguró</p><p>Por otra parte, el industrial aseguró que Uruguay tiene que apuntar hacia el sudeste asiático porque “es el gran debe que tenemos”. A propósito, recordó que Malasia es hoy lo que está más cerca, aunque desconoce si es “el que más gusta”. El 85% de la carne que importa es de India, es un mercado muy de nicho, pero todos los mercados sirven. “Hay que apuntar a Indonesia, Vietnam, Tailandia”, dijo.</p><p><b>Carne ovina. </b></p><p>En primer lugar, hizo referencia a que, como industrial, sabe el descontento que hay dentro del rubro ovino en cuanto a los valores. “Lo más importante que tiene que entender el productor es que a diferencia de la carne vacuna, la agenda ovina transita en un carril paralelo porque no son los accesos de mercado en cuanto a arancelarios, son accesos sanitarios: el 80% de la carne ovina que se comercializa a nivel mundial es con hueso. Uruguay no puede llenar el cupo en Europa porque no puede exportar con hueso, es tan fácil como eso”, indicó.</p><p><b>Operación Minerva-Marfrig. </b></p><p>Sobre este tema, González expresó cuatro comentarios. Primero, dijo que si se le hace una radiografía de pies a cabeza a la industria frigorífica, “creo que es el sector más estudiado, analizado y con cuanto más informes se cuentan a nivel público de todo el Uruguay”. “Eso me da suma tranquilidad de cualquier cosa”, dijo.</p><p>En segundo lugar, expresó que todo analista sabe de la capacidad instalada de faena que existe en el país. “Hace tres años hablábamos de tres millones de terneros. En el hipotético caso de que Minerva le ponga un techo al precio del ganado, hay empresas como Las Piedras que haciendo un chasquido hacen un doble turno y pueden reajustar el mercado sin ningún problema. Si es negocio lo va a hacer”, aseguró.</p><p>En tercer lugar, sostuvo que, como empresa nacional, puede tomar la política de “ir a la vereda de enfrente, tirar piedras y quejarme”. “No voy a ganar nada porque Defensa de la Competencia no va a cambiar su posición por que es lo que dice Alejandro González o Frigorífico Las Piedras. Entonces creo que no vale la pena ni gastar un segundo en decir si sirve o no sirve”, expresó.</p><p>Finalmente, aseguró que le preocupa muchísimo más el tema arancelario que esto.</p>\n<div>\n<p>\n</p><h3>Mirá el programa completo:</h3>\n<p></p>\n</div>\n</div><div>\n<div>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/manuela-garcia-pintos\">\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/804f432/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/d73111b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\" alt=\"Manuela García Pintos \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/92ae48b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\" />\n</picture>\n</a>\n</div>\n<div>\n<p>\nEs Licenciada en Comunicación, egresada de la Universidad ORT en 2017. Trabaja en Rurales El País, sección a la que ingresó en agosto de 2020. Antes fue periodista agropecuaria en El Observador y productora en el programa radial Valor Agregado, de radio Carve. Escribe artículos para la revista de la Asociación Rural y se desempeña como productora del programada #HablemosdeAgro, que se emite los domingos en Canal 10.\n</p>\n</div>\n</div>",
  "author": "https://rurales.elpais.com.uy/manuela-garcia-pintos",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-07T07:00:13.869",
  "ttr": 219,
  "type": "article"
}