{
  "url": "https://www.elpais.com.uy/domingo/gimnastas-se-preparan-para-representar-a-uruguay-en-su-primer-mundial-fig-como-ayudar-para-que-hagan-historia",
  "title": "Gimnastas se preparan para representar a Uruguay en su primer mundial FIG: cómo ayudar para que hagan historia ",
  "description": "El torneo internacional que reúne a más de 30 países tendrá lugar en Italia este setiembre. Los ocho atletas precisan juntar US$ 2.500 por cabeza para poder viajar.  Aquí su historia de sacrificio.",
  "links": [
    "https://www.elpais.com.uy/domingo/gimnastas-se-preparan-para-representar-a-uruguay-en-su-primer-mundial-fig-como-ayudar-para-que-hagan-historia",
    "https://www.elpais.com.uy/domingo/gimnastas-se-preparan-para-representar-a-uruguay-en-su-primer-mundial-fig-como-ayudar-para-que-hagan-historia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f68fc3c/2147483647/strip/true/crop/866x421+0+9/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F0f%2F9261e2254522b5455f2de38d2595%2Fgimnastas1.jpg",
  "content": "<div>\n<p>Conoció la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/uruguayos-al-mundial-de-gimnasia-aerobica-y-hip-hop\">aeróbica</a>con 5 años gracias a una amiga del colegio Pallotti que le dijo ‘tenés que venir, es re divertido, te va a gustar’. Y fue semejante premonición: <b>Florencia Alpuy </b>(31) se enamoró de esa disciplina que le permitía abrirse de piernas (así descubrió su gran flexibilidad), hacer <b>acrobacias</b>, bailar, crear<b> coreografías</b> y jugar a ser distintos personajes. Terminó el liceo y se anotó en la Facultad de Derecho por descarte: Educación Física no la seducía, solo había tecnicaturas de gimnasia, ella quería hacer una carrera y eligió abogacía porque sentía que cuajaba con su personalidad. Mientras cursaba dejó de competir (aunque nunca paró de entrenar) y siempre tuvo el plan de volver entre ceja y ceja.</p><p>Aplicó a decenas de puestos de trabajo sin suerte luego de recibirse en 2016 y en una de las tantas entrevistas laborales que tuvo le preguntaron: ‘¿Abrirías un estudio jurídico?’ ‘Ni ahí, si pudiera tener algo sería un gimnasio’, respondió. “Lo solté sin pensarlo y me cayó la ficha. Salí y tenía una llamada de una ex compañera de <b>gimnasia</b> que les quedaba un puesto libre para ir a un campeonato internacional, si me quería sumar. A partir de ahí empecé a entrenar todos los días y a dar clases”, repasa sobre este hecho que fue más que azar.</p><p>Hizo un montón de cursos para formarse como entrenadora e instructora de baile y la abogacía quedó atrás: “Tengo el título por las dudas pero no sé ni dónde está”, asegura entre risas a <i>Domingo</i>.</p><p>Florencia Alpuy está entre los 10 gimnastas que en setiembre de 2024 cumplirán el sueño de <b>representar por primera vez a Uruguay en un mundial FIG</b> (<b>Federación Internacional de Gimnasia</b>) con el ánimo de abrir camino a más deportistas.</p><div>\n<figure>\n<picture>\n<img alt=\"La gimnasta y entrenadora Florencia Alpuy.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/19a985f/2147483647/strip/true/crop/576x461+0+0/resize/576x461!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F17%2F77c7ca464b2ab931461ce1d110c0%2Ffoto-marcelo-swarcfiter-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fde9cf8/2147483647/strip/true/crop/576x461+0+0/resize/1152x922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F17%2F77c7ca464b2ab931461ce1d110c0%2Ffoto-marcelo-swarcfiter-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/19a985f/2147483647/strip/true/crop/576x461+0+0/resize/576x461!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F17%2F77c7ca464b2ab931461ce1d110c0%2Ffoto-marcelo-swarcfiter-2.jpeg\" />\n</picture>\n<div>\n<figcaption>La gimnasta y entrenadora Florencia Alpuy.</figcaption><p>Foto: Marcelo Swarcfiter.</p></div>\n</figure>\n</div><p>“Para mí es re shockeante poder ir a un mundial porque van a estar atletas que vemos en la pantalla y llegar a competir en el mismo lugar que ellos es pila. Así como en el Panamericano nos enriqueció ver a México y Argentina, allá nos va a enriquecer ver en vivo a Corea, Alemania, que tienen un nivel mucho más elevado”, comenta <b>Mariana Iaci</b>, de 18 años, a<i> Domingo </i>con una sonrisa de oreja a oreja.</p><p>La ilusión y la alegría reinan en el <b>gimnasio A+</b>, donde ocho de los 10 atletas que se medirán ante más de 30 nacionalidades entrenan cuatro horas diarias de cara a este desafío sin precedentes. Hay mucho entusiasmo y ansían que se empiece a ver a Uruguay con otros ojos: “Hoy todavía no estamos en un nivel tan reconocido para el resto del mundo en cuanto a la gimnasia”, opina <b>Sol Carella</b>, de 21 años.</p><p>Estos 10 gimnastas de A+ y Espacio Saj, junto a sus dos entrenadores, están muy cerca de hacer historia en la disciplina, aunque no es sencillo: todo es a pulmón y a base de sacrificio. Para poder viajar a Italia en setiembre precisan reunir unos US$ 2.500 por cabeza -US$ 1.600 de pasajes, US$ 600 de estadía, US$ 100 de inscripción, más viáticos extra para moverse- y todo sale de su bolsillo.</p><p>“La primera parte de la inscripción está hecha, los pagos se hacen en cuotas, el primero es en junio, o sea que tenemos dos meses para conseguir el 50% del alojamiento y las inscripciones. En algún momento vamos a tener que comprar los aéreos”, detalla Florencia, que compite y también entrena a sus compañeros. Hasta ahora han podido recolectar muy poco dinero, ya que solo hicieron una “rifa exprés” de un huevo de pascua y la venta de entradas para un show de <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/petru-valensky-fui-precursor-en-hablar-de-mi-sexualidad-elegir-lo-que-queria-y-en-todo\">Petru Valensky</a><b> </b>a beneficio. El número de cuenta para colaborar es: PREX 1760423 (<i>ver recuadro</i>).</p><p>Aún no saben si van a recibir algún apoyo de la<b> Federación Uruguaya de Gimnasia</b> -el año pasado los ayudó con los pasajes a Perú para que pudieran ir al Panamericano- o de la <b>Secretaría Nacional de Deporte</b>. “Ojalá suceda pero como este año Uruguay va a tres campeonatos (Panamericano, Mundial y Sudamericano) hay que dividir entre más atletas y complica el monto que uno recibe”, dice Florencia.</p><p>¿Por qué no fueron antes a un mundial? “La Federación en Uruguay arrancó hace pocos años para lo que es gimnasia aeróbica, entonces primero fue empezar a salir a los Sudamericanos y Panamericanos. Recién ahora, gracias al trabajo de entrenadores y clubes, se empieza a ver un nivel que permite ir a ese tipo de torneos”, resume Florencia.</p><div><p>Salieron campeonas en el Sudamericano que tuvo por primera vez a Uruguay como anfitrión en junio de 2023. Luego se sumó Diego y con él obtuvieron un tercer puesto en el <b>Panamericano de Lima</b>, atrás de Argentina y México. Este año sueñan en grande y quieren que Uruguay debute en un mundial. Para llegar a Italia, necesitan US$ 2.500 por persona. Por el gimnasio A+ irán: Diego Ramírez (22), Agustina Santin (22), Mariana Iaci (18), Pilar Borges (18), Sofía Santin (20), Sol Carella (21), Florencia Alpuy (31) y Manuela Díaz (18). Y por <b>Espacio Saj</b>: Sofía Guerra (18) y Julieta Perazza (21).</p><p>Planean hacer rifas, bailes, bingos y un evento a beneficio con <b>Lucía Rodríguez</b> y otros artistas que deseen colaborar. “Cualquier donación es bienvenida, todo ayuda”, dicen. Harán firmar las camisetas de Peñarol y Nacional para luego rifarlas. Ansían que más clubes y deportistas de elite se sumen y donen casacas con el mismo fin. “A veces es difícil acceder a esos deportistas. La camiseta de Peñarol la conseguimos por un conocido, la de Nacional probablemente la tengamos que comprar pero tenemos quien la lleve a firmar”, aclara Florencia. </p><p>También un número de cuenta para los que gusten colaborar: PREX 1760423. Y distintas opciones para aportar a través de mercado pago: hay bonos por <a href=\"https://www.mercadopago.com.uy/checkout/v1/payment/redirect/20b5c401-04f7-469d-8bf3-6d9c40083676/payment-option-form/?source=link&amp;preference-id=322908599-d7ff7cb8-91ed-402e-9e5b-afd3ce397492&amp;sniffing-rollout=sniffing-api&amp;router-request-id=a7b1b256-3753-458f-baa7-5a56cf37e5d8&amp;p=720a597fde6d3325d5abc48cf096a260#/\" target=\"_blank\">100 pesos</a>, <a href=\"https://www.mercadopago.com.uy/checkout/v1/payment/redirect/4dcc88fc-addf-4730-9b73-86e5935c7341/payment-option-form/?source=link&amp;preference-id=322908599-c69d01f6-c896-489a-bae4-5c8443501d74&amp;sniffing-rollout=sniffing-api&amp;router-request-id=d465b6e0-6458-4e12-889f-f02ef05a702a&amp;p=720a597fde6d3325d5abc48cf096a260#/\" target=\"_blank\">500 pesos</a> o <a href=\"https://www.mercadopago.com.uy/checkout/v1/payment/redirect/d0de42f4-f572-4e71-bcd0-b1c673be1fd5/payment-option-form/?source=link&amp;preference-id=322908599-740bcaea-6c9a-4b0e-89a5-0612441ef9ef&amp;sniffing-rollout=sniffing-api&amp;router-request-id=775808fb-6d9d-4ced-af8f-d97c45660114&amp;p=720a597fde6d3325d5abc48cf096a260#/\" target=\"_blank\">mil pesos</a>.<br /></p></div><div>\n<p>\n</p><h3>El camino</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Parte del grupo de gimnastas que representarán a Uruguay en el Mundial de Italia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ed6f04a/2147483647/strip/true/crop/1304x870+0+0/resize/1304x870!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F57%2Fcf3dac974b258a8291497fbac9bf%2Fgimnastas-de-uruguay-16721991.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4555362/2147483647/strip/true/crop/1304x870+0+0/resize/2608x1740!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F57%2Fcf3dac974b258a8291497fbac9bf%2Fgimnastas-de-uruguay-16721991.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ed6f04a/2147483647/strip/true/crop/1304x870+0+0/resize/1304x870!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F57%2Fcf3dac974b258a8291497fbac9bf%2Fgimnastas-de-uruguay-16721991.jpg\" />\n</picture>\n<div>\n<figcaption>Parte del grupo de gimnastas que representarán a Uruguay en el Mundial de Italia</figcaption><p>Foto: Estefania Leal</p></div>\n</figure>\n</div><p>Si hay algo que caracteriza a este equipo es el abrir caminos y trazarse desafíos ambiciosos. Del 28 de junio al 2 de julio de 2023 <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/gimnastas-de-elite-clasificadas-a-dos-torneos-internacionales-buscan-apoyo-para-poder-ir-a-representar-a-uruguay\">recibieron a delegaciones de todo el continente en el Campus de Maldonado</a> y lograron que Uruguay saliera campeón en su primer <b>Sudamericano de Gimnasia Aeróbica</b> como anfitrión. En noviembre se tomaron un avión a Lima (Perú) para decir presente en los Panamericanos y obtuvieron nada menos que un tercer puesto, detrás de Argentina y México, dos selecciones de primer nivel y mucha experiencia.</p><p>El Sudamericano, recuerdan, estuvo lleno de épica. Llegaron con dos integrantes del equipo lesionadas (<b>Agustina Santin</b> y Florencia Alpuy), y la recomendación de no competir en todas las categorías (individual, dupla, trío y grupo), pero el sueño y las ganas de llevarse el oro pesaron más. Para rematar, un virus le complicó la existencia a cuatro de las ocho deportistas durante el torneo. La semifinal fue para el olvido. A la lesión de cadera que traía Florencia se le sumó un desgarro y fiebre. “No tuvimos el mejor rendimiento, estábamos destruidos, y eso nos polenteó a salir a dar el 150% que no teníamos y lo encontramos con el grupo aerodance en ese minuto 20, que pasó como algo mágico”.</p><p>Y continúa: “El último día, competía primero en la final de trío y luego con el equipo. Salí del trío sin poder apoyar el pie. Quedaban dos horas para volver a competir con el grupo. Dos horas eternas, ignorando el dolor hasta que tocó competir”.</p><p>Estaban en su peor momento físico y mental pero sacaron fuerzas de donde no tenían sabiendo que todo se definía en esa final, sin perder de vista nunca su objetivo. A pura garra charrúa, lo dieron vuelta en ese minuto y 20. “Saber que tenías que dar más de vos porque había alguna que no podía dar su cien fue tremenda unión para el grupo. Tener hinchada nos sumó pila”, asegura Sol.</p><p>Esa noche festejaron con ibuprofeno y electrodos, y al otro día cada cual volvió a su casa. Estaban tan destruidos que la ficha les empezó a caer con el correr de los días, mientras ponían su cuerpo y mente en el Panamericano de Perú.</p><p><b>Diego Ramírez </b>(22) llegó al grupo en ese ínterin y lo cautivaron las ganas que tenían de mejorar, apostar a más y encarar nuevas metas. El tercer puesto en Perú, reconoce, también lo impulsó: “Esa adrenalina de estar ahí y mirar a otros países entrenar era un plus gigante. Con el tercer puesto dijimos ‘increíble’ y nos motivó a seguir creciendo y apostando a más cosas para innovar”, comenta.</p><p>En Lima sí celebraron como se debe: hubo cena temática con degustación de comida peruana entre todas las delegaciones y un divertido baile.</p><p>Así como el Sudamericano los unió por las adversidades superadas, el Panamericano los fortaleció por el disfrute. “Llegamos mejor físicamente, con un proyecto, una coreo que estaba mucho mejor y por eso ahora nos animamos a dar el salto e ir por primera vez a un mundial. Este grupo siempre quiere llevar la aeróbica a un poco más”, asegura Florencia.</p><div><div>\n<figure>\n<picture>\n<img alt=\"Las mascotas llamadas Osvaldo y Leticia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6bae81d/2147483647/strip/true/crop/1008x756+0+0/resize/1008x756!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F6f%2Fa98f309b4c9faa2cdf7b80a8b3b3%2Fla-mascota1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cc75f1d/2147483647/strip/true/crop/1008x756+0+0/resize/2016x1512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F6f%2Fa98f309b4c9faa2cdf7b80a8b3b3%2Fla-mascota1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6bae81d/2147483647/strip/true/crop/1008x756+0+0/resize/1008x756!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F6f%2Fa98f309b4c9faa2cdf7b80a8b3b3%2Fla-mascota1.jpg\" />\n</picture>\n<p>\n</p><figcaption>Las mascotas llamadas Osvaldo y Leticia</figcaption><p></p>\n</figure>\n</div><p>Volvieron de uno de los tantos viajes que han hecho como atletas de selección convencidos de que tenían que sumar una mascota a la delegación, ya que todos los países tenían una. Así entraron en escena Leticia y Osvaldo, una mariposa y un mono, cuyos nombres se eligieron por votación entre las alumnas del gimnasio A+. </p><p>Coincidió que se sumaba Diego, le mandaron a hacer una malla, la modista les dio una muestra en miniatura, a Osvaldo le quedó pintado y se transformó en una mascota real, con vestuario a tono incluido.</p></div><div>\n<p>\n</p><h3>La meta</h3>\n<p></p>\n</div><p>Estos 10 gimnastas están deseando conseguir el dinero y que sea setiembre para poder viajar a Italia e instalarse en un hotel hermoso en medio de la playa de Pesaro, en la costa norte, durante una semana. Está estipulado un día para la llegada, dos jornadas de entrenamiento y luego la competencia, que son dos días de semifinal y uno de final. Al cierre, habrá fiesta.</p><p>Saben que un mundial demanda mucha más preparación física -mejora en las aptitudes del atleta, trabajos de fuerza y con elementos de dificultad mediante ejercicios para aprenderlos y perfeccionarlos, ejercicios de flexibilidad y potencia, prevención de lesiones- y técnica, así como una coreografía más creativa, arriesgada y súper entrenada con miras a limpiar toda falla. Y en eso andan.</p><p>Un par de fines de semanas atrás se encerraron dos días en el gimnasio A+ con Berchy Da Silva, una entrenadora brasileña radicada en Argentina que trabaja junto a la selección albiceleste, con el fin de adquirir herramientas y estar a tono con lo que exige el deporte de elite. El año pasado habían trabajado con ella y resaltan su talento y calidez: “Es lo más desde lo humano, las ideas que se le ocurren y no para hasta que salga perfecto”, apunta Florencia. Sol destaca lo impresionante que es verla montar la coreografía: “Es cansador porque estuvimos todo el fin de semana pero vale completamente la pena”.</p><div>\n<figure>\n<picture>\n<img alt=\"El equipo completo de gimnastas que viajarán al primer mundial FIG.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0df7c0e/2147483647/strip/true/crop/1008x756+0+0/resize/1008x756!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F6b%2F3617aa35484cba0188f5732b0da2%2Fequipo-completo.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c79ee42/2147483647/strip/true/crop/1008x756+0+0/resize/2016x1512!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F6b%2F3617aa35484cba0188f5732b0da2%2Fequipo-completo.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0df7c0e/2147483647/strip/true/crop/1008x756+0+0/resize/1008x756!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F6b%2F3617aa35484cba0188f5732b0da2%2Fequipo-completo.jpeg\" />\n</picture>\n<p>\n</p><figcaption>el equipo completo de gimnastas que viajarán al primer mundial FIG.</figcaption><p></p>\n</figure>\n</div><p>Para competir a este nivel y alcanzar el máximo rendimiento, los deportistas necesitan también el respaldo de profesionales como psicólogos, nutricionistas y fisioterapeutas. Y este grupo lo encuentra en el<b> Centro de Entrenamiento de Deportes de Combate</b> (Cedec), que se lo ofrece de forma gratuita a los atletas de selección, contribuyendo así a elevar el nivel. Les brinda, además, acceso al espacio para que puedan entrenar en el piso oficial de aeróbica y les permite usar las máquinas y aparatos.</p><p>“Crecimos un montón desde que estamos ahí. Los profes y los atletas de otras disciplinas son espectaculares. La recuperación de las lesiones fue posible en gran parte gracias a este lugar”, remarca Florencia.</p><p>Tenían como meta ser atletas mundialistas y van camino a conseguirlo. La expectativa, apunta Diego, es poder llegar a lo más alto, aunque reconoce que es complejo: “Vamos por la experiencia, y si el día de mañana surge otra vez, tener otra cabeza. También nos motiva la posibilidad de abrir caminos”.</p><p>Florencia les remarca que tienen que ir a pasarla bomba y dar lo mejor, aunque sin perder de vista que se van a medir contra potencias: “Vamos con hambre de crecimiento: estar ahí, sentarnos a ver la final (es muy difícil pasar a una final, ojalá me equivoque, pero son más de 30 países con un nivel increíble), vivir la experiencia y nutrirnos para que la próxima vez ya estemos con otros objetivos. Ahora es llegar a competir y dar lo mejor”, reconoce.</p><p>La bandera celeste, dice, sin dudas se lleva con orgullo y responsabilidad pero sin perder de vista la importancia de estar escribiendo la historia del deporte de sus amores: “Son muy pocos los atletas que lo logran. Estamos en un lugar privilegiado y eso hay que agradecerlo”, expresa Florencia.</p><p>Ella, que está en el ocaso de su carrera, disfruta cada segundo como si no hubiera mañana: desde las horas de entrenamiento, hasta la sensación de vuelo al saltar. “Soy muy consciente porque son mis últimos años y si hay algo que me ha dado la experiencia es el poder aprender a disfrutar el día a día, las sensaciones, gestionar mis nervios en las competencias, cuidarme para no lesionarme”, enumera.</p><p>Está siempre intentando motivar a los más jóvenes para que no pierdan las ganas de competir, la sed de gloria y de ir por más. Disfruta también de compartir la pasión con sus alumnas y verlas brillar como entrenadora: “Ver que algo bien hicimos porque estamos acá. La gimnasia es mi cable a tierra, mi canal de expresión máximo: si tengo un buen o mal día se va a notar en el entrenamiento”.</p><p><b>-No pensaban en un mundial hasta hace un tiempito, ¿qué se siente?</b><br />-Florencia: Yo pensé que me iba a retirar sin pisar un <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/multideportivo/estados-unidos-gana-el-mundial-de-gimnasia-y-simone-biles-firma-un-retorno-al-maximo-nivel\">mundial</a>. Es increíble. Va a suceder. Ese sueño del que hablábamos se está convirtiendo en un objetivo tangible, se está acercando: ya estamos inscriptos, nos separa la plata y los pasajes, nada más.</p><div><p><b>Julieta Perazza</b> tiene 21 años y aterrizó en la gimnasia aeróbica de forma orgánica y natural con apenas 8. Sucedió cuando su madre -que hoy es su entrenadora- inauguró un gimnasio y ella empezó a practicar el deporte como una alumna más. Al principio lo hacía para entretenerse y competía solo a nivel local, hasta que en 2017 decidió apuntar al alto rendimiento, se profesionalizó y arrancó a participar en torneos en el exterior. Siguió los pasos de su madre y el año pasado se recibió de licenciada en Educación Física con mucho sacrificio: “Esos cuatro años de carrera los hice sin parar; es el primer año que voy a poder enfocarme 100% en la aeróbica”, reconoce Julieta a <i>Domingo</i>.</p><p>Y añade que hoy tiene toda la energía puesta en el mundial: “Es un sueño, una nueva puerta que se abre y nos vamos a preparar para dar el máximo”.</p><p>Entrena tres horas diarias de lunes a sábados y complementa la rutina perfeccionándose con la entrenadora y jueza cordobesa Estefanía Lambur. “Voy cada tanto a entrenar a Argentina y ella viene, dependiendo de las fechas de los campeonatos. Nos está apoyando con el armado de la coreografía y a mejorar los elementos de dificultad para lograr mejores resultados a nivel internacional”, indica quien trabajó todo el verano para poder costear su viaje a Italia y el de su mamá que la acompañará.</p><p>Lo que más le entusiasma de ir al mundial es conocer a los atletas, ver en vivo el nivel más alto de la aeróbica y seguir trazándose metas ambiciosas: “Siempre me hace superarme a mí misma e ir por más”, asegura sobre el deporte de sus amores.</p><div>\n<figure>\n<picture>\n<img alt=\"Diego Ramírez y Julieta Perazza haciendo dupla en el Panamericano.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b8b4a74/2147483647/strip/true/crop/355x360+0+0/resize/355x360!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F16%2F8d6edb39431e8fd7735c7cda8dcf%2Fimage-6483441.JPG 1x, https://imgs.elpais.com.uy/dims4/default/2643488/2147483647/strip/true/crop/355x360+0+0/resize/710x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F16%2F8d6edb39431e8fd7735c7cda8dcf%2Fimage-6483441.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b8b4a74/2147483647/strip/true/crop/355x360+0+0/resize/355x360!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F16%2F8d6edb39431e8fd7735c7cda8dcf%2Fimage-6483441.JPG\" />\n</picture>\n<p>\n</p><figcaption>Diego Ramírez y Julieta Perazza haciendo dupla en el Panamericano.</figcaption><p></p>\n</figure>\n</div><p>Diego Ramírez tiene 22 años, hizo dupla con Julieta en el Panamericano de Perú y repetirán la historia en el mundial. Al igual que Julieta, también trae esta pasión en la sangre. Es hijo de una bailarina y gimnasta y, como tal, su madre siempre le inculcó el amor por la acrobacia y la danza. Se metió en gimnasia artística con 5 años pero advirtió rápido que no era la rama que le gustaba y dejó. Fue entonces que su madre le empezó a dar las primeras clases de aeróbica en su academia Aerobics Dance.</p><p>“Así estuve un par de años y después me enfoqué en estudiar, competir en otros deportes como natación y handball. A los 10 años volví a la gimnasia artística, estuve dos años más y dejé porque definitivamente no era mi rama. Soy más del elemento del suelo, bailar, y no tanto de la fuerza, y la barra”, comenta Diego a<i> Domingo</i>.</p><p>En 2019, se cruzó en una competencia con Gabriela Bentancur, su actual entrenadora, y motivó a su madre para que lo iniciara en la aeróbica. ‘Yo lo puedo entrenar y dar una mano’, le dijo. Él se puso a investigar sobre el deporte, le encantó y en 2021 ya estaba compitiendo. ‘Esto quiero para mí vida’, dijo.</p><p>La gimnasia y el baile son su día a día. La danza, además, lo ha ayudado a costar muchos campeonatos a través de las clases de urbano y contemporáneo que da en la academia de su madre. En febrero de 2023 debutó en Carnaval con revista Tabú, este año lo llamaron de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/a-sus-32-anos-rusito-gonzalez-se-convirtio-en-figura-maxima-del-carnaval-2024-tras-brillar-en-zingaros\">Zíngaros</a>, se animó a sumarse y sacó un primer premio. Ahora va por el <b>Mundial de Gimnasia Aeróbica</b>. “Es un sueño a alcanzar. Uruguay hace tiempo que está con la idea de participar en una competencia más grande. Si se cumple puede impulsar a que no sea solo una vez, sino marcar un precedente”, asegura con orgullo.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-21T07:00:02.27",
  "ttr": 585,
  "type": "article"
}