{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/lucia-topolansky-el-gobierno-ha-hecho-muy-poco-y-nada-en-relacion-a-los-asentamientos/",
  "title": "Lucía Topolansky: el gobierno ha hecho “muy poco y nada” en relación a los asentamientos",
  "description": "La vicepresidenta Lucía Topolansky manifestó, en una entrevista con el programa Nada que perder de M24, que el gobierno ha hecho “muy poco y nada” en políticas de vivienda, en particular en relación al Plan...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/lucia-topolansky-el-gobierno-ha-hecho-muy-poco-y-nada-en-relacion-a-los-asentamientos/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/lucia-topolansky-el-gobierno-ha-hecho-muy-poco-y-nada-en-relacion-a-los-asentamientos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS108987_20220224er_7-lpr_article_main.jpg?r=hjxSmKSm97Qa7wEn",
  "content": "<div>\n    <p>La vicepresidenta Lucía Topolansky manifestó, en una entrevista con el programa <em>Nada que perder</em> de M24, que el gobierno ha hecho “muy poco y nada” en políticas de vivienda, en particular en relación al Plan Avanzar, que promueve la regularización de asentamientos; uno de los caballitos de batalla del gobierno en la materia. </p>\n<p>“No ha habido un avance realmente grande en la eliminación de los asentamientos, viviendas precarias o de la falta de vivienda”, señaló la exsenadora y enfatizó en que “es uno de los lugares más atrasados que tiene el quinquenio”. </p>\n<p>Topolansky sostuvo que el presidente Luis Lacalle Pou ha prometido la regularización de los asentamientos una campaña electoral tras otra. En esa línea, recordó cuando el nacionalista presentó el programa “Asentamiento cero” en la instancia electoral de 2014 y ella “con humildad” le dijo que ese es un objetivo “imposible en un quinquenio”. La exvicepresidenta comentó que tiene experiencia en el tema porque desde 1958 trabaja en los antes conocidos como “cantegriles”. </p>\n<p>Asimismo, la líder del Movimiento de Participación Popular se refirió a los cambios propuestos en la Ley de viviendas promovidas, que aunque generaron un “disparo en la construcción”, planteó dudas de que todas las construcciones se vayan a ocupar y reiteró que para  “la capa media y la capa media baja” de la sociedad esto sigue sin representar una solución.</p>\n<p>“El tema de la vivienda irregular hay que seguirlo trabajando descentralizadamente con las intendencias, pero no hay que tratar de construir cada vez más lejos, porque cuanto más lejos construís tenés que llevar servicios y eso tiene un costo altísimo”, expresó Topolansky. </p>\n<p>También planteó sus discrepancias con los realojos de cientos de familias todas juntas a otra lugar y señaló que una mejor medida sería realojar de 10 o 15 familias en los espacios libres de Montevideo y fomentar la “integración social” y no la idea “acá vinieron los del asentamiento”, además de aprovechar esos espacios de la capital sin ocupar. </p>\n<p>En materia de seguridad, la frenteamplista criticó el <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/1/martinelli-aseguro-en-el-parlamento-que-la-seguridad-es-politica-de-estado-y-defendio-el-enfoque-dual/\">“enfoque dual” que presentó el ministro del Interior, Nicolás Martinelli</a>, en el Parlamento por ser “un poco esquemática”. </p>\n<p>Para la exsenadora tanto la prevención como la represión son aspectos necesarios, pero discrepó con “medidas” contenidas en la Ley de Urgente Consideración (LUC) como las vinculadas a los créditos bancarios que “favorece el narco lavado” y criticó que las penas a mujeres que trafican pequeños montos de drogas no tienen “proporción” con las penas a grandes narcotraficantes. </p>\n<h3>“Más diversa que nunca”</h3>\n<p>Sobre el escenario político actual, de cara a las elecciones nacionales de 2024, dijo que el país “tiene dos mitades” como sucedió en la instancia electoral de 2019, que ganó la coalición multicolor con una diferencia de “30.000 que son oscilantes”, pero que en esta oportunidad, las encuestas le dan la ventaja al Frente Amplio (FA). “De todas formas el partido más votado como partido siempre fue el FA”, destacó.</p>\n<p>La exvicepresidenta se refirió a las declaraciones del precandidato del Partido Nacional Álvaro Delgado, que sostuvo, unos días atrás, que el <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/1/delgado-dijo-que-el-fa-actual-es-mas-radical-y-orsi-le-retruco-que-es-una-picardia-de-caracter-electoral/\">FA actual es “más radical”</a> y le respondió que la coalición de izquierda “es más diversa que nunca”. </p>\n<p>“El día que por algún error político estratégico dejemos de ser diversos, no solo ahí va a empezar a tener razón Delgado, sino que va a morir el FA”, sostuvo y agregó que “la palabra 'radical' no quiere decir nada”. “Si tu vas al diccionario, radical es algo que tiene que ver con las raíces. Capaz que es radical tener siempre la memoria de Aparicio Saravia”. </p>\n<p>Por otra parte, la exvicepresidenta mencionó algunos de los ejes del debate del FA de cara a las próximas elecciones nacionales que deben tener como centro “la suerte del Uruguay y de los orientales que vivimos acá”. “El Uruguay tiene todavía una cantidad de cuestiones que solucionar y de deudas sociales”, y para solucionar esto “tiene que crecer”, planteó la dirigente. “Uruguay tiene que hacer un esfuerzo de crecimiento y que la torta se agrande para tener más recursos”, señaló.</p>\n<p>Algunas de las medidas que mencionó refieren a la reglamentación de la Ley de Riego, que podría “duplicar o triplicar las áreas regadas del territorio uruguayo y eso incidiría en el Producto Bruto Interno en un lapso muy corto de tiempo”; la instalación de laboratorios para desarrollar vacunas para animales “porque estamos en el centro del rodeo ganadero más grande de la Tierra”, pero también para enfermedades humanas; y por último, estudiar los “nichos” de cadenas de producción de países vecinos en los que Uruguay podría intervenir. </p>\n<p>Consultada sobre un posible retorno al Parlamento, Topolansky dijo que hará “lo que los compañeros digan”, aunque por el momento no es una opción que esté en su “radar”. “Veremos cuando llegue el momento de hacer las listas qué es lo que se necesita”, añadió.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-05T13:48:07-03:00",
  "ttr": 160,
  "type": "article"
}