{
  "url": "https://www.elpais.com.uy/economia-y-mercado/acerca-de-la-mecanica-del-crecimiento-economico-de-uruguay",
  "title": "Acerca de la mecánica del crecimiento económico de Uruguay",
  "description": "“Una vez que empiezas a pensar en el tema del crecimiento es difícil pensar en algo más”. Esta frase la escribió en 1988 el gran Bob Lucas en su documento de trabajo “Sobre los mecanismos del desarrollo...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/acerca-de-la-mecanica-del-crecimiento-economico-de-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/661952c/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fe6%2Fb0a747ed4a2b8774238707432f5a%2Feconomia-y-mercado-2024-07-21t185037-260.jpg",
  "content": "<div>\n<p><i>“Una vez que empiezas a pensar en el tema del crecimiento es difícil pensar en algo más”.</i> Esta frase la escribió en 1988 el gran <b>Bob Lucas</b> en su documento de trabajo “<b><i>Sobre los mecanismos del desarrollo económico</i></b><i>”</i> y tiene un preludio un tanto más interesante. Es el colorario de una reflexión que este académico de Chicago —<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/el-legado-de-robert-lucas-macroeconomia-revolucionada\">ganador del premio Nobel por su teoría de las expectativas racionales</a>— planteaba acerca de la interrogante de porqué India no podía crecer a las tasas que sí lo hacían Indonesia o Egipto.</p><p>Hoy en día, India cuenta con<b> las tasas de crecimiento </b>más importantes del mundo, superando a China (ver gráfico 1) y basó esa expansión económica en algunas reformas como la tributaria de 2017, que permitió simplificar la trama de movimiento de bienes y servicios a lo largo de los más de 36 estados y territorios de India. También India recibió grandes flujos de Inversión Extranjera Directa, y esto ha sido un aporte al crecimiento económico de los últimos años. A un año de fallecer Bob Lucas, viendo el gráfico 1, se aprecia que India superó a Indonesia y se impuso a China en estos últimos años, pero parecería que también eso se debe al “mal” desempeño de China. Y, desde 1988, gran parte de la ciencia económica ha intentado profundizar en ese tema que desvela a los economistas: el crecimiento y como traducirlo en bienestar social.</p><div>\n<figure>\n<picture>\n<img alt=\"-\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9dd908c/2147483647/strip/true/crop/1083x651+0+0/resize/1083x651!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F3f%2Fd05cbfc54c14b66feb2df26228c5%2Fpwc1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/3c948bc/2147483647/strip/true/crop/1083x651+0+0/resize/2166x1302!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F3f%2Fd05cbfc54c14b66feb2df26228c5%2Fpwc1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9dd908c/2147483647/strip/true/crop/1083x651+0+0/resize/1083x651!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F3f%2Fd05cbfc54c14b66feb2df26228c5%2Fpwc1.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Sin embargo, comencemos a aterrizar en nuestras tierras. En primer lugar, ¿podemos comparar las tasas de crecimiento de India con las de una economía como Uruguay? No. Las condiciones iniciales son diferentes: El PIB per cápita de Uruguay es casi 10 veces superior al de India.</p><p>Y como Lucas lo dejó claro en el título de su documento, no solo es crecimiento sino desarrollo. Uruguay cuenta con un <i>status</i>, que para el código de economistas podríamos llamarlo “país de ingreso medio” y que da cuenta de un nivel de bienestar que no solo debe ser analizado por la tasa de crecimiento de su PIB, sino por lo que ese crecimiento se traduce en bienestar para sus ciudadanos.</p><p>Pero tampoco podemos comparar tasas de crecimiento entre países, o por lo menos debemos ser cuidadosos, que algunos países pueden tener “bonos” a favor de su crecimiento en tanto, por ejemplo, cuenten con una gran cantidad de fuerza de trabajo —no reparemos en su calidad por el momento— que le permita lograr mayores tasas de crecimiento que países que no tienen tal ventaja demográfica. Ahí otra diferencia entre India y Uruguay, y el punto de partida para explicar como los economistas modelamos y contabilizamos el crecimiento económico.</p><p><b>La función de producción y cómo explicamos el crecimiento en Uruguay</b></p><p>La función que utilizamos generalmente los economistas da cuenta de una relación económica entre el Producto y (i) el Capital, (ii) el Trabajo y (iii) la Productividad total de los factores (PTF). Es decir que el crecimiento del producto se explica por el (i) crecimiento del stock de capital, por (ii) el crecimiento de la Ocupación y por (iii) el crecimiento de la PTF, que a su vez recoge, entre otros factores, los cambios en la calidad del capital, del trabajo y el avance tecnológico.</p><p>En el caso de Uruguay, ¿cómo se desagregan esos factores de crecimiento? De acuerdo con el cuadro 1, que fue elaborado por el Comité Fiscal Asesor en base a datos del Ministerio de Economía, se puede apreciar como el proceso de crecimiento de Uruguay en la etapa posterior a la crisis de 2002 contó con la importante contribución del crecimiento del stock de capital, acompañado por la PTF y luego el crecimiento de la fuerza de trabajo (que cae en el periodo 2015-19). También resulta interesante como la crisis de la pandemia se procesó rápidamente, dado que los dos factores de producción crecieron en ese intervalo de 3 años de caída y recuperación, con una incidencia negativa de la PTF.<br /></p><table><tbody><tr><td><b>Cuadro 1: Contribución de los factores de producción y la PTF al crecimiento (en puntos porcentuales del PIB)</b><br /></td></tr><tr><td><b> </b><br /></td><td>Fuerza de Trabajo<br /></td><td>Stock de Capital<br /></td><td><p>Product. total</p><p>de Factores<br /></p></td><td>PIB Efectivo<br /></td></tr><tr><td><b>1985-98</b><br /></td><td>1,6%<br /></td><td>0,4%<br /></td><td>2,5%<br /></td><td>4,5%<br /></td></tr><tr><td><b>1999-03</b><br /></td><td>-1,2%<br /></td><td>0,3%<br /></td><td>-2,0%<br /></td><td>-2,9%<br /></td></tr><tr><td><b>2004-14</b><br /></td><td><b>1,9%</b><br /></td><td><b>1,7%</b><br /></td><td><b>1,8%</b><br /></td><td><b>5,4%</b><br /></td></tr><tr><td><b>2015-19</b><br /></td><td><b>-0,5%</b><br /></td><td><b>1,3%</b><br /></td><td><b>0,1%</b><br /></td><td><b>0,9%</b><br /></td></tr><tr><td><b>2020-22</b><br /></td><td><b>1,2%</b><br /></td><td><b>1,3%</b><br /></td><td><b>-1,2%</b><br /></td><td><b>1,3%</b><br /></td></tr><tr><td><b>1985-2022</b><br /></td><td>1,0%<br /></td><td>0,9%<br /></td><td>1,1%<br /></td><td>3,0%<br /></td></tr><tr><td></td><td></td><td></td><td></td><td></td><td></td><td></td></tr></tbody></table><p><b>No todos son factores productivos ni tecnología</b></p><p>Definir una relación tecnológica a nivel macro que relaciona al producto con los factores de capital y trabajo, determina que la restante variable, la PTF, resume al resto de las variables explicativas de los movimientos del producto. Pero dentro de esta, se pueden identificar muchas variables que quizás deben ser incluidas, y más en una economía como la uruguaya. El contexto externo, por ejemplo, da cuenta —en el gráfico 2— de cómo ciclos de buenos precios de <i>commodities</i> pueden estar asociados con ciclos de crecimiento del PIB de Uruguay. El gráfico 3 muestra cómo una posible restricción externa a nivel de acceso a capitales, aproximada a través de la tasa de interés de Estados Unidos, le ha dado muchas holguras a la economía uruguaya, pero también debemos ser precisos que el constante crecimiento de la institucionalidad económica de Uruguay ha hecho que esas restricciones quizás permanezcan más ajenas en momentos de normalidad financiera mundial.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f7919b1/2147483647/strip/true/crop/750x453+0+0/resize/750x453!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2F43%2Ff7dda6124653be6ea3bb9ff0f7f8%2Fpwc3.JPG 1x, https://imgs.elpais.com.uy/dims4/default/f803269/2147483647/strip/true/crop/750x453+0+0/resize/1500x906!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2F43%2Ff7dda6124653be6ea3bb9ff0f7f8%2Fpwc3.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f7919b1/2147483647/strip/true/crop/750x453+0+0/resize/750x453!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2F43%2Ff7dda6124653be6ea3bb9ff0f7f8%2Fpwc3.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/51f55bf/2147483647/strip/true/crop/748x443+0+0/resize/748x443!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F4e%2Fe3ba901c44da87d0abf2e2916799%2Fpwc4.JPG 1x, https://imgs.elpais.com.uy/dims4/default/9336052/2147483647/strip/true/crop/748x443+0+0/resize/1496x886!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F4e%2Fe3ba901c44da87d0abf2e2916799%2Fpwc4.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/51f55bf/2147483647/strip/true/crop/748x443+0+0/resize/748x443!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F4e%2Fe3ba901c44da87d0abf2e2916799%2Fpwc4.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Pero a su vez, ese set de variables externas se resume en algo más profundo para la economía uruguaya, que es la relación de precios relativos, que en muchos casos afectan cómo se asignan esos recursos de capital y trabajo para producir bienes y servicios en el sector transable y no transable. En tanto, esa relación de precios sea desfavorable para los sectores transables más tradicionales, peor será su inserción externa y menor la chance de crecer a partir de la demanda externa. Pero como hemos señalado en otros artículos, el sector transable hoy da cuenta de nuevos jugadores, que se han insertado en el mundo con total éxito, como es la de producción de servicios basados en tecnología.</p><p><b>El corto plazo no existe: ¿una agenda de crecimiento?  </b></p><p>La economía uruguaya comienza a salir del efecto total de la pandemia: caída y rebote del PIB. La normalidad nos llevaría a tasas de crecimiento más cercanas a lo que puede crecer con su estructura de factores, y con las condicionantes que enumeramos anteriormente: la calidad de la fuerza de trabajo (Lucas introdujo al capital humano como factor de crecimiento en ese documento de 1988), el efecto del atraso cambiario —que es mucho más estructural que coyuntural y que tiene efectos de largo plazo—, la disputa en la asignación de recursos entre sectores transables y no transables, productivos y no tanto. Estos son los desafíos para la agenda acerca de una mecánica de desarrollo para Uruguay.</p><p>En temas de crecimiento y desarrollo parecería darse una lógica inversa a la lineal, la que afirmaría que la sucesiva adición de instancias de corto plazo hace al largo plazo. El crecimiento del PIB de un año puede estar pautado por un <i>shock</i> positivo o negativo externo, por un efecto rebote que ajuste niveles, pero la suma de todos estos acontecimientos no asegura una tasa de crecimiento de largo plazo.</p><p><i>(*) Consultoría económica de PwC</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pwc",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-22T07:00:09.26",
  "ttr": 231,
  "type": "article"
}