{
  "url": "https://www.montevideo.com.uy/Noticias/Fossati-dijo-que-el-celular-de-Astesiano-era-de-Presidencia-pero-el-registro-la-contradice-uc890919",
  "title": "Fossati dijo que el celular de Astesiano era de Presidencia pero el registro la contradice",
  "description": "Encontrados                                    La exfiscal reconoció que no sabe si la información es certera y recordó que el proceder de algunos funcionarios de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Fossati-dijo-que-el-celular-de-Astesiano-era-de-Presidencia-pero-el-registro-la-contradice-uc890919",
    "https://www.montevideo.com.uy/Noticias/Fossati-dijo-que-el-celular-de-Astesiano-era-de-Presidencia-pero-el-registro-la-contradice-uc890919?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890919="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/867239.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Encontrados</p>\n                                    <h2>La exfiscal reconoció que no sabe si la información es certera y recordó que el proceder de algunos funcionarios de Inteligencia. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La exfiscal devenida en política Gabriela Fossati informó en su momento que el celular periciado del excustodio presidencial Alejandro Astesiano era propiedad de Presidencia. Sin embargo, el registro de ese teléfono aparece a nombre de un particular, según informó el periodista Gabriel Pereyra.</p><p>Según la captura de pantalla que adjuntó el comunicador, el teléfono mantiene una deuda de alrededor $ 43.000. Ante la consulta de <em>Montevideo Portal</em>, Fossati aseguró que no sabe si la información es correcta pero aseguró que no es lo que le informaron. </p><p>“No me llamaría la atención porque yo abrí una investigación sobre algunos funcionarios de Inteligencia porque me llamaron la atención algunas cosas que habían pasado y noté que podían estar mintiéndome” en el transcurso de la investigación, dijo la exfiscal. </p><p>En tanto, Fossati recordó que “20 días después” de haber dejado la Fiscalía, la funcionaria Sabrina Flores —quien lleva las riendas de la causa— archivó la investigación sobre los efectivos. </p><p><a href=\"https://www.montevideo.com.uy/Noticias/-Los-hechos-juridicos--Astesiano-se-reunira-con-abogado-por-amenazas-de-Fossati-uc890894\" target=\"_blank\">Astesiano se reunirá este martes</a> sobre las 14:30 horas con su exabogado Marcos Prieto para hablar sobre los dichos de la exfiscal Gabriela Fossati, quien negó que haya amenazado al excustodio presidencial para firmar el acuerdo abreviado.</p><p>Consultado por Montevideo Portal, Prieto explicó que la idea es abordar el tema con Astesiano porque durante los meses en que se negoció el acuerdo, él era el defensor del ahora condenado. </p><p>A la salida del encuentro, Prieto prevé dar declaraciones a la prensa en las que “pormenorizará” los sucesos en los que Astesiano se sintió amenazado. “Me voy a referir a los hechos jurídicos, no voy a hacer consideraciones de la fiscal porque no me corresponde a mí eso”, agregó el abogado.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}