{
  "url": "https://www.montevideo.com.uy/Deportes/Ignacio-Ruglio--Lo-que-hoy-quiero-es-que-Nacional-marche-y-decir-que-lindos-dos-dias--uc897908",
  "title": "Ignacio Ruglio: “Lo que hoy quiero es que Nacional marche y decir ‘qué lindos dos días’”",
  "description": "Sacacorcho                                    “Hoy me gustaría que gane San Pablo. Si decimos otra cosa, estamos mintiendo”, dijo el presidente de Peñarol previo al duelo de los...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ignacio-Ruglio--Lo-que-hoy-quiero-es-que-Nacional-marche-y-decir-que-lindos-dos-dias--uc897908",
    "https://www.montevideo.com.uy/Deportes/Ignacio-Ruglio--Lo-que-hoy-quiero-es-que-Nacional-marche-y-decir-que-lindos-dos-dias--uc897908?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897908="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876915.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sacacorcho</p>\n                                    <h2>“Hoy me gustaría que gane San Pablo. Si decimos otra cosa, estamos mintiendo”, dijo el presidente de Peñarol previo al duelo de los albos.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El\npresidente de Peñarol, Ignacio Ruglio, mostró su alegría por la clasificación a cuartos de final de la Copa\nLibertadores y se refirió al enfrentamiento de Nacional y San Pablo de este jueves\nen el Morumbí.</p><p>“Tenemos la ilusión de ir pasando una a una las llaves y\npara eso le vas a tener que ganar al que te toque”, dijo entrevistado en el\nprograma <em>100% deporte</em> (Sport 890 AM) sobre el posible rival de los\ncarboneros en la instancia de los ocho mejores, que será Bolívar o\nFlamengo.</p><p>“Lo que estamos viendo todos es que en esta Copa no hay\nequipos de esos que decís: ‘con este te comés seis’”, expresó más tarde.</p><p>“Anoche vinimos gran parte del trayecto hablando con\nAguirre y él sigue diciendo que se va a evaluar posibles altas, pero él ya\ntiene el plantel que quiere tener: el que nos trajo hasta acá”, mencionó sobre\nposibles altas.</p><p>Por último, al ser consultado sobre el duelo de octavos\nentre San Pablo y Nacional de esta noche en el Morumbí (ida 0-0), no tuvo pelos\nen la lengua para sentenciar: “Hoy quiero que gane San Pablo. Si decimos otra\ncosa, estamos mintiendo”.</p><p>“Está fuera de discusión que le haría mucho bien al fútbol\nuruguayo que los dos equipos estén en cuartos. Somos dos clubes con una chapa\nmuy grande en el exterior. En este tipo de viajes te hablan con una admiración\nde Peñarol en el exterior y obviamente Nacional también tendrá su\nreconocimiento”, mencionó más tarde.</p><p>“Por más mente elevada que tengas, lo que quiero hoy es que marche [Nacional] y decir: ‘Bueno, ahora sí destapo un vino y qué lindos dos días’”, agregó.</p><p>“Me pasa que me pongo nervioso porque quiero que pierdan.\nTerminás cambiando la tele y poniendo otra cosa, cosas que nos pasan como\nhinchas. Ahora, pasado ese fanatismo, al fútbol uruguayo le hace bien que\nestemos definiendo”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}