{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/5/fnc-revisara-decision-de-cerrar-planta-de-minas/",
  "title": "FNC revisará decisión de cerrar planta de Minas",
  "description": "Fábricas Nacionales de Cerveza (FNC) revisará su decisión de cerrar la planta de Minas, en Lavalleja, dependiendo del éxito que pueda alcanzarse en las mesas de negociación que el gobierno instaló por...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/fnc-revisara-decision-de-cerrar-planta-de-minas/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/fnc-revisara-decision-de-cerrar-planta-de-minas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/foeb_RS215059_20240522ER_026_article_main.jpg?r=mSD0uzN828XudkqX",
  "content": "<div>\n    <p>Fábricas Nacionales de Cerveza (FNC) revisará su <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/5/fabricas-nacionales-de-cerveza-anuncio-que-cierra-su-planta-de-minas-para-concentrar-su-produccion-en-montevideo/\">decisión de cerrar la planta de Minas</a>, en Lavalleja, dependiendo del éxito que pueda alcanzarse en las mesas de negociación que el gobierno instaló por intermedio de los ministerios de Industria, Energía y Minería (MIEM) y de Trabajo y Seguridad Social (MTSS).</p>\n<p>Este jueves se desarrolló una reunión tripartita entre el MTSS, la empresa y una delegación de siete integrantes del sindicato de Pilsen, entre ellos su presidente, Fernando Ferreira.</p>\n<p>El dirigente sindical dijo en una rueda de prensa que “se acercaron las partes, es una noticia”, y sostuvo que en la reunión de la mesa directiva que se desarrollará desde las 18.30 de este jueves “se analizará levantar el paro y la huelga”.</p>\n<p>Dijo que hay que ver “cómo quedaría operativa la planta de Minas [si se levanta el cierre], la realización de qué tareas se llevaría adelante, cuántos trabajadores continúan trabajando y cómo queda la planta de Montevideo”.</p>\n<p>Resaltó que luego de que la empresa se expida sobre estas cuestiones y según lo que plantee el Poder Ejecutivo, seguramente será necesaria una asamblea de trabajadores para aceptar o rechazar las propuestas presentadas para solucionar el conflicto.</p>\n<p>Aclaró que en caso de que se levante la medida, será desde este viernes, jornada en la que se retornaría a las actividades en Montevideo. Sobre los avances, dijo que está “conforme”, pero no contento. “Estaremos contentos el día que logremos el objetivo y que estén las dos plantas operativas, y que la mayor cantidad de trabajadores estén activos. Ese día sí vamos a festejar como sindicato”, afirmó.</p>\n<p>Este lunes 27, a las 10.00, habrá una nueva reunión tripartita entre el MTSS, los trabajadores y la empresa. Señaló que dependerá de los avances “si las medidas se retoman o no”.</p>\n<p>Ferreira recordó que para el sindicato es prioritaria la protección de los 150 puestos de trabajo, pero en esa línea dijo que “en este tipo de negociaciones, a veces, no siempre es el 100% lo que se logra”.</p>\n<p>Posterior a la reunión, ni los representantes de FNC ni las autoridades del MTSS dieron declaraciones ante la prensa.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-23T23:48:15+00:00",
  "ttr": 71,
  "type": "article"
}