{
  "url": "https://www.montevideo.com.uy/Noticias/Manini-por-plebiscito-de-seguridad-social--Es-bueno-y-sano-que-la-ciudadania-resuelva--uc886778",
  "title": "Manini por plebiscito de seguridad social: “Es bueno y sano que la ciudadanía resuelva”",
  "description": "Ad populum                                    El líder cabildante dijo que desde el oficialismo se dará el debate y que no se pueden “tomar a la ligera” las 430.000 del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Manini-por-plebiscito-de-seguridad-social--Es-bueno-y-sano-que-la-ciudadania-resuelva--uc886778",
    "https://www.montevideo.com.uy/Noticias/Manini-por-plebiscito-de-seguridad-social--Es-bueno-y-sano-que-la-ciudadania-resuelva--uc886778?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886778="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202107/_W933_80/769808.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ad populum</p>\n                                    <h2>El líder cabildante dijo que desde el oficialismo se dará el debate y que no se pueden “tomar a la ligera” las 430.000 del Pit-Cnt.</h2>\n                                </div> \n                                <div>\n                              \t<p>Tras la noticia de que se llegaron a las firmas para el plebiscito en materia de seguridad social impulsado por el Pit-Cnt, el precandidato\ncabildante Guido Manini Ríos dijo que ahora la coalición deberá “defender la ley que se aprobó en abril del 2023”\npero que es “bueno” y “sano” dejar que la ciudadanía “resuelva y que tenga la\núltima palabra”.</p><p>“Vamos a\nese debate y que sea el pueblo el que elija”, consideró este domingo en un acto\nde Cabildo Abierto.</p><p>Para Manini\n“hay que tomar muy en serio” y que no se pueden “tomar a la ligera” las 430.000\nentregadas este sábado en el Parlamento y que “hay que hacer el debate por lo alto”.\n</p><p>“Que la\ngente tenga toda la información de qué va a pasar el día después de la\nvotación, se apruebe o no se apruebe”, complementó y sumó que “es un tema muy\nimportante que merece que todas las fuerzas políticas salgan a la cancha con su\npostura y que nadie se lave las manos ni mire para el costado”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 41,
  "type": "article"
}