{
  "url": "https://www.elpais.com.uy/opinion/columnistas/hezbollah-en-su-peor-momento",
  "title": "Hezbollah en su peor momento",
  "description": "No es el primer líder de Hezbollah eliminado por Israel. A Abbas Musawi lo mató la metralla de un helicóptero que alcanzó el auto que conducía por el sur del Líbano en 1992. Pero Hassan Nasrallah fue el líder...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/hezbollah-en-su-peor-momento"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>No es el primer líder de Hezbollah eliminado por Israel. A Abbas Musawi lo mató la metralla de un helicóptero que alcanzó el auto que conducía por el sur del Líbano en 1992. Pero Hassan Nasrallah fue el líder que más poderoso hizo al llamado Partido de Dios.</p><p>Al primer líder, Subhi al Tufayli, lo derribó Irán porque se resistía a que la organización chiita se convirtiera en una extensión libanesa de la República Islámica. A Musawi lo encumbraron los ayatolas de Teherán en 1991 pero al año siguiente lo asesinaron los israelíes. Desde entonces lideró Nasrallah, a quién fortaleció ante la comunidad chií libanesa la muerte en combate de su hijo adolescente, después la retirada del ejército israelí del sur del Líbano en el 2000 y seis años más tarde la guerra de 34 días que se libró en el sur del “País de los Cedros” y acabó en una suerte de empate, lo que, como explicó Kissinger, fue una victoria para Hezbollah porque la fuerza irregular “gana si no pierde mientras que el ejército convencional pierde si no gana”.</p><p>A partir de entonces, lo que hizo Nasrallah fue acrecentar el poder de la organización terrorista mediante su conversión total en proxy de Irán y mediante la creación de una eficaz red de asistencia social que le dio arraigo en las comunidades chiitas de Beirut, el valle de Bekaa y el sur del Líbano.</p><p>Haber matado a Nasrallah es un gran éxito en sí mismo, a lo que se suma una larga lista de cabecillas eliminados en el mismo puñado de días, tras haber propinado duros golpes a Irán.</p><p>Desde el asesinato en Siria del alto mando de Hezbollah Imad Mugniyah, al que se sumó el asesinato del general Qassem Suleimani, jefe de la Fuerza Quds, por un ataque norteamericano guiado por las coordenadas recibidas de la inteligencia militar israelí, los enemigos del Estado judío recibieron golpes casi sin poder reaccionar.</p><p>Los casos son incontables. Incluyen los asesinatos del general iraní Abbas Nilforushan, asesor de Hezbollá y verdugo de rebeliones populares en Sistán y Baluchistán; el jefe político de Hamas, Ismail Haniye en Teherán; el encargado de seguridad interna de Hezbolla, Nabil Qaouk; el jefe de la fuerza de elite Radwan, Fuad Shukr, y también a su sucesor, Ibrahim Aqueel, además del máximo líder Nasrallah.</p><p>Todos esos golpes quirúrgicos, aunque con muchas víctimas inocentes, serían vistos más cómo logros de Israel que como crímenes, en una guerra en la que no dispara más misiles que los que sus enemigos le disparan a sus ciudades.</p><p>Si Israel no tuviera la Cúpula de Hierro, sus golpes contra el régimen de Irán y contra Hezbolá en el Líbano y los hutíes en Yemen serían menos repudiados en el mundo.</p><p>Sucede que, sin ese formidable sistema de defensa antiaérea, los cientos de misiles entregados por Irán y lanzados contra Israel por Hezbolá desde el Líbano, Hamás desde Gaza, los hutíes desde Yemen y los chiitas y alauitas desde Irak y Siria, habrían causado inmensas destrucciones y matado a miles de israelíes.</p><p>Esos proyectiles que les envían los ayatolas persas, quienes también han lanzado más de medio millar de misiles y drones contra Israel, son en su casi totalidad interceptados por los misiles anti-misiles con que Israel protege sus ciudades.</p><p>De no ser por la infalibilidad de la Cúpula de Hierro, el mundo llevaría años viendo cadáveres y destrozos producidos por proyectiles de Hamas en Ashkelon, Beersheva, Sderot y otras ciudades y kibutzim del sur israelí; también viendo muerte y destrucción por los misiles que Hezbolá dispara a la Alta Galilea, y por los que se lanzan desde Yemen contra Eilat y otros puntos de Israel.</p><p>Que la defensa antiaérea los intercepte en pleno vuelo no quiere decir que esas lluvias de misiles no hayan sido disparados contra las ciudades israelíes. Si Israel no fuera exitosa defendiendo a su población generarían muchos menos rechazo los ataques que lanza sobre Gaza, Yemen, Irán, Líbano, Irak y Siria. En alguna medida, la culpa que indirectamente le asigna buena parte del mundo a Israel es defenderse de los misiles que lanzan los enemigos que, a su vez, no protegen a sus propios pueblos.</p><p>Ciertamente, esto no implica que Israel no cometa crímenes. Los miles de niños que han muerto en la Franja de Gaza constituyen, objetivamente, un crimen israelí, aunque más despreciable resulte que esas muertes sean la estrategia de Hamas para estigmatizar a los judíos.</p><p>Aunque no existiera otra alternativa, las cifras de niños y demás civiles muertos denuncia, por si misma, el crimen de la operación militar israelí.</p><p>También es un crimen del gobierno extremista que lidera Netanyahu la multiplicación de asentamientos en Cisjordania y la brutalidad de los colonos con los palestinos de la rivera occidental del río Jordán, para destruir el proceso basado en la imprescindible fórmula de “los dos estados”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/claudio-fantini",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-01T05:45:02.346",
  "ttr": 159,
  "type": "article"
}