{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/1/rampla-juniors-es-de-primera/",
  "title": "Rampla Juniors es de Primera",
  "description": "Fue en el Parque Artigas de Las Piedras. Rampla llegaba con la ventaja del partido en su casa 2-1. Juventud no pudo revertir el resultado y así los picapiedras tomaron el tercer ascenso de la Liga Profesional...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/1/rampla-juniors-es-de-primera/",
    "https://ladiaria.com.uy/deporte/articulo/2024/1/rampla-juniors-es-de-primera/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS197197_52420240127AM_-lpr_article_main.JPG?r=pGoPUljQw1QohAFh",
  "content": "<div>\n    <p>Fue en el Parque Artigas de Las Piedras. Rampla llegaba con la ventaja del partido en su casa 2-1. Juventud no pudo revertir el resultado y así los picapiedras tomaron el tercer ascenso de la Liga Profesional de Ascenso, que ya tenía a Miramar Misiones y Progreso en primera.</p>\n<p>La gente picapiedra llegó entusiasta en energía y cantidad. Quizá la ventaja motivó a ello o quizá es parte de su identidad acompañar siempre. El público local se arrimó pero en menor volumen. No fue un encuentro con gran cantidad de espectadores.  </p>\n<p>El entorno encuadró para todo: bellísima jornada estival y un campo de juego que coqueteaba con el sol radiante. El verde césped pareció pegarle bastante mejor a la visita, que a pesar de traer ventaja, no se guardó nada. Salió a buscar con movilidad en ataque y pelotas precisas que motivaron al público, que llegó desde el Cerro y alrededores.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS197194_46820240127AM_-lpr_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS197194_46820240127AM_-lpr_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS197194_46820240127AM_-lpr_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS197194_46820240127AM_-lpr_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Los jugadores de Rampla festejan el ascenso a la Primera Division Profesional, el sábado 27 de enero, en el estadio Parque Artigas.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<p>El local, por el contrario, impreciso, apurado, casi nervioso por la instancia. En defensa débil y en propuesta ofensiva magro.</p>\n<p>El picapiedra disfrutó el inicio dinámico que lo llevó a tener jugadas claras. Picardía colectiva por izquierda, con un Maximiliano Añasco superlativo al trámite. Esto llevó a que Barreto tuviera un buen enfrentamiento con el golero pero que éste lo ganó en buena forma.</p>\n<p>El ambiente fue calmo pero, sumado a la pasividad del equipo local, que debía ir en busca de todo, dejó un inició poco competitivo. </p>\n<p>El salvador pedrense fue el parate que el juez Giménez hizo para que los protagonistas refrescaran sus cuerpos ante un sol pleno. Esto llevó que, al regreso Rampla, no fuera el mismo, aunque Juventud tampoco mostró otra cara. Sí pudo plantarse más adelante y tener atisbos de ataque, aunque nada claro.</p>\n<p>La primera parte terminó como arrancó; con otra clarísima para Rampla por parte de su distinguido punta Añasco, que definió solo pero que nuevamente tapó bien Varese.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS197169_6120240127AM_-lpr_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS197169_6120240127AM_-lpr_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS197169_6120240127AM_-lpr_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS197169_6120240127AM_-lpr_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Juventud y Rampla, el sábado 27 de enero, en el estadio Parque Artigas.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<h3>Mayor desprolijidad, más entretenido</h3>\n<p>Eso que faltó, el local lo comenzó a mostrar en la parte complementaria. Otras ganas, otro empuje más allá de las planificaciones. Juventud pudo encontrar esa pizca de querer, de saber que necesitaba ir por ello. Vigo se mostró como el faro técnico en el ataque con gambetas y algún disparo. Era otra señal para quiénes se arrimaron a alentar a los pedrenses.</p>\n<p>El trámite en general se achato en calidad, pero no perdió la cuota de interés. Juventud, cada vez más jugado, dejó espacios amplios para que la visita tomara provecho de eso. No fue tal, a Rampla le costó aún con un jugador extra y ello se agravó cuando fue expulsado el volante Núñez.</p>\n<p>El final fue un ping pong de ataques y defensas, transiciones abiertas con la casi inexistencia de los medios campos.</p>\n<p>En fin, un ascenso no se mide con nada, pero a los de Vigneri -que ya son de la A- se pueden quedar con esa primera parte que prometió, pensando en lo que se viene.</p>\n<p>Antes de los festejos, hubo incidentes entre parcialidades y algunos jugadores involucrados. </p>\n<div>\n<p>Antes de los festejos, hubo incidentes entre parcialidades y algunos jugadores involucrados.</p>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/diego-anchorena/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-27T19:52:54-03:00",
  "ttr": 112,
  "type": "article"
}