{
  "url": "https://www.montevideo.com.uy/Noticias/Lacalle-espera-en-diciembre-a-Lula-y-Milei-en-Montevideo-para-su-ultima-cumbre-de-Mercosur-uc905950",
  "title": "Lacalle espera en diciembre a Lula y Milei en Montevideo para su última cumbre de Mercosur",
  "description": "¡No faltes!                                    En el marco de la presidencia pro témpore de Uruguay, también están convocados Santiago Peña, Luis Arce y José Raúl...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lacalle-espera-en-diciembre-a-Lula-y-Milei-en-Montevideo-para-su-ultima-cumbre-de-Mercosur-uc905950",
    "https://www.montevideo.com.uy/Noticias/Lacalle-espera-en-diciembre-a-Lula-y-Milei-en-Montevideo-para-su-ultima-cumbre-de-Mercosur-uc905950?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905950="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900881.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¡No faltes!</p>\n                                    <h2>En el marco de la presidencia pro témpore de Uruguay, también están convocados Santiago Peña, Luis Arce y José Raúl Mulino.</h2>\n                                </div> \n                                <div>\n                              \t<p>Uruguay acogerá la 65ª \ncumbre del Mercosur el 5 y 6 de diciembre, en el marco de la presidencia pro\ntémpore durante este semestre de 2024. Desde el Ministerio de Relaciones Exteriores informaron a <em>Montevideo Portal</em> que se trata de la última a la que asistirá Luis Lacalle Pou como presidente de la República antes de dejar el cargo el 1° de marzo de 2025.</p><p>Según informó <em>AFP</em>,\na la cita están convocados los presidentes Javier Milei (Argentina), Luiz\nInácio Lula da Silva (Brasil), Santiago Peña (Paraguay) y Luis Arce (Bolivia).\nAdemás, lo está José Raúl Mulino, presidente de Panamá, país que avanza hacia\nsu integración como Estado Asociado.</p><p>La última instancia, realizada el 8 de julio en Asunción (Paraguay), <a href=\"https://www.montevideo.com.uy/Noticias/Lacalle-apunto-a-Javier-Milei--Si-el-Mercosur-es-tan-importante-deberiamos-estar-todos--uc893421\" target=\"_blank\">no contó con la asistencia de Milei, lo que fue cuestionado por Lacalle Pou</a>.</p><p>La cumbre tendrá lugar en medio del estancamiento de las tratativas para un acuerdo de\nlibre comercio con la Unión Europea (UE), que se negocia hace más de 20 años y\nque prevé eliminar la mayoría de los aranceles entre las dos zonas, lo que\ncrearía un espacio comercial de más de 700 millones de consumidores.</p><p>Las negociaciones se\nreanudaron en los últimos meses bajo el impulso de Estados miembros como\nAlemania o España, pero el acuerdo es resistido principalmente por Francia.</p><p>Este viernes, diputados\nopositores franceses abogaron por un impuesto para las importaciones de carne\nbovina desde el Mercosur.</p><p>Los agricultores franceses\ntemen sobre todo la llegada a la UE de 99.000 toneladas de carne bovina\nprocedente de Argentina, Brasil, Uruguay y Paraguay si se firma el acuerdo, que\nno se aplicaría inicialmente a Bolivia.</p><p>El lunes, más de 200\nparlamentarios urgieron al presidente francés Emmanuel Macron a hacer todo lo\nposible para “bloquear” el acuerdo en la UE. En octubre, al terminar una cumbre\nde la UE en Bruselas, Macron afirmó que el acuerdo “no es aceptable” tal como\nestá actualmente.</p><p><em>Con información de AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Lo-tiran-al-frente-y-para-dar-lastima--Mieres-y-Bianchi-contestaron-a-dichos-de-Mujica-uc905938\">“Lo tiran al frente” y “para dar lástima”: Mieres y Bianchi contestaron a dichos de Mujica</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}