{
  "url": "https://www.elpais.com.uy/vida-actual/despego-con-exito-el-tercer-vuelo-del-cohete-starship-de-spacex-pero-se-perdio-cuando-regresaba",
  "title": "Despegó con éxito el tercer vuelo del cohete Starship de SpaceX, pero se \"perdió\" cuando regresaba",
  "description": "EFESpaceX realizó este jueves, desde Boca Chica (Texas), el tercer vuelo de prueba de Starship -la nave más grande y más poderosa del mundo que busca alcanzar el espacio exterior- después de dos intentos...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/despego-con-exito-el-tercer-vuelo-del-cohete-starship-de-spacex-pero-se-perdio-cuando-regresaba"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a0b41db/2147483647/strip/true/crop/900x438+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Ff1%2Ff504523f40e481e084f48d979c46%2Fb15a140a59923ec0c0886bfa1054c4ec686746f8miniw.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br /><b>SpaceX</b> realizó este jueves, desde Boca Chica (Texas), el tercer vuelo de prueba de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/vea-el-video-spacex-fallo-de-nuevo-en-la-mision-del-poderoso-cohete-starship-pero-avanza-en-el-despegue\"><b>Starship</b></a> -la nave más grande y más poderosa del mundo que busca alcanzar el espacio exterior- <b>después de dos intentos fallidos</b> realizados en abril y noviembre de 2023, que terminaron en explosiones.</p><p>La compañía confirmó la \"pérdida\" de la nave poco después de hacer su reingreso en la atmósfera terrestre y antes de que alcanzara las aguas del océano Índico, no obstante la prueba fue calificada de \"<b>enorme éxito</b>\" durante la transmisión en vivo.</p><p>Tras el exitoso despegue, que se llevó a cabo alrededor de las 8:25 hora local (13:25 GMT), desde una plataforma de Starbase, la base de SpaceX, ambas etapas del cohete se separaron con éxito, si bien la primera, llamada <b>Super Heavy</b>, no concluyó su retorno a tierra con éxito.</p><p><b>El Starship</b> continuó con gran suceso el trayecto previsto de casi una órbita alrededor del planeta, durante la cual se desplazó a unos 160 kilómetros de altura y a una velocidad de más de 26.000 km/h.</p><p>A lo largo de más de una hora de vuelo, un tiempo considerablemente mayor en comparación a las anteriores pruebas, el Starhip logró <b>abrir y cerrar las puertas de la nave</b> y transferir combustible de un tanque hacia otro, parte de las pruebas planificadas para hoy.</p><p>Tuvo tiempo la nave mientras descendía y hacía su reingreso a la atmósfera terrestre de emitir en directo unas impresionantes imágenes del planeta, tras lo cual, y como se preveía, la comunicación se cortó.</p><p>Momentos después, los controladores de la misión confirmaron que \"perdieron\" la nave durante su descenso a más de más de 25.000 kilómetros por hora.</p><p>A pesar de que <b>Starship no sobrevivió</b> a las duras condiciones durante su reingreso la prueba cumplió varios de sus objetivos. El dueño de SpaceX, <b>Elon Musk</b>, señaló que prevén más testeos para este mismo año.</p><p>La idea con estas pruebas es preparar el terreno de Estados Unidos para regresar a la Luna, previsiblemente en 2026, y acelerar el camino a Marte.</p><p>SpaceX, que ha catalogado de aprendizaje los dos lanzamientos anteriores pese a los reveses, necesitó la aprobación de la gubernamental <b>Administración Federal de Aviación</b> (FAA, en inglés) para el nuevo intento de hoy.</p><p>La FAA señaló el miércoles que SpaceX \"cumplió con todos los requisitos de seguridad, medio ambiente, políticas y responsabilidad financiera\".</p><p>En abril pasado, las dos etapas del Starship no lograron separarse y los controladores de la misión activaron un sistema de emergencia que hizo explotar el cohete de manera intencional unos cuatro minutos después del lanzamiento.</p><p>La segunda prueba, que también acabó con una explosión, no obstante fue más exitosa, ya que ambas etapas se separaron y SpaceX \"logró una serie de hitos importantes y proporcionó datos invaluables para continuar desarrollando rápidamente Starship\", según explicó la compañía.</p><p>Minutos antes del lanzamiento, Musk hizo una sorpresiva aparición en Boca Chica para hacer un llamado al público presente y a quienes seguían por internet la transmisión a realizar donaciones a través de un programa de inversiones con criptomonedas para hacer \"accesible a todos\" los <b>viajes espaciales</b> en un futuro.</p><p>Subrayó que se trata de una iniciativa para \"democratizar\" la exploración espacial y ofreció duplicar la inversión que se haga en bitcoin a aquellos que participen en dicho programa de donaciones.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/cuanto-tiempo-le-queda-a-la-tierra\">\nLa predicción que hizo Stephen Hawking sobre el final del planeta Tierra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/hay-un-100-de-posibilidades-de-extincion-masiva-dijo-elon-musk-y-llamo-a-colonizar-marte\">\n“Hay un 100% de posibilidades de extinción masiva”, dijo Elon Musk y llamó a \"colonizar Marte\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/la-voyager-1-de-la-nasa-primera-nave-en-el-espacio-interestelar-puede-haber-perdido-contacto-para-siempre\">\n\"Problema grave\": la primera nave en el espacio interestelar puede haber perdido contacto para siempre\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-14T17:14:07.485",
  "ttr": 116,
  "type": "article"
}