{
  "url": "https://www.elpais.com.uy/que-pasa/denuncia-a-orsi-las-diferencias-con-el-caso-penades-y-los-matices-en-el-fa-respecto-a-creerle-a-la-victima",
  "title": "Denuncia a Orsi: las diferencias con el caso Penadés y los matices en el FA respecto a “creerle a la víctima”",
  "description": "Desde el oficialismo acusaron al FA de aplicar un “doble discurso” en su prédica de creer a quienes denuncian situaciones de violencia sexual; en la izquierda dicen que la premisa está sujeta a consideraciones de “sentido común” y “contexto”.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/denuncia-a-orsi-las-diferencias-con-el-caso-penades-y-los-matices-en-el-fa-respecto-a-creerle-a-la-victima"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/180f108/2147483647/strip/true/crop/5120x2489+0+254/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F1b%2Fb4bdadac481296c0d2462c06c8ff%2Fwhatsapp-image-2024-03-13-at-16-42-27.jpeg",
  "content": "<div>\n<p>La <b>denuncia formal de una mujer trans contra el precandidato frenteamplista Yamandú Orsi</b> por una <b>supuesta agresión sucedida hace diez años</b> se apoderó inesperadamente de la agenda electoral en los últimos días, y puso al <b>Frente Amplio</b> en una <b>posición “incómoda”</b>: la de salir a<b> defender a una de sus principales figuras ante lo que ven como una “campaña sucia”</b>, aunque ello implique en los hechos apartarse de la prédica de no poner en duda el relato de quienes denuncian ser víctimas de <b>violencia sexual</b>.</p><p>Mientras acusan el golpe de <b>una acusación que entienden “injusta”, “infundada”</b> y producto de una “operación de enchastre”, desde la coalición de izquierda —y más particularmente en el entorno del exintendente de Canelones— argumentan que un caso así demuestra que <b>el respaldo a las víctimas no puede estar nunca exento de consideraciones de “sentido común” o de “contexto”</b>, y al mismo tiempo<b> rechazan que la denuncia se mida bajo la sombra del caso del exsenador nacionalista Gustavo Penadés</b>.</p><p><b>¿Hay, como dice el oficialismo, un “doble discurso” en el Frente Amplio ante este tema? ¿Qué tan comparables son las denuncias a Penadés y a Orsi?</b> ¿Las diferencias entre ambas son lo suficientemente significativas como para justificar posicionamientos distintos por parte de los actores políticos?</p><div>\n<p>\n</p><h3>Mismo origen, casos distintos</h3>\n<p></p>\n</div><p>El 28 de marzo de 2023, la militante blanca <b>Romina Celeste Papasso </b>denunció públicamente que Penadés, por entonces senador del Partido Nacional, le había pagado a cambio de sexo cuando tenía 13 años y ella aún se identificaba como varón. Si bien Penadés negó rotundamente la situación y anunció que presentaría una demanda por difamación, con el pasar de los días se sumaron nuevos testimonios que culminaron, meses después, en su <b>imputación por 22 delitos sexuales y su encarcelamiento preventivo</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Juicio a Gustavo Penades\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c72d975/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fe2%2F65b21f1d437fb709197ee8e630d2%2Farchive-fotos-1-15413067-0a44b92639b56a89ff295734a563e609-15435848.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c45b1f5/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fe2%2F65b21f1d437fb709197ee8e630d2%2Farchive-fotos-1-15413067-0a44b92639b56a89ff295734a563e609-15435848.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c72d975/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fe2%2F65b21f1d437fb709197ee8e630d2%2Farchive-fotos-1-15413067-0a44b92639b56a89ff295734a563e609-15435848.jpg\" />\n</picture>\n<div>\n<figcaption>Exsenador Gustavo Penadés.</figcaption><p>Foto: Estefania Leal</p></div>\n</figure>\n</div><p>Casi exactamente un año después, <b>la misma protagonista volvió a recurrir a sus redes sociales para anunciar que traía una nueva</b> <b>denuncia</b>: esta vez, contra <b>Yamandú Orsi</b>, dirigente del <b>MPP</b> que hasta hoy, según las encuestas, lidera la contienda interna para convertirse en candidato presidencial por el Frente Amplio. <b>Papasso dijo que se había contactado con una mujer trans que recién ahora había logrado identificar a Orsi como el hombre que, supuestamente, la agredió hace unos diez años luego de negarse a pagarle en retribución por un acto sexual</b>. Luego de que el precandidato dijera que <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-nego-acusacion-de-violencia-contra-mujer-trans-hecha-por-romina-celeste\">la acusación era un “disparate”</a>, este miércoles de madrugada la presunta víctima presentó una denuncia policial. Orsi volvió a defender su inocencia, dijo que a partir de ese momento dejaría el tema en manos de sus abogados, y desde el Frente se le ratificó el respaldo ante lo que consideran una “campaña de enchastre”.</p><p>Más allá de las diferencias en la entidad de los delitos denunciados, la protagonista en común y la pertenencia de los acusados a filas partidarias opuestas llevó a que distintas figuras, desde la propia Romina Celeste hasta dirigentes del oficialismo, plantearan la comparación entre ambas situaciones y se detuvieran en cómo reaccionaron unos y otros ante cada caso.</p><div>\n<figure>\n<picture>\n<img alt=\"Juicio del caso Penades por explotacion sexual\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e737d5c/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F58%2F3c00d2104bbdbecb1112d30572a9%2Fleo7794.JPG 1x, https://imgs.elpais.com.uy/dims4/default/9397e14/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F58%2F3c00d2104bbdbecb1112d30572a9%2Fleo7794.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e737d5c/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F58%2F3c00d2104bbdbecb1112d30572a9%2Fleo7794.JPG\" />\n</picture>\n<div>\n<figcaption>Romina Celeste Papasso en Fiscalía </figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p><b>“Es un déjà vu”, dijo el senador nacionalista Sebastián Da Silva</b>. Y la propia <b>Romina Celeste</b> expresó: <b>“Se repite la historia, el poderoso contra la persona vulnerable recibe el apoyo de toda la casta política; ‘estamos contigo’, ‘es una difamación’. En aquel momento era una trama, ahora es una campaña sucia, una conspiración contra una persona</b>”.</p><p>En el Frente Amplio son conscientes de que el paralelismo está presente en el debate político —por la protagonista y por los cuestionamientos que hubo en su momento desde la izquierda a la defensa de Penadés por parte de actores del gobierno— pero objetan de forma tajante la más mínima comparación con el caso del exsenador.</p><p><b>“No tiene nada que ver con aquel caso”, dice Francisco Legnani, coordinador de la campaña de Orsi</b>, en diálogo con El País. “El punto de partida de esta denuncia es muy difuso, con incongruencias en los relatos y varios aspectos llamativos”, añade Legnani, mano derecha de Orsi durante sus gestiones en la Intendencia de Canelones y uno de los principales voceros de su defensa en estos días.</p><p><b>Edgardo Ortuño, dirigente de la Vertiente Artiguista</b> e integrante del comando de campaña de Orsi, dijo este jueves en Desayunos Informales (Canal 12) que una diferencia importante es que <b>en el caso de Penadés quien denunció originalmente fue “la propia víctima” y lo hizo “planteando que conocía a otras víctimas, o sea que había una práctica generalizada”</b>.</p><p>Y apuntó: “Acá estamos hablando de <b>otro tipo de delitos</b>: una <b>acusación de lesiones</b>, de <b>un caso</b>, de hace 10 años, donde <b>no aparecen elementos que den credibilidad</b>”.</p><p>A continuación,<b> Ortuño mencionó otro punto que es visto en el Frente Amplio como una diferencia relevante</b> con la acusación a Penadés. Según afirmó,<b> “en ese caso además había un secreto a voces” de que el entonces senador incurría “en ese tipo de prácticas”</b>.</p><p>Desde la oposición señalan que la denuncia a Penadés tenía más elementos de <b>“verosimilitud”</b> y que no en vano hubo dirigentes del Partido Nacional —como la vicepresidenta Beatriz Argimón, la precandidata Laura Raffo y los senadores Graciela Bianchi y Sebastián Da Silva— que, con matices, guardaron cierta prudencia desde un primer momento.</p><p>Pero aunque cuidan sus palabras para evitar expresiones como las que utilizaron integrantes del gobierno en el caso Penadés (y que fueron criticadas por el Frente Amplio), en el entorno del candidato <b>son conscientes de que cualquier expresión de defensa a Orsi inevitablemente va a estar sujeta a la comparación </b>con la defensa al senador blanco. </p><p>“Lo que pasa es que<b> tenemos plena convicción de que son situaciones distintas y que acá lo que se está queriendo hacer es afectar la campaña</b>”, dice a El País un dirigente cercano al candidato. “El hecho de que la denuncia sea en el inicio de la campaña electoral también es una diferencia importante y un elemento a considerar”.</p><div>\n<p>\n</p><h3>Creer (casi) siempre</h3>\n<p></p>\n</div><p>Al tiempo que plantean desligar la acusación a Orsi del periplo de casos como el de Penadés, <b>en el Frente Amplio reconocen cierta “incomodidad” ante el hecho de tener que confrontar el relato de una denunciante </b>de violencia sexual.</p><p>En la coalición de izquierda, que se define como “antipatriarcal”, impera la premisa de que las denuncias de violencia sexual no deben ser desestimadas, independientemente de la presunción de inocencia de todo acusado.</p><p>Para evitar chocar con ese principio, y al mismo tiempo defenderse de las acusaciones, <b>el precandidato y su entorno decidieron comenzar su alegato reconociendo que la denunciante puede estar “confundida”</b> respecto al real agresor, o en todo caso está siendo “utilizada” por los impulsores de la supuesta campaña de enchastre.</p><p>En las últimas horas, sin embargo, dirigentes afines a Orsi han planteado que este caso en particular expone algunos<b> “límites” del principio de “creerle siempre a la víctima”</b>. <b>“Lo que pasa es que hay contextos, coyunturas y condimentos”, dijo este jueves el exintendente de Montevideo Christian Di Candia</b>, del sector Magnolia, entrevistado en Arriba Gente (Canal 10).</p><p>En conversación con El País, otro dirigente del entorno de Orsi reflexiona que <b>si el respaldo a la víctima fuera absoluto en cualquier circunstancia, “nada impediría que se presenten denuncias contra todos los candidatos” sin importar su veracidad</b>. Por eso en estos días, los más complejos en los que va de su corta campaña, <b>algunas personas cercanas al precandidato comentaban con preocupación si no estaban viviendo aquello del “invento que mata al inventor”.</b></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/martin-tocar",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-16T07:00:06.884",
  "ttr": 246,
  "type": "article"
}