{
  "url": "https://www.montevideo.com.uy/Noticias/-Un-gran-motor-del-desarrollo-del-pais--Viera-presento-principales-propuestas-en-turismo-uc890952",
  "title": "“Un gran motor del desarrollo del país”: Viera presentó principales propuestas en turismo",
  "description": "En marcha                                    El precandidato colorado y exministro recalcó que este sector “corta transversalmente todas las...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Un-gran-motor-del-desarrollo-del-pais--Viera-presento-principales-propuestas-en-turismo-uc890952",
    "https://www.montevideo.com.uy/Noticias/-Un-gran-motor-del-desarrollo-del-pais--Viera-presento-principales-propuestas-en-turismo-uc890952?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890952="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881518.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En marcha</p>\n                                    <h2>El precandidato colorado y exministro recalcó que este sector “corta transversalmente todas las áreas”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El precandidato\ncolorado Tabaré Viera presentó, este martes, sus principales propuestas en\nmateria de seguridad, ambiente y turismo y deporte.</p><p>En lo que\nhace a turismo, el exministro de esta cartera recalcó que se trata de una\nactividad que “corta transversalmente todas las áreas”.</p><p>“Todos saben\nque el turismo es, sin duda, un gran motor de desarrollo del país que se ha\nrecuperado felizmente después de todo lo que ha sufrido el sector en la\npandemia y que las políticas públicas son y han sido fundamentales en su recuperación\ny en el desarrollo”, manifestó Viera durante su presentación, en la casa del\nPartido Colorado.</p><p>Así, las\npropuestas en materia turística del precandidato “abordan una amplia gama de\naspectos, desde la mejora de la infraestructura y la conectividad hasta la promoción\nde la sostenibilidad y la colaboración internacional”. El objetivo, reza el\ntexto de las propuestas al que accedió <em>Montevideo Portal</em>, es impulsar el\ndesarrollo turístico “de manera equitativa y sostenible”.</p><p>Viera elaboró\nunas 15 propuestas en lo que hace al sector turístico. Entre ellas, destaca que\nse genere una “desestacionalización y diversificación” de esta actividad económica:\n“Buscar estabilidad económica a través de empleo estable y de calidad; crear\nactividades y atracciones que puedan disfrutarse durante todo el año” son las\ndos principales aristas de esta categoría.</p><p>A su vez,\nel exministro de Turismo plantea en su plan de iniciativas “mejorar la\nconectividad aérea para impulsar la economía y facilitar el acceso de los\nvisitantes”.</p><p>“Desarrollar\ndestinos en áreas menos desarrolladas para crear empleos y reducir la pobreza”\ny “conservar el medio ambiente y promover un turismo más responsable” son otros\nde los planteos realizados por el precandidato.</p><p>Viera también\nsugiere “integrar a personas con discapacidad y crear experiencias turísticas\naccesibles” y, en lo que hace a la capacitación en el área, propone “ofrecer\nformación continua para elevar la calidad del sector turístico y adaptarse a\nlas tendencias del mercado”.</p><p>Finalmente,\nbusca también “fomentar la colaboración entre países vecinos para fortalecer y\nenriquecer la oferta turística en zonas fronterizas”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}