{
  "url": "https://www.montevideo.com.uy/Noticias/Sin-votos-de-blancos-comision-aprobo-proyecto-para-ingreso-de-funcionarios-a-intendencias-uc882356",
  "title": "Sin votos de blancos, comisión aprobó proyecto para ingreso de funcionarios a intendencias",
  "description": "Cada feudo                                    La iniciativa es catalogada por intendentes y Sergio Botana como inconstitucional, por violar las autonomías...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sin-votos-de-blancos-comision-aprobo-proyecto-para-ingreso-de-funcionarios-a-intendencias-uc882356",
    "https://www.montevideo.com.uy/Noticias/Sin-votos-de-blancos-comision-aprobo-proyecto-para-ingreso-de-funcionarios-a-intendencias-uc882356?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882356="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/865715.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cada feudo</p>\n                                    <h2>La iniciativa es catalogada por intendentes y Sergio Botana como inconstitucional, por violar las autonomías departamentales.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La comisión de Constitución y Legislación del Senado\naprobó este martes un proyecto de ley impulsado por el exministro de Ambiente\nAdrián Peña, que contó con los votos de legisladores de todos los partidos, a\nexcepción de los del Partido Nacional.</p><p>El proyecto aprobado con votos del Frente Amplio,\nCabildo Abierto y el Partido Colorado, establece en un artículo único lo\nsiguiente: “Los ingresos y ascensos de personal a los gobiernos departamentales\ndeberán realizarse a través de concursos públicos celebrados conforme a los\nprincipios de publicidad, transparencia, igualdad de oportunidades y la justa\nponderación entre la capacidad técnica y los méritos y antecedentes de cada\npersona”.</p><p>“En su defecto, los ingresos de personal podrán\nrealizarse a través de sorteos públicos convocados y celebrados por los gobiernos\ndepartamentales de acuerdo a los principios de publicidad, transparencia e\nigualdad de oportunidades”, añade.</p><p>El proyecto fue votado en la comisión por Charles Carrera\n(FA), Eduardo Brenta (FA), José Carlos Mahía (FA), Diego Olivera (FA), Guillermo\nDomenech (CA), mientras que Graciela Bianchi, Carmen Asiaín y María Dolores Álvarez\n(suplente de Carlos Camy) no lo apoyaron. Las tres últimas legisladoras son representantes\ndel Partido Nacional.</p><p>Según dijo el propio Peña a <em>Montevideo Portal</em>\npara que el proyecto sea aprobado en el pleno del Senado será necesario tener\nla mayoría especial de dos tercios de la Cámara.</p><p>La posición del Partido Nacional, en particular de algunos\nintendentes o exintendentes blancos (como Sergio Botana) del interior del país,\nes que el proyecto de ley viola el artículo 62 de la Constitución, que\nestablece la autonomía para los gobiernos departamentales a partir de los\nestatutos del funcionarios, consagrado en el artículo 61.</p><p>En esta línea, Botana dijo en <em>Desayunos Informales </em>que el “proyecto además de ser inconstitucional, es innecesario y revela con claridad el odio escondido que existe hacia el interior del país”</p><p>“Para los funcionarios de carrera, el estatuto del funcionario\nestablecerá las condiciones de ingreso a la Administración, reglamentará el\nderecho a la permanencia en el cargo, al ascenso, al descanso semanal y al\nrégimen de licencia anual y por enfermedad; las condiciones de la suspensión o\ndel traslado; sus obligaciones funcionales y los recursos administrativos\ncontra las resoluciones que los afecten”, señala el artículo 61.</p><p>Por su parte, el 62 establece: “Los gobiernos departamentales\nsancionarán el estatuto para sus funcionarios, ajustándose a las normas\nestablecidas en los artículos precedentes, y mientras no lo hagan regirán para\nellos las disposiciones que la ley establezca para los funcionarios públicos”,\nseñala la norma.</p><p>Sin embargo, el artículo 64 de la Carta Magna da la\nposibilidad de que haya una excepción: “La ley, por dos tercios de votos del\ntotal de componentes de cada Cámara, podrá establecer normas especiales que por\nsu generalidad o naturaleza sean aplicables a los funcionarios de todos los gobiernos\ndepartamentales y de todos los entes autónomos, o de algunos de ellos, según\nlos casos”.</p><p>Peña dijo a <em>Montevideo Portal</em> que para él de\ntodas formas el artículo es constitucional y así lo manifestaron en comisión los\nabogados especializados Martín Risso y Jaime Sapolinski, director del Instituto\nde Derecho Constitucional de la Facultad de Derecho de la Universidad de la\nRepública.</p><blockquote><div><p>Acabamos de votar en Comisión de Constitución del Senado el Proyecto de ley que obliga al concurso y/o sorteo para el ingreso de personal a las Intendencias. Hemos obtenido la mayoría especial requerida con votos del Partido Colorado, Frente Amplio y Cabildo Abierto.</p><p>El proyecto… <a target=\"_blank\" href=\"https://t.co/90TrWKsIDq\">pic.twitter.com/90TrWKsIDq</a></p></div>— Adrián Peña Robaina (@adrianbatllista) <a target=\"_blank\" href=\"https://twitter.com/adrianbatllista/status/1767629127698268435?ref_src=twsrc%5Etfw\">March 12, 2024</a></blockquote> <blockquote><div><p>?? | PROYECTO DE LEY</p><p>Con los votos de la bancada del <a target=\"_blank\" href=\"https://twitter.com/Frente_Amplio?ref_src=twsrc%5Etfw\">@Frente_Amplio</a> , Cabildo Abierto y el Partido Colorado se aprobó, en comisión de Constitución y Legislación del Senado, el proyecto de ley que establece que los ingresos y los ascensos a los gobiernos departamentales deberán… <a target=\"_blank\" href=\"https://t.co/8y0cMEw43I\">pic.twitter.com/8y0cMEw43I</a></p></div>— Charles Carrera Leal (@ChCarreraLeal) <a target=\"_blank\" href=\"https://twitter.com/ChCarreraLeal/status/1767655892835520622?ref_src=twsrc%5Etfw\">March 12, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-En-que-punto-se-desmarco-el-FA-de-condena-del-Senado-a-acto-antisemita-de-marcha-del-8M--uc882339\">¿En qué punto se desmarcó el FA de condena del Senado a acto antisemita de marcha del 8M?</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 133,
  "type": "article"
}