{
  "url": "https://www.montevideo.com.uy/Deportes/Rugby-7--Los-Juegos-Olimpicos-son-el-premio-maximo--aseguro-Diego-Ardao-capitan-celeste-uc893817",
  "title": "Rugby 7: “Los Juegos Olímpicos son el premio máximo”, aseguró Diego Ardao, capitán celeste",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl rugby celeste, en su modalidad de siete (seven), desembarcará por primera vez en su historia en los Juegos Olímpicos, un premio muy grande a temporadas de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Rugby-7--Los-Juegos-Olimpicos-son-el-premio-maximo--aseguro-Diego-Ardao-capitan-celeste-uc893817",
    "https://www.montevideo.com.uy/Deportes/Rugby-7--Los-Juegos-Olimpicos-son-el-premio-maximo--aseguro-Diego-Ardao-capitan-celeste-uc893817?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893817="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887796.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El rugby celeste, en su modalidad de siete (seven), desembarcará\npor primera vez en su historia en los Juegos Olímpicos, un premio muy grande a\ntemporadas de crecimiento y un desafío inmenso que encaran con optimismo y\ntrabajo.</p><p>“Lo estamos disfrutando mucho, estamos tranquilos, con esas\nsensaciones lindas de nervios, entusiasmo y ansiedad, creo que eso va a ir en\naumento. Tenemos muchas ganas de comenzar a competir”, comentó el capitán de Los\nTeros, Diego Ardao.</p><p>“No tenemos experiencia previa, pero sabemos lo que\nsignifica para el deporte en Uruguay, el mundo y dentro del rugby los Juegos\nOlímpicos”, mencionó, y agregó: “Hemos estado en contacto con otros jugadores\nque han participado y nos contaron que es el premio máximo, más que un Mundial\nde seven, o el circuito”.</p><p>La delegación uruguaya este viernes comienza la preparación\nprevia en la ciudad de Tours, a unas dos horas de París, para luego ingresar a\nla Villa Olímpica el próximo 18 de julio.</p><p>Uruguay integra el grupo C, en el que enfrentará a Fiji el 24 de\njulio a las 12:00 horas y al local Francia a partir de las 15:00; volviendo a tener\nacción en la fase inicial el 25 desde las 10:00 horas.</p><p><iframe src=\"https://www.youtube.com/embed/4uzeBxtk8Tw\" frameborder=\"0\"></iframe>\n</p>\n<p>“Iremos con la mentalidad de buscar victorias”, señaló Ardao, que comentó: “Me gusta la serie que nos tocó. Todos los equipos que hay a este\nnivel son difíciles y no hay grupo fácil. Hay que salir a competir de igual a\nigual”.</p><p>Y luego detalló a cada uno de los contrincantes: “Francia es\nel local, va a estar divino jugar contra ellos. Está Fiji, que son los reyes del\nseven, pero, así y todo, una vez ya les ganamos; y luego Estados Unidos, que de\nesos tres sería el más accesible y el que tenemos que ir a buscar para\nposicionarnos en cuartos”.</p><p>“Vamos a aspirar alto, queremos traer una medalla. La oportunidad\nes única, y por más que no sea tan probable, es posible y la vamos a ir a\nbuscar. Queremos encontrar nuestra mejor versión, competir y dejar a nuestro\npaís lo más alto que podamos”, cerró.</p><p>El plantel celeste lo componen: Baltazar Amaya, Felipe Arcos\nPérez, Diego Ardao, Bautista Basso, Tomás Etcheverry, Ignacio Facciolo, Juan\nGonzález, Valentín Grille, Guillermo Lijtenstein, James McCubbin, Juan Manuel\nTafernaberry, Mateo Vinals, Koba Brazionis y Dante Soto.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}