{
  "url": "https://www.elpais.com.uy/ovacion/juegos-olimpicos/que-uruguayos-van-a-la-ceremonia-inaugural-de-los-juegos-olimpicos-de-paris-2024-y-quienes-no-desfilaran",
  "title": "Qué uruguayos van a la ceremonia inaugural de los Juegos Olímpicos de París 2024 y quiénes no desfilarán",
  "description": "Enviado a París - Francia Los Juegos Olímpicos de París 2024 tendrán este viernes la esperada ceremonia inaugural que será inédita ya que por primera vez no será en un estadio y el Río Sena recibirá un gran...",
  "links": [
    "https://www.elpais.com.uy/ovacion/juegos-olimpicos/que-uruguayos-van-a-la-ceremonia-inaugural-de-los-juegos-olimpicos-de-paris-2024-y-quienes-no-desfilaran"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/469925f/2147483647/strip/true/crop/1920x933+0+173/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F2c%2F26da32994e33b58fd2f89069afd2%2Fel-rio-sena-pronto-para-la-ceremonia-inaugural-de-paris-2024.jpg",
  "content": "<div>\n<p><b><i>Enviado a París - Francia </i></b><br />Los<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/juegos-olimpicos-paris-2024\"><b> Juegos Olímpicos de París 2024</b></a> tendrán este viernes la esperada ceremonia inaugural que será inédita ya que por primera vez no será en un estadio y el Río Sena recibirá un gran desfile. </p><p>A partir de la hora 14:30 de <b>Uruguay </b>(<i>Canal 5 y Claro Sports</i>), la capital de <b>Francia </b>acaparará la atención del mundo entero con una ceremonia que promete sorprender y que tendrá varios puntos altos durante su extensión.</p><p>Las embarcaciones que llevarán a los <b>atletas de los 206 países participantes</b> tendrán un recorrido de seis kilómetros para llevar al <b>Trocadero</b>, donde se llevará a cabo otra instancia de la ceremonia.</p><p>En lo que tiene que ver con los deportistas uruguayos, serán 22 en la ceremonia inaugural de <b>París 2024 </b>ya que hay cinco atletas que no estarán presentes por motivos estrictamente deportivos. </p><p>Los que serán parte del desfile son <b>Los Teros Seven</b> con el plantel de 12 jugadores con Baltazar Amaya, Felipe Arcos Pérez, Diego Ardao, Bautista Basso, Tomás Etcheverry, Ignacio Facciolo, Juan González, Valentín Grille, Guillermo Lijtenstein, James McCubbin, Juan Manuel Tafernaberry y Mateo Viñals más los otros dos que viajaron como reservas: Koba Brazionis y Dante Soto.</p><p>Además, desfilarán los nadadores <b>Nicole Frank</b> y<b> Leonardo Nolles</b>, <b>Dolores Moreira</b> —que este viernes viajó desde Marsella, la sede de la vela, a París—, <b>Mikael Aprahamian, Matías Otero </b>y <b>María Pía Fernández</b>.</p><p>La delegación de Uruguay en la ceremonia inaugural se completará con la presencia de los abanderados: <b>María Sara Grippoli</b> de taekwondo y<b> Emiliano</b> Lasa de atletismo. </p><p>Los uruguayos que no estarán en la ceremonia inaugural de París 2024</p><p>Como suele suceder en varios Juegos Olímpicos, muchos deportistas se mantienen al margen de la ceremonia inaugural por factores estrictamente deportivos y Uruguay no escapa a eso. </p><p>Hay cinco atletas celestes que no estarán este viernes en el desfile que se llevará a cabo en embarcaciones sobre el Río Sena de la capital de Francia: Bruno cetraro (remo), Eric Fagúndez (ciclismo), Santiago Catrofe (atletismo), Hernán Umpierre y Fernando Diz (vela).</p><p>El caso de <b>Bruno Cetraro</b> se da porque el uruguayo de 26 años debutará este sábado a las 4:00 de la mañana de Uruguay (las 9:00 de la mañana de <b>París</b>) y quiere estar en perfectas condiciones para su estreno en la prueba del sinlge scull.</p><p>Por otra parte, <b>Santiago Catrofe</b> aún no viajó a París y sigue ultimando su preparación ya que apuesta a una muy buena marca en la prueba de los 5.000 metros de atletismo, mientras que <b>Eric Fagúndez</b> llegó este viernes a la Villa Olímpica, pero en la jornada del jueves tuvo una prueba de ciclismo y junto a su entrenador tomó la decisión de no ir a la ceremonia inaugural.</p><p>Los otros dos uruguayos que no estarán hoy en le río Sena son <b>Hernán Umpierre</b> y <b>Fernando Diz</b>, quienes este domingo comenzarán en la <b>Marina de Marsella </b>la competencia en la clase 49er de vela y por supuesto, priorizaron el descanso y lo deportivo antes del traslado a la capital francesa.</p><p>Cabe destacar que la delegación uruguaya saldrá de la <b>Villa Olímpica </b>alrededor de las 15:30 de París y regresará pasadas la 1:00 de la madrugada, por lo que serán varias horas entre traslados, esperas y ceremonia. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/narrativas-visuales/uno-a-uno-los-nueve-deportes-en-los-que-compite-uruguay-en-los-juegos-olimpicos-y-sus-particularidades\">\nUno a uno: los nueve deportes en los que compite Uruguay en los Juegos Olímpicos y sus particularidades\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/juegos-olimpicos/juegos-olimpicos-de-paris-2024-que-actividades-hay-hoy-26-de-julio-a-que-hora-y-donde-verlas\">\nJuegos Olímpicos de París 2024: qué actividades hay hoy 26 de julio, a qué hora y dónde verlas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/juegos-olimpicos/paris-2024-cuando-es-la-ceremonia-de-apertura-de-los-juegos-olimpicos-y-por-que-sera-historica\">\nParís 2024: cuándo es la ceremonia de apertura de los Juegos Olímpicos y por qué será histórica\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/juegos-olimpicos/los-teros-seven-dejaron-escapar-una-gran-chance-y-volvieron-a-perder-en-los-juegos-olimpicos-de-paris-2024\">\nLos Teros Seven dejaron escapar una gran chance y volvieron a perder en los Juegos Olímpicos de París 2024\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/enrique-arrillaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-26T13:24:39.412",
  "ttr": 121,
  "type": "article"
}