{
  "url": "https://www.elpais.com.uy/informacion/sociedad/patricia-madrid-recordo-un-caso-de-acoso-sexual-en-torre-ejecutiva-en-el-gobierno-del-fa-que-no-fue-denunciado",
  "title": "Patricia Madrid dijo que hubo un caso de acoso sexual en Torre Ejecutiva en gobierno de FA y no fue denunciado",
  "description": "La periodista relató que había avanzado en la investigación, pero la involucrada prefirió no realizar la denuncia. Petinatti señaló que se trataba de \"una persona cercana a Tabaré Vázquez\".",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/patricia-madrid-recordo-un-caso-de-acoso-sexual-en-torre-ejecutiva-en-el-gobierno-del-fa-que-no-fue-denunciado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/96c2e21/2147483647/strip/true/crop/512x249+0+46/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2F06%2F4aec513444f7b8c137d3eabf2069%2Ftorre-ejecutiva-7745921.bmp",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En el marco de nuevas divulgaciones de chats sobre el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-molesto-con-la-difusion-de-chats-del-caso-astesiano-voy-a-seguir-el-consejo-de-cosse-ironizo\"><b>caso Astesiano</b></a>, la periodista <b>Patricia Madrid</b> aseguró en el programa Malos Pensamientos (Azul FM) que hubo un caso de acoso sexual que nunca fue denunciado y ocurrió durante el último gobierno del <b>Frente Amplio (</b>2015-2020).</p><p>\"A mí me ha llegado infinidad de información de políticos, en el último tiempo, sobre todo porque estamos en campaña. Todos tienen motivaciones, y hubo una gran cantidad de información que yo he descartado. Entiendo que hay información que no es de interés público y hago esa valoración, y la he hecho históricamente. Y todos los periodistas la hacemos, de eso se trata este trabajo\", señaló Madrid, al ser consultada sobre las filtraciones y el accionar periodístico.</p><p>El conductor del programa, <b>Orlando Petinatti</b>, le recordó un caso que le llegó y que le pasó a Madrid. \"También me llega información. Por ser Petinatti o por el programa tengo como vos la posibilidad de darle bola o no. Cuando a mí me llega la información de que hubo un<b> acoso sexual en la Torre Ejecutiva</b> yo consideré que no era para Malos Pensamientos, pero primero como persona, como ser humano, lo que hice fue llamarte. Hubo un acoso sexual en la Torre Ejecutiva\", respondió.</p><p>La conductora de Así nos va (radio Carve), aclaró:</p><p><i>- Sí, en administraciones pasadas, no es una información del presente ni de este período de gobierno. </i></p><p>Petinatti señaló que \"si hay un acoso sexual en Torre Ejecutiva no hay nada peor en Torre Ejecutiva, porque no fue de un guardaespaldas, fue de alguien demasiado cercano al presidente <b>Tabaré Vázquez</b>. Y eso nunca salió en la prensa\".</p><p>\"Cuando vos me acercaste esa información yo procuré buscar a la persona involucrada. Porque entiendo, y es mi forma de ejercer el periodismo, que lo primero tengo que hacer es que si una persona fue víctima de algo lo primero que tengo que preguntarle es: '¿Tú tenés ganas de que esto se sepa? ¿Tenés ganas de denunciar esto públicamente y en la Justicia? ¿Tenés ganas de que esto trascienda?'. Procuré contactarme con esta persona y le formulé toda esta serie de preguntas y me dijo: 'No tengo ganas de avanzar'. Ahí se terminó la historia, a mi entender\", explicó Madrid sobre cómo fue su proceder.</p><p>\"Tal vez la valoración de otro periodista hubiese sido otra. Al tratarse de una persona mayor de edad, en todas sus capacidades y muy consciente de las situaciones que había vivido, y absolutamente capaz de poder presentar denuncia formal y tomar cartas en el asunto públicamente, la persona resolvió que eso quedara en el marco de su vida privada. Bajo esa premisa de la negativa de esa persona yo como periodista digo: no avanzo\", añadió. </p><p>Madrid sostuvo que en ese caso \"la información no le pertenece al periodista, es de la persona que se vio involucrada en un hecho terrible que es muy feo de vivir\". \"No voy nunca a avasallar la voluntad de una persona que fue víctima de una <b>situación de acoso</b>. <b>Si la persona no quiere denunciar para mí es no</b>\", explicó Madrid.</p><p>Petinatti le recordó que cuando le llegó la información se la confió a ella. Madrid le respondió: \"Yo te expliqué cuál iba a ser mi postura como periodista y mi mecanismo para accionar. Yo hice esa investigación y decidí que no iba a avanzar. Porque pongo como prioridad en casos de acoso y abuso sexual el deseo de la persona que es víctima de esa situación. Si esa persona no tiene interés de denunciar en <b>Fiscalía</b>, ni en el lugar donde trabaja y no quiere que trascienda públicamente yo voy a respetar ese deseo. Si esto pasara en esta Torre Ejecutiva o en la que venga, mi postura sería la misma\".</p><p>Por último, Madrid dijo que \"las denuncias se realizan en la comisaría, en este caso en la <b>Comisaría de la Mujer</b>\" y \"lo que ocurre a nivel de las redes sociales es un escrache, o en todo caso divulgación, pero no es una denuncia\".</p><div>\n<figure>\n<picture>\n<img alt=\"patricia madrid instagram.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b8283ac/2147483647/strip/true/crop/1019x632+0+0/resize/1019x632!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F61%2F254fc8524e0ca423f15d2761251b%2Fpatricia-madrid-instagram.jpg 1x, https://imgs.elpais.com.uy/dims4/default/55d60da/2147483647/strip/true/crop/1019x632+0+0/resize/2038x1264!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F61%2F254fc8524e0ca423f15d2761251b%2Fpatricia-madrid-instagram.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b8283ac/2147483647/strip/true/crop/1019x632+0+0/resize/1019x632!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F61%2F254fc8524e0ca423f15d2761251b%2Fpatricia-madrid-instagram.jpg\" />\n</picture>\n<div>\n<figcaption>Patricia Madrid.</figcaption><p>Foto: Captura de Instagram @patriciajmadrid.</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/exfiscal-gabriela-fossati-si-manana-vienen-a-buscar-mi-telefono-yo-lo-piso-y-lo-rompo-bien\">\n\"Si mañana vienen a buscar mi teléfono, yo lo piso y lo rompo bien\", dijo la exfiscal Gabriela Fossati\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cosse-y-orsi-sobre-declaraciones-de-lacalle-pou-de-no-es-aceptable-a-nunca-se-termina-de-aclarar\">\nDe “no es aceptable” a “nunca se termina de aclarar”: Cosse y Orsi sobre declaraciones de Lacalle\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-responde-por-chat-con-astesiano-siempre-recibo-informacion-dijo-y-esta-dispuesto-a-ir-a-la-justicia\">\nLacalle responde por chat con Astesiano: \"Siempre recibo información\", dijo. Y está dispuesto a ir a la Justicia\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-07T20:38:51.539",
  "ttr": 145,
  "type": "article"
}