{
  "url": "https://www.elobservador.com.uy/nota/-el-glifosato-mato-a-mi-bebe-y-a-mis-vecinos-sofia-gatica-la-argentina-que-se-enfrento-a-monsanto-y-dos-decadas-despues-consiguio-expulsar-de-su-pueblo-a-la-poderosa-empresa--202441881751",
  "title": "\n                    \"El glifosato mató a mi bebé y a mis vecinos\": Sofía Gatica, la argentina que se enfrentó a Monsanto y dos décadas después consiguió expulsar de su pueblo a la poderosa empresa\n                ",
  "description": "La hija de Sofía Gatica murió tres días después de nacer. La causa se debió a las deformaciones embrionarias provocadas por el glifosato en su cuerpo. Pero eso, lo sabría un tiempo después.La hija de Sofía...",
  "links": [
    "https://www.elobservador.com.uy/nota/-el-glifosato-mato-a-mi-bebe-y-a-mis-vecinos-sofia-gatica-la-argentina-que-se-enfrento-a-monsanto-y-dos-decadas-despues-consiguio-expulsar-de-su-pueblo-a-la-poderosa-empresa--202441881751",
    "https://www.elobservador.com.uy/nota/-el-glifosato-mato-a-mi-bebe-y-a-mis-vecinos-sofia-gatica-la-argentina-que-se-enfrento-a-monsanto-y-dos-decadas-despues-consiguio-expulsar-de-su-pueblo-a-la-poderosa-empresa--202441881751/amp"
  ],
  "image": "",
  "content": "<p><strong>La hija de Sofía Gatica murió tres días después de nacer. La causa se debió a las deformaciones embrionarias provocadas por el glifosato en su cuerpo. Pero eso, lo sabría un tiempo después.</strong></p><div><figure><img alt=\"Sofía Gatica.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3210/live/84d009c0-f915-11ee-a5ed-55cc96c84ef3.jpg\" /><figcaption>La hija de Sofía Gatica murió a los pocos días de nacer en 2001.</figcaption></figure><p>En Ituzaingó, una pequeña comunidad rural en el centro de Argentina, empezaron hacia fine de la década de 1990 a multiplicarse los casos de personas diagnosticadas de cáncer, enfermedades respiratorias y las muertes de niños.</p><p>Los motivos, en aquel momento, no estaban claros. Pero todas las miradas apuntaban al único elemento novedoso en el pueblo: la soya.</p><p>La siembra de este grano se expandió desde mediados de 1990 a un ritmo desenfrenado, convirtiendo al diverso destino productivo de las tierras en monocultivo y empujando la frontera ganadera hacia el norte.</p><p>Argentina se convirtió así en el<strong> tercer mayor exportador de soya del mundo</strong>. Y Monsanto en una de las principales empresa agroquímicas dedicadas a este grano.</p><p>Pero el explosión de la soya no era producto de la naturaleza. Para garantizar las grandes siembras, fue necesario incorporar el glifosato, un herbicida que evita el brote de maleza y deja el paso libre a los cultivos controlados.</p><p>En 2015, la Organización Mundial de la Salud calificó a este pesticida como una sustancia <strong>\"probablemente cancerígena\".</strong> Y a partir de ese momento, muchos países empezaron a restringir su uso.</p><p>Pero fue recién en 2018, casi dos décadas después de la muerte de la hija de Sofía, que Monsanto abandonó Ituzaingó, presionado por la presión de sus habitantes.</p><p>Esta es la historia de Sofía.</p><h3>Historia de una madre</h3><p>Sofía nació en una familia rural de 12 hermanos en la provincia de Córdoba.</p><p>Pero el paso del tiempo y los cambios del clima hicieron desaparecer los ríos de la zona, lo que desplazó a los Gatica hacia la capital de la provincia.</p><p>No hizo falta mucho tiempo para que Sofía regresara al campo. Al terminar el colegio secundario, con la nostalgia de los días pasados, se casó, dejó la ciudad y volvió con su marido a vivir en una zona alejada del ruido de la ciudad.</p><p>Fue en Ituzaingó, un pequeño pueblo del centro del país, donde recuperó la dinámica de una vida más tranquila.</p><p><strong>\"Cuando llegué a Ituzaingó había frutales y plantaciones de sandías\"</strong>, le dice Sofía a BBC sobre un área donde unos años después el monocultivo de la soya, sostenido a base de semillas genéticamente modificadas y uso intensivo de pesticida, lo dominó todo.</p><p>Sofía vivió durante varios años con su familia a <strong>50 metros de los campos de soya</strong>, lo que la hacía sentir privilegiada.</p><figure><img alt=\"Sofía Gatica\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8752/live/c0da9000-f769-11ee-a97e-55910dc3f3b0.jpg\" /><figcaption>Sofía empezó a llevar un registro de sus vecinos con cáncer.</figcaption></figure><p>\"Vivíamos cerca del campo de soya, los chicos jugaban ahí. Al principio pensé que estaba bien, que nos daba cierta libertad, pero <strong>después descubrí que tenía consecuencias</strong>. Ahí fue cuando empecé a sentirme mal\", dice Sofía.</p><p>Después de tener a su primer hijo, en el momento de su segundo embarazo, los médicos le dijeron que algo no andaba bien con su futura hija, pero que no debía preocuparse porque podría ser operada.</p><p>Tras parir a su pequeña niña, las horas pasaban pero no llegaban noticias de ella. La habían llevado a revisar. Pasaban los días y Sofía seguía sin poder ver a su hija.</p><p>\"Fue muy difícil para mí. Estaba esperando a que me la trajeran, hasta que finalmente me la trajeron y estaba muerta. <strong>Me dejaron muerta en mis manos\"</strong>, cuenta Sofía.</p><p>La noticia inesperada conmovió a toda la familia. No entendían cuál era la causa del problema.</p><p>Pero en poco tiempo, Sofía dejó de lado la tristeza y la timidez para encontrarle una explicación a lo que había pasado.</p><p>Fue así que se acercó a un grupo de vecinas para hablar de la inesperada muerte de su hija y terminó por descubrir que muchas otras personas del lugar habían pasado por lo mismo, habían perdido a sus pequeños hijos o algún familiar diagnosticado de cáncer.</p><p>\"Cuando vi este patrón, empecé a golpear la puerta de cada casa de mi cuadra preguntando a los vecinos <strong>cuántas personas en su casa estaban enfermas </strong>y qué tipo de enfermedades tenían\", cuenta Sofía.</p><figure><img alt=\"Hombres trabajando con el herbicida de Monsanto. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/96c5/live/91dc4980-f7ad-11ee-8f7e-91a5066e9a9c.jpg\" /><figcaption>El herbicida Roundup es uno de los pesticidas más usados del mundo.</figcaption></figure><p>En solo una cuadra, descubrió <strong>entre cinco y seis chicos que habían muerto por diferentes razones. </strong>Sofía entendió que algo raro estaba pasando y que debía actuar.</p><p>Fue así que se juntaron con varias vecinas y crearon <strong>Madres de Ituzaingó</strong>, un grupo de 16 mujeres que trabajan juntas para poner fin al uso indiscriminado de los agroquímicos que estaban envenenando a su comunidad.</p><p>Este grupo de mujeres se encargó de ir puerta por puerta relevando los casos de la zona. Fue ahí que descubrieron los graves efectos que la fumigación de pesticidas estaba teniendo en las familias de la zona.</p><p>La <strong>tasa de cáncer de Ituzaingó era 41 veces más alta que el promedio nacional</strong>. Los casos de enfermedades neurológicas y respiratorias, defectos de nacimiento y mortalidad infantil ocurrían por decenas.</p><p>Tiempo más tarde, un estudio de la Universidad de Buenos Aires corroboró que el problema era la exposición a pesticidas.</p><p>El investigador en biología molecular, Andrés Carrasco, comprobó que el glifosato, un herbicida que cualquier planta podría absorber a través de sus tejidos, <strong>aumentaba las posibilidades de tener deformaciones embrionarias</strong>.</p><p>Esto era por lo que había pasado Sofía.</p><h3>Una solución, un riesgo</h3><p>Los <strong>agroquímicos son la pieza clave en las grandes siembras,</strong> sobre todo en países con inmensas extensiones de tierra destinadas a la agricultura a gran escala como en Argentina.</p><p>Monsanto provee productos agrícolas como el<strong> herbicida Roundup y las semillas genéticamente modificadas</strong> de maíz, soya y algodón, que son las únicas capaces de resistir a este potente agroquímico.</p><p>La clave del Roundup es el <strong>glifosato</strong>, un herbicida que evita que la planta afectada produzca proteínas necesarias para su crecimiento, lo que la conduce finalmente a la muerte.</p><p>Patentado en 1974, Monsanto mantuvo los derechos sobre este pesticida hasta el 2000. Después de esa fecha se sumaron más compañías a producirlo como Dow Chemical-Dupont y Syngenta-ChemChina.</p><figure><img alt=\"Un campo de soya en Argentina. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2059/live/6a3dc090-f76a-11ee-a97e-55910dc3f3b0.jpg\" /><figcaption>Argentina es el tercer mayor exportador de soya del mundo.</figcaption></figure><p>\"No teníamos idea qué nos enfermaba, no sabíamos que existía el glifosato. Pero después, empezamos a hacer una lista y consultamos a los expertos para sumar toda la información que pudiéramos\", recuerda Sofía.</p><p>Fue así como hicieron un mapa, donde enumeraron cada muerte y registraron el diagnóstico de su enfermedad. En ese momento, se dieron cuenta de que la mayor cantidad de gente enferma era la que vivía cerca del campo de soya.</p><p>Este grupo de mujeres llegó a la conclusión de que el producto químico utilizado en estas extensas plantaciones <strong>podía causar enfermedades neurológicas y respiratorias, defectos de nacimiento y mortalidad infantil</strong>.</p><p>Para Monsanto, el glifosato es la forma de garantizar la seguridad alimentaria y mejorar la cosecha. Para Sofía, como para muchos otros afectados, el glifosato es el veneno que mata a la gente.</p><p>\"No nos dábamos cuenta de que estábamos viviendo en un barrio contaminado, con mucha gente con cáncer y sin darnos cuenta de lo que estaba pasando\", recuerda Sofía.</p><figure><img alt=\"Una maquina mosquito expiarse el petcidia. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/61f0/live/531bb7d0-f794-11ee-9272-91464eb748fe.jpg\" /><figcaption>El glifosato es esparcido en tractores llamados \"mosquitos\".</figcaption></figure><p>Las madres denunciaron casos de alergias respiratorias y en la piel, enfermedades neurológicas, casos de malformaciones y cáncer. Empezaron a dar charlas, a hablar con la prensa y con la gente del lugar para advertir al público sobre los peligros de los pesticidas.</p><p>Después de llevar su reclamo a la opinión pública, las autoridades locales hicieron un <strong>análisis del agua y confirmaron que estaba intoxicada</strong>.</p><p>\"Nos dimos cuenta que no solo estábamos tomando un agroquímico sino <strong>un cóctel</strong> de agroquímicos\", dice Sofía.</p><p>Por ese motivo, empezaron una campaña para impedir, ellas mismas, el paso de los tractores con herbicidas apodados \"mosquitos\".</p><p>\"Sabíamos que estábamos tomando agua contaminada, y que <strong>la contaminación venía de la tierra</strong>. Por eso, cada vez que veíamos un tractor rociado con pesticidas, íbamos y le bloqueamos la máquina\", dice.</p><p>Los dueños de los campos cambiaron de estrategia y empezaron a fumigar los cultivos con pesticidas lanzados desde los aviones.</p><p>Monsanto respondió a las acusaciones diciendo que \"no hay evidencia de que el correcto uso de glifosato cause graves problemas como los de este tipo\".</p><h3>La salida de Monsanto</h3><p>Después de años de protestas, decenas de muertes y enfermos de cáncer, las autoridades de Córdoba realizaron una investigación sobre el <strong>impacto de los agroquímicos en la comunidad.</strong></p><p>La investigación desató una cadena de amenazas de muerte, según relata Sofía.</p><p>\"Me marcaron la casa, mandaron gente a que te rompan los vidrios, para intimidarnos, para asustarnos, <strong>para que nos fuéramos a otro lado</strong>. Pero nos quedamos a pesar del miedo\", dice.</p><p>Finalmente, en 2009, tras diez años de denuncias de los habitantes del barrio Ituzaingó, la justicia prohibió fumigar con agroquímicos cerca de zonas urbanas. Pero no solo ahí, otras partes de Argentina se sumaron a las restricciones.</p><p>Desde ahí, <strong>fumigar con agroquímicos pasaría a ser un delito penal</strong>.</p><p>En 2012, Sofía ganó el Goldman Environmental Prize, considerado el \"Nobel medioambiental\" por su activismo en Ituzaingó.</p><figure><img alt=\"Sofía Gatica\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a442/live/50c5b080-f7ad-11ee-8f7e-91a5066e9a9c.jpg\" /><figcaption>Sofía Gatica es la ganadora del Goldman Environmental Prize de 2012.</figcaption></figure><p>En 2015, el Centro Internacional de Investigaciones sobre el Cáncer (CIIC) de la Organización Mundial de la Salud (OMS) determinó que el glifosato es una sustancia <strong>\"probablemente cancerígena\"</strong>, lo que legitimó aún más su reclamo.</p><p>\"La historia terminó con nuestra victoria. ¡Los echamos! ¡Los expulsamos! No pudieron construir las instalaciones y se fueron\", sintetiza Sofía.</p><p>Después de descubrirse una trama de corrupción en Córdoba por parte de la empresa para conseguir los permisos, Monsanto no hizo ningún anuncio formal de su retiro y <strong>simplemente vendió sus campos y se fue</strong>.</p><p>La venta de sus tierras en Córdoba a una empresa alemana se completó en 2018.</p><p>\"Ya teníamos altas tasas de cáncer aquí, con esta empresa, si se hubiera quedado hubiéramos tenido muchos más casos. Entonces, lo que logramos fue un éxito en materia de salud pública\", dice.</p><p>En la actualidad, los pesticidas hechos a base de glifosato están <strong>restringidos o prohibidos en 36 países del mundo</strong>.</p><p>\"No soy obediente de las leyes cuando no imparte justicia. Cuando hay una injusticia, actúo\", dice Sofía.</p><p><em>Este artículo esta basado en la investigación del programa </em><em><strong>Outlook</strong></em> <em>de la BBC, presentado por Jo Fidgen, escrito por Clayton Conn y producido por Louise Morris. Puede escuchar el original en inglés </em><a target=\"_blank\" href=\"https://www.bbc.co.uk/programmes/w3ct5p4c?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>aquí</em></a><em>.</em></p><figure><img alt=\"Línea.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/230e/live/ed5e94d0-f77f-11ee-a9f7-4d961743aa47.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo canal de </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-53180741?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">3 preguntas sobre el glifosato, el herbicida por el que Bayer tendrá que pagar casi US$11.000 millones en demandas</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-62267650?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Los pesticidas nos dejaron estériles”: la denuncia de miles de trabajadores bananeros en América Latina</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-51575375?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las empresas que ganan millones vendiendo pesticidas peligrosos al mundo en desarrollo (y qué país de América Latina es líder mundial en su uso)</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-18T11:17:51.000Z",
  "ttr": 355,
  "type": "article"
}