{
  "url": "https://www.elobservador.com.uy/nota/hace-45-000-anos-el-homo-sapiens-desafiaba-el-frio-del-norte-de-europa-2024217130",
  "title": "Hace 45.000 años el Homo sapiens desafiaba el frío del norte de Europa",
  "description": "Sin temer el frío, grupos pioneros de Homo sapiens se aventuraron por el noroeste de Europa hace 45.000 años, varios miles de años antes de que los neandertales desaparecieran del continente, según estudios...",
  "links": [
    "https://www.elobservador.com.uy/nota/hace-45-000-anos-el-homo-sapiens-desafiaba-el-frio-del-norte-de-europa-2024217130",
    "https://www.elobservador.com.uy/nota/hace-45-000-anos-el-homo-sapiens-desafiaba-el-frio-del-norte-de-europa-2024217130/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706782494297.jpg?&cw=600&ch=365",
  "content": "<p>Sin temer el frío, grupos pioneros de Homo sapiens se aventuraron por el noroeste de Europa hace 45.000 años, varios miles de años antes de que los neandertales desaparecieran del continente, según estudios publicados esta semana.</p><div><p>Nunca hasta ahora se habían identificado rastros tan antiguos del hombre moderno en esta región europea.</p><p>Este importante hallazgo replantea el escenario de la colonización humana del continente por parte del Homo sapiens, que eventualmente reemplazó a las poblaciones locales de neandertales, al igual que todas las demás líneas humanas arcaicas en todo el mundo.</p><p>En Europa, \"este fenómeno de reemplazo se extendió durante varios miles de años, entre el Paleolítico medio y el Paleolítico superior\", explicó a la AFP el paleoantropólogo Jean-Jacques Hublin, director del Departamento de Evolución Humana del Instituto Max Planck en Leipzig (Alemania), autor principal de los tres estudios publicados en Nature.</p><p>Durante una primera fase, los sapiens y los neandertales coexistieron, sin saber exactamente ni dónde ni cómo. Pruebas arqueológicas han revelado la presencia de culturas diferentes en áreas geográficas bien definidas durante este período de transición.</p><p>Pero identificar a los autores de estas culturas es un rompecabezas debido a la escasez de restos humanos.</p><p>Los paleontólogos se enfrentan especialmente al enigma de lo que se conoce como la cultura Lincombe-Ranis-Jerzmanowice (LRJ).</p><p>Ese periodo es definido por el uso de un determinado tipo de herramienta de piedra tallada, hallada en varios sitios al norte de los Alpes, desde Inglaterra hasta Polonia. La LRJ se prolongó durante aproximadamente 4.000 años, entre 45.000 y 41.000 años antes de nuestra era.</p><p>Un equipo del Instituto Max Planck excavó uno de estos sitios en Ranis (Alemania) entre 2016 y 2022, que ya había sido parcialmente explorado en la década de 1930.</p><p><strong>Una llegada temprana</strong></p><p>En esa cueva de difícil acceso, con la bóveda colapsada, los investigadores hallaron herramientas bifaciales \"LRJ\" y miles de fragmentos óseos asociados.</p><p>Los científicos recurrieron a una técnica reciente llamada paleoproteómica, que consiste en extraer proteínas, para saber si se trataba de huesos humanos o animales.</p><p>También analizaron huesos recolectados en la década de 1930 y que estaban conservados en un museo cerca de Leipzig.</p><p>Una docena de restos humanos fueron sometidos a datación por radiocarbono y análisis genéticos. Veredicto: el Homo sapiens fue el artífice de estas herramientas elaboradas hace un poco más de 45.000 años.</p><p>Eran humanos con las mismas características que otros congéneres descubiertos en Europa del este (Bulgaria y República Checa), hasta ahora los representantes más antiguos de nuestra especie en el continente.</p><p>Eso significa que el Homo sapiens, proveniente de África, llegó al continente eurasiático, ocupado desde hacía mucho tiempo por los neandertales en su flanco oeste, mucho antes de lo que se pensaba.</p><p>\"Durante mucho tiempo tuvimos en mente el modelo de una gran oleada de Sapiens que arrasó Europa y absorbió rápidamente a los neandertales hacia el final de estas culturas de transición, alrededor de los 40.000 años\" antes de nuestra era, explica Jean-Jacques Hublin.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706782541827/000_34H949P.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p><strong>Frío siberiano</strong></p><p>Pero, según los últimos descubrimientos, parece más probable que el Homo Sapiens poblara el continente en oleadas sucesivas.</p><p>Durante esa incursión, hace 45.000 años, el Homo sapiens pudo coexistir perfectamente con sus primos neandertales, cuyos últimos sobrevivientes se extinguieron en el suroeste del continente hace 40.000 años.</p><p>Los trabajos publicados en Nature describen a \"pioneros\" que se atrevieron a enfrentar un clima frío, equivalente al de Siberia o al del norte de la actual Escandinavia, según Sarah Pederzani, quien lideró la investigación sobre el entorno de Ranis.</p><p>Vivían en pequeños grupos móviles, ocupando la cueva de manera efímera, donde consumían los animales cazados (renos, caballos, etc.).</p><p>\"¿Cómo estos individuos provenientes de África tuvieron la idea de dirigirse hacia temperaturas tan extremas?\", se pregunta el profesor Hublin.</p><p>En cualquier caso, poseían \"la capacidad técnica y la adaptabilidad necesarias para vivir en un entorno hostil\".</p><p>Una \"resiliencia al clima frío\" que hasta ahora se pensaba que los sapiens habían desarrollado \"varios miles de años más tarde\", según Sarah Pederzani. Y que probablemente no tenían los neandertales, a pesar de que se suponía que estaban acostumbrados al frío.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-01T10:16:48.616Z",
  "ttr": 132,
  "type": "article"
}