{
  "url": "https://www.elpais.com.uy/ovacion/futbol/nacional-no-cumplio-con-el-protocolo-las-sanciones-y-cambios-que-pidio-ruglio-en-el-ministerio-del-interior",
  "title": "\"Nacional no cumplió con el protocolo\": las sanciones y cambios que pidió Ruglio en el Ministerio del Interior",
  "description": "Por Redacción El PaísLuego del empate sin goles entre Peñarol y Nacional por la sexta fecha del Torneo Apertura se hicieron virales algunos videos que dejaron ver el accionar de los efectivos de Policía a la...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/nacional-no-cumplio-con-el-protocolo-las-sanciones-y-cambios-que-pidio-ruglio-en-el-ministerio-del-interior",
    "https://www.elpais.com.uy/ovacion/futbol/nacional-no-cumplio-con-el-protocolo-las-sanciones-y-cambios-que-pidio-ruglio-en-el-ministerio-del-interior?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2a0f95e/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Ffb%2F60a9c2464d09b4aca835bdc3777c%2Fdiseno-sin-titulo-2024-04-01t163526-066.jpg",
  "content": "<div>\n<p><b><i>Por Redacción El País</i></b><br />Luego del empate sin goles entre<b> Peñarol</b> y <b>Nacional</b> por la sexta fecha del <b>Torneo Apertura</b> <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-emitio-un-comunicado-denuncio-brutalidad-uso-de-balas-de-goma-y-gases-de-parte-de-la-policia\">se hicieron virales algunos videos</a> que dejaron ver el accionar de los efectivos de Policía a la hora de controlar la salida de la delegación tricolor y de los hinchas aurinegros del <b>Estadio Campeón del Siglo</b>. Alertados por lo que sucedió el presidente <b>Ignacio Ruglio</b> y el vicepresidente <b>Eduardo Zaindensztat</b> se reunieron este lunes en el <b>Ministerio del Interior</b>. </p><p>Los directivos aurinegros fueron recibidos en las primeras horas de la tarde por el ministro <b>Nicolás Martinelli </b>y autoridades de las fuerzas de Policía. \"Celebro la idea del ministro de decir 'así nos lleve un buen tiempo, vamos a arreglar los problemas de a uno'\", manifestó Ruglio tras la reunión y adelantó que hay voluntad para crear una fiscalía del deporte y un departamento en la policía para espectáculos deportivos. </p><p>Además explicó por qué Nacional no cumplió con lo establecido en el operativo y qué respuesta recibió sobre el accionar de los efectivos de Policía una vez finalizado el partido. </p><div>\n<p>\n</p><h3>Por qué Nacional no cumplió el protocolo:</h3>\n<p></p>\n</div><p>Preocupado por los partidos de Copa Libertadores que tendrá Peñarol y oficiará como local en el Campeón del Siglo, el mandamás aurinegro sugirió algunas ideas y fue contundente al decir que <b>\"Nacional no cumplió el protocolo establecido</b>. No cumplió ni el horario de salida del hotel para llegar en hora al estadio ni cumplió los diez minutos -para retirarse del estadio- que nosotros sí habíamos cumplido\", manifestó Ruglio en referencia al último clásico de 2023 en el Gran Parque Central. </p><div>\n<blockquote>Todo el resto cobra pero la gente paga para ir y los hacemos vivir una escena de guerra</blockquote>\n<div>\n<p>Ignacio Ruglio tras reunirse en el Ministerio del Interior</p>\n</div>\n</div><p>\"Si no hay una sanción entonces en el Clausura nosotros nos quedamos una hora adentro del vestuario y la gente de Nacional se queda una hora ahí y empezamos a cambiar figuritas por figuritas y lo único que hacemos es matar el espectáculo del que los clubes viven. Todo el resto cobra pero la gente paga para ir y los hacemos vivir una escena de guerra a la salida en un clásico solo con público locatario\", adhirió el presidente de Peñarol y sugirió cómo debería funcionar el operativo. </p><div>\n<blockquote>\"Al minuto 10 si el equipo visitante no está pronto para salir, vuelven al vestuario. No vamos a tener retenida a la gente de Peñarol 40 minutos\"</blockquote>\n<div>\n<p>Ignacio Ruglio, presidente de Peñarol, tras reunión en el Ministerio del Interior</p>\n</div>\n</div><div>\n<p>\n</p><h3>Qué propuso el presidente de Peñarol:</h3>\n<p></p>\n</div><p>\"Al minuto 10 si el equipo visitante no está pronto para salir, vuelven al vestuario, piden cena, estiran ahí y te vas a comer tres horitas adentro si no los cumplís\", sugirió Ignacio Ruglio. \"No vamos a tener retenida a la gente de Peñarol 40 minutos. Si nos mejoran esas cosas vamos a ir sumando cosas que desde hace tiempo reclamamos\", manifestó el presidente aurinegro. </p><p>\"Le hablamos sobre lo que nos pasa cuando viajamos al exterior y la parcialidad visitante nos quedamos dos o tres horas adentro del estadio. Acá es el único lugar donde el locatario con 30 mil personas se queda adentro y los 1500 del exterior que están de turistas se van con la ruta vacía dejándonos 40 minutos trancados al resto. Nos dijeron que si hay cosas para corregir, las van a corregir\", manifestó el presidente aurinegro tras la reunión el Ministerio del Interior. </p><div>\n<figure>\n<picture>\n<img alt=\"Ignacio Ruglio saliendo del Ministerio del Interior.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8e0b357/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Fd9%2F0e50484d41e0b14bcbaa6e8028bf%2Fdiseno-sin-titulo-2024-04-01t163112-865.jpg 1x, https://imgs.elpais.com.uy/dims4/default/877698e/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Fd9%2F0e50484d41e0b14bcbaa6e8028bf%2Fdiseno-sin-titulo-2024-04-01t163112-865.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8e0b357/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Fd9%2F0e50484d41e0b14bcbaa6e8028bf%2Fdiseno-sin-titulo-2024-04-01t163112-865.jpg\" />\n</picture>\n<div>\n<figcaption>Ignacio Ruglio saliendo del Ministerio del Interior.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El accionar de la policía con los hinchas:</h3>\n<p></p>\n</div><p>\"Vinimos con el vicepresidente - Zaindensztat- a una reunión con el ministro y con la plana mayor de la Policía a hacerles saber nuestra preocupación y nuestra disconformidad sobre cómo fue tratada la gente de Peñarol\", aclaró Ignacio Ruglio que admitió estar preocupado porque \"estas cosas no vuelvan a pasar y entender el por qué del nivel, para nosotros excesivo, de represión que hubo y ver cómo construimos de acá en adelante porque se nos viene un partido con <b>Rosario Central</b>, que van a traer 2600 personas, el de <b>Atletico Mineiro</b> también y son de noche. Les dijimos - a las autoridades del Ministerio- que nuestro deber es cuidar a nuestra gente\". </p><p>Luego del clásico ante Nacional, Peñarol emitió un comunicado denunciando la \"brutalidad\" con la que actuarion los efectivos de Policía e Ignacio Ruglio recibió una respuesta de parte del ministro. \"Están en investigación interna y si algo estuvo mal, lo van a corregir. El ministro nos explicó cómo se desarrolla un operativo y las cosas que no salieron bien en los horarios que la gente de Nacional no cumplió\". </p><div>\n<p>\n</p><h3>El posible reclamo de Nacional ante el Colegio de Arbitros:</h3>\n<p></p>\n</div><p>En sesión de comisión directiva este lunes, Nacional va a decidir si presentarse o no ante el Colegio de Árbitros luego de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-var-no-ayudo-a-mathias-de-armas-y-el-arbitraje-del-clasico-solo-fallo-en-una-jugada-polemica\">incidencias arbitrales en el clásico</a> ante Peñarol. </p><div>\n<blockquote>Estará en el colegio de árbitros dejarse presionar o no. Es imposible que -Gonzalo- Carneiro se caiga por un toquecito mínimo.</blockquote>\n<div>\n<p>Ignacio Ruglio, presidente de Peñarol, sobre la jugada polémica del clásico</p>\n</div>\n</div><p>\"Estará en el colegio de árbitros dejarse presionar o no. la <b>AUF </b>y todo el ambiente del fútbol saben que hicieron una estrategia bien armada. Se ve que el domingo se juntaron y salieron directores deportivos, jugadores, dirigentes, ex dirigentes, presidentes, en masa a declarar por un penal que es imposible que -Gonzalo- <b>Carneiro</b> se caiga por un toquecito mínimo\", dijo Ruglio sobre la polémica arbitral del clásico y se refirió a los dirigentes de Nacional. </p><p>\"Hicieron una estrategia que los que estamos en el ambiente nos damos cuenta, salieron a imponer algo y esperamos que que el colegio de árbitros no se deje presionar por eso\". </p><div>\n<figure>\n<picture>\n<img alt=\"Ignacio Ruglio saliendo del Ministerio del Interior.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/12c4655/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F4c%2F60172ed849bdbc172cbe3015c231%2Fdiseno-sin-titulo-2024-04-01t163412-996.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b10bcbd/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F4c%2F60172ed849bdbc172cbe3015c231%2Fdiseno-sin-titulo-2024-04-01t163412-996.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/12c4655/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F4c%2F60172ed849bdbc172cbe3015c231%2Fdiseno-sin-titulo-2024-04-01t163412-996.jpg\" />\n</picture>\n<div>\n<figcaption>Ignacio Ruglio saliendo del Ministerio del Interior.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/copa-libertadores-y-sudamericana-dia-hora-y-donde-ver-todos-los-partidos-de-la-semana-en-ambos-torneos\">\nCopa Libertadores y Sudamericana: día, hora y dónde ver todos los partidos de la semana en ambos torneos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/marcelo-bielsa-dt-de-uruguay-hizo-su-analisis-del-clasico-entre-penarol-y-nacional-por-el-apertura-que-dijo\">\nMarcelo Bielsa, DT de Uruguay, dio su opinión del clásico entre Peñarol y Nacional por el Apertura: qué dijo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/con-nacional-el-sabado-de-local-y-penarol-el-domingo-de-visitante-asi-se-jugara-la-septima-fecha-del-apertura\">\nCon Nacional el sábado de local y Peñarol el domingo de visitante así se jugará la séptima fecha del Apertura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/asi-estan-las-tablas-del-torneo-apertura-y-el-descenso-luego-de-la-disputa-de-la-sexta-fecha-del-certamen\">\nAsí están las tablas del Torneo Apertura y el descenso luego de la disputa de la sexta fecha del certamen\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/matias-perez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-01T21:09:08.254",
  "ttr": 208,
  "type": "article"
}