{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/2/la-copa-uruguay-abre-el-juego-penarol-boston-river-se-cruzan-en-octavos-de-final/",
  "title": "La Copa Uruguay abre el juego: Peñarol-Boston River se cruzan en octavos de final",
  "description": "El año pasado no terminó la Copa Uruguay. Estamos en 2024 pero el calendario corresponde al 2023, y así parece ser por un buen rato, aunque tal vez esta sea la última semana que se hable de que la copa...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/2/la-copa-uruguay-abre-el-juego-penarol-boston-river-se-cruzan-en-octavos-de-final/",
    "https://ladiaria.com.uy/deporte/articulo/2024/2/la-copa-uruguay-abre-el-juego-penarol-boston-river-se-cruzan-en-octavos-de-final/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Copa_Uruguay_RS177675_20230902CDS_8953_article_main.jpg?r=CpSFnxeQ4Z9Q4k9e",
  "content": "<div>\n    <p>El año pasado no terminó la Copa Uruguay. Estamos en 2024 pero el calendario corresponde al 2023, y así parece ser por un buen rato, aunque tal vez esta sea la última semana que se hable de que la copa termina este año porque antes no dio el tiempo entre el paro de la Mutual de Futbolistas y lo apretado del calendario que quedaba.</p>\n<p>Ya pasó. Este lunes será el tiempo de Peñarol y Boston River, quienes se enfrentarán a las 20.30 en el Campeón del Siglo, y se podría decir que los dos están en procesos nuevos: el carbonero con un equipo renovado casi en su totalidad; el sastre por la misma senda, además de tener cambio de entrenador con respecto al año pasado.</p>\n<p>Diego Aguirre, si bien estuvo al final del torneo pasado, para esta temporada armó su Peñarol. “Son buenas las contrataciones que realizamos. Estoy conforme porque llegaron jugadores que quería y pedí. Creo que venimos muy bien”, dijo sobre el tema, en donde el carbonero todavía sigue buscando un centrodelantero, que podía ser el marfileño Ake Loba. Hasta el momento, son 14 las incorporaciones: el arquero Washington Aguerre, los defensores Guzmán Rodríguez, Matías de Los Santos, Martín Gianoli, Byron Castillo, Diego Sosa, los mediocampistas Javier Méndez, Leonardo Fernández, Gastón Ramírez, Eduardo Darías, Javier Cabrera y los atacantes Nahuel Acosta, Maximiliano Silvera y Leonardo Sequeira. Con tanto jugador nuevo y no habiendo visto a todos en los partidos de pretemporada, cómo formará Peñarol es una incógnita que se develará en la noche del lunes.</p>\n<p>En Boston River hubo cambio de DT para esta temporada. Ya no estará Alejandro Apud y sí Jadson Viera, que hará sus primeras armas como entrenador jefe. Como en cada cambio de año, el sastre tuvo un recambio importante de jugadores. Entre los que se fueron, precisamente, hay uno que está en la vereda de enfrente, Guzmán Rodríguez, que fue de los mejores defensores del 2023 -aunque es difícil que juegue desde el vamos en Peñarol, dado que llega al cruce con pocos entrenamientos con sus nuevos compañeros-. Además, entre los destacados, se marchó Emiliano Rodríguez, campeón del mundo sub 20, quien llevó sus goles al Atlético Goianiense, de la Brasileirao B. Entre las altas más destacadas, al Boston llegaron los laterales Juan Acosta y Juan Manuel Ramos, ambos ex Peñarol en distintos momentos, y la del delantero Bruno Damiani, que no tenía espacio en Nacional y decidió salir a préstamo.</p>\n<h3>Semana de fútbol</h3>\n<p>A quien avance de Peñarol y Boston River, esta semana se sumarán tres clasificados más a cuartos de final. Uno de ellos, será rival directo de carboneros o sastres: Liverpool o Nacional, quienes se enfrentarán el martes 17.30 en Belvedere, en lo que promete ser un gran cruce.</p>\n<p>El miércoles el fútbol se trasladará al Prado, porque allá en uno de los pulmones de la capital habrá duelo de vecinos: Wanderers y River Plate chocarán en el Parque Viera desde las 20.30 (quien avance de esta eliminatoria se las verá contra el ganador de Cerro-Fénix, que recién jugarán el 21 de febrero).</p>\n<p>Por último, el jueves a las 20.30, el partido será entre Montevideo City Torque -que el año pasado era de Primera y ahora está en Segunda- y Deportivo Maldonado. En este caso quien gane ya sabe su rival: Sportivo Barracas de Dolores.</p>\n<div>\n<h3>Barracas de Dolores ya está en cuartos</h3>\n<div>\n<p>El único partido de octavos de final que se jugó en 2023 fue entre Barracas de Dolores y Oriental de La Paz. Aquel 17 de diciembre terminaron 1-1: el primer gol del partido lo hizo Rodrigo Otazú para los cerealeros y empató Yefferson Moreira para el conjunto de La Paz. En la tanda de penales la histórica clasificación fue para Barracas tras imponerse 5-4.</p>\n<p>El campañón de los doloreños Barracas comenzó con victoria 2-0 sobre Huracán de Paysandú -otro de la Organización del Fútbol del Interior-. En el partido siguiente derrotó 1-0 a Deustcher -de la D de AUF-, en la siguiente instancia eliminó a Rentistas -Segunda División Profesional- por penales tras igualar 1-1, mientras que en la fase 3 derrotó 3-2 a Cerro Largo -de Primera, hoy clasificado a la Copa Sudamericana-, clasificándose así para jugar contra Oriental. En este trayecto, tras haber sido el mejor equipo de OFI, Barracas se aseguró un premio de 50.000 dólares, monto que debe ser destinado para infraestructura.</p>\n</div>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fermin-mendez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-04T16:13:14-03:00",
  "ttr": 146,
  "type": "article"
}