{
  "url": "https://www.montevideo.com.uy/Salud/-Nivel-seguro-de-consumo-de-alcohol-No-existe-semejante-cosa-uc895099",
  "title": "¿Nivel seguro de consumo de alcohol? No existe semejante cosa",
  "description": "La idea de que una copa de vino al día -o similar- es buena para la salud se ha instalado en parte de la población durante años, pero es errónea y está basada en estudios que usan métodos sesgados: no existe...",
  "links": [
    "https://www.montevideo.com.uy/Salud/-Nivel-seguro-de-consumo-de-alcohol-No-existe-semejante-cosa-uc895099",
    "https://www.montevideo.com.uy/Salud/-Nivel-seguro-de-consumo-de-alcohol-No-existe-semejante-cosa-uc895099?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895099="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889129.jpg",
  "content": "<div>\n                              \t<p>La idea de que una copa de vino al día -o similar- es buena\npara la salud se ha instalado en parte de la población durante años, pero es\nerrónea y está basada en estudios que usan métodos sesgados: no existe un nivel\nde consumo de alcohol seguro.</p><p>Esta es la principal conclusión de un metaanálisis que\nexamina las conclusiones de 107 trabajos previos y que demuestra que beber con\nmoderación no alarga la vida. La nueva investigación se publica en la revista\n<em>Journal of Studies on Alcohol and Drugs</em> y está liderada por investigadores de\nla Universidad de Victoria (Canadá).</p><p>A lo largo de los años, trabajos han sugerido que los\nbebedores moderados disfrutan de una vida más larga con menor riesgo de\nenfermedades cardíacas y otros males crónicos que los abstemios.</p><p>Ello incentivó la creencia generalizada de que el alcohol,\ncon moderación, puede ser un 'tónico' para la salud. Sin embargo, \"no\ntodos los estudios pintan un panorama tan halagüeño\", indica un comunicado\nde la revista.</p><p>\"Los estudios que relacionan el consumo moderado de\nalcohol con beneficios para la salud adolecen de defectos de diseño\nfundamentales\", afirma el investigador principal, Tim Stockwell.</p><p>El principal problema es que se centraron generalmente en\nadultos mayores y no tuvieron en cuenta los hábitos de consumo de alcohol a lo\nlargo de la vida.</p><p>Así pues, se comparó a los bebedores moderados con los\ngrupos de abstemios y bebedores ocasionales, que incluían a algunos adultos\nmayores que habían dejado de beber o habían reducido su consumo porque habían\ndesarrollado diversos problemas de salud.</p><p>\"Esto hace que las personas que siguen bebiendo\nparezcan mucho más sanas en comparación\", sostiene Stockwell, pero,\n\"en este caso, las apariencias engañan\".</p><p>Para el análisis, el equipo identificó 107 estudios\npublicados que hacían un seguimiento de las personas a lo largo del tiempo y\nanalizaban la relación entre los hábitos de consumo de alcohol y la longevidad.</p><p>Cuando combinaron todos los datos, parecía que los bebedores\nligeros o moderados (es decir, los que bebían entre una copa a la semana y dos\nal día) tenían un riesgo un 14 % menor de morir durante el período de estudio\nen comparación con los abstemios.</p><p>Sin embargo, al profundizar más, las cosas cambiaron,\nrecuerda el comunicado. Había un puñado de estudios de \"mayor\ncalidad\" que incluían a personas relativamente jóvenes al principio\n(menores de 55 años, de media) y que se aseguraban de que los bebedores\nantiguos y ocasionales no fueran considerados 'abstemios'.</p><p>En esos trabajos, el consumo moderado de alcohol no estaba\nrelacionado con una vida más larga.</p><p>En cambio, fueron los estudios de \"menor calidad\"\n(participantes de más edad, sin distinción entre antiguos bebedores y abstemios\nde toda la vida) los que sí relacionaron el consumo moderado de alcohol con una\nmayor longevidad.</p><p>La idea de que el consumo moderado de alcohol conduce a una\nvida más larga y saludable se remonta a décadas atrás, pero en realidad, su\ningesta no alarga la vida de las personas y, de hecho, conlleva algunos\npeligros potenciales para la salud, como un mayor riesgo de padecer ciertos\ntipos de cáncer.</p><p>Por eso, recuerdan los autores, ninguna organización\nsanitaria importante ha establecido nunca un nivel de consumo de alcohol exento\nde riesgos. \"Sencillamente, no existe un nivel de consumo seguro\",\nconcluye Stockwell.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}