{
  "url": "https://www.montevideo.com.uy/Pantallazo/Tras-escandalo-con-Martin-Insaurralde-Jesica-Cirio-presento-a-su-nuevo-novio-uc882892",
  "title": "Tras escándalo con Martín Insaurralde, Jesica Cirio presentó a su nuevo novio",
  "description": "Apostó al amor                                    La conductora festejó su cumpleaños número 39 años con el empresario Elías Piccirillo, quien le dedicó unas sentidas...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Tras-escandalo-con-Martin-Insaurralde-Jesica-Cirio-presento-a-su-nuevo-novio-uc882892",
    "https://www.montevideo.com.uy/Pantallazo/Tras-escandalo-con-Martin-Insaurralde-Jesica-Cirio-presento-a-su-nuevo-novio-uc882892?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882892="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W768_H512_80/875276.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Apostó al amor</p>\n                                    <h2>La conductora festejó su cumpleaños número 39 años con el empresario Elías Piccirillo, quien le dedicó unas sentidas palabras.</h2>\n                                </div> \n                                <div>\n<p> Jesica Cirio estuvo casada 10 años con Martín Insaurralde, con quien tuvieron una hija, Chloe. La conductora confirmó su ruptura con el político en el mes de junio de 2023 en las historias de Instagram.</p><p>La modelo presentó a Elías Piccirillo, su nueva pareja que es empresario de 38 años.  \"A punto de comenzar un nuevo año de vida ¡Ya llega mi cumple! Y estoy feliz de poder festejarlo con tanta gente que quiero y amo\", escribió la presentadora.</p><p>En el programa de Buenos días América TV, Fabián Doman contó algunos detalles del novio de la artista argentina. \"Casualmente, su hermano, Martín Piccirillo trabaja en política, pero no tiene nada que ver con esto. Para mí eso es casual. Tampoco le voy a echar la culpa al hermano de un supuesto novio de Cirio de hacer su vida, ni si tiene que ver con la provincia de Buenos Aires\", comentó el periodista.</p><p>A fines del 2023, se filtraron unas imágenes de Martín Insaurralde, exjefe de gabinete de Buenos Aires, junto con la modelo Sofía Clerici en un lujoso yate en Marbella. Esto llevó la renuncia de Insaurralde y toda la atención fue dirigida a Jesica Cirio, exesposa del integrante de Unión por la Patria. La conductora quedó involucrada a nivel judicial y fue imputada por presunto enriquecimiento ilícito y lavado de dinero.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}