{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/1/tras-intentos-por-impedirlo-bernardo-arevalo-asumio-como-nuevo-presidente-de-guatemala/",
  "title": "Tras intentos por impedirlo, Bernardo Arévalo asumió como nuevo presidente de Guatemala",
  "description": "Diputados demoraron el traspaso de mando, lo que generó comunicados de respaldo por parte de las delegaciones internacionales; “Nunca más el autoritarismo”, aseguró Arévalo en su primer discurso.",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/1/tras-intentos-por-impedirlo-bernardo-arevalo-asumio-como-nuevo-presidente-de-guatemala/",
    "https://ladiaria.com.uy/mundo/articulo/2024/1/tras-intentos-por-impedirlo-bernardo-arevalo-asumio-como-nuevo-presidente-de-guatemala/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Bernardo_arevalo_guatemala_article_main.jpg?r=gYK15f0iQnxGN8Xx",
  "content": "<div>\n    <p>Con casi diez horas de retraso, en la madrugada de este lunes asumió la <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/1/guatemala-el-domingo-asume-la-presidencia-bernardo-arevalo-que-este-lunes-presentara-a-su-gabinete-de-ministros/\">presidencia de Guatemala Bernardo Arévalo</a>, un académico de 65 años y líder del Movimiento Semilla, que ganó las <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2023/8/guatemala-el-centroizquierdista-bernardo-arevalo-fue-electo-presidente/\">elecciones de agosto</a> con la promesa de combatir la corrupción. Las demoras se generaron en el Congreso, y en nuevos intentos por impedir la asunción del nuevo gobierno. El mismo domingo un fallo de la Corte Constitucional de Guatemala dictaminó que el Movimiento Semilla está suspendido, lo que impidió que sus diputados asumieran sus cargos por ese partido.</p>\n<p>“Nunca más el autoritarismo”, proclamó Arévalo apenas fue investido jefe del Estado tras todas las demoras. “El pueblo de Guatemala ha demostrado su sabiduría, e instituciones como la Corte de Constitucionalidad y el Tribunal Supremo Electoral han protegido el deseo soberano de los guatemaltecos de vivir en democracia”, dijo en su primer discurso el presidente.</p>\n<p>Arévalo, que tiene 65 años y nació en Uruguay, recibió la banda presidencial de manos del presidente del Congreso, Samuel Pérez, elegido también en el cargo este domingo, ya que el mandatario saliente, Alejandro Giammattei, envió los símbolos institucionales por medio de su secretaria por la demora del cambio de mando. El acto fue en el Teatro Nacional Miguel Ángel Asturias.</p>\n<p>Arévalo y Pérez son dos de los fundadores del Movimiento Semilla, que nació en 2015 durante las manifestaciones contra la corrupción que culminaron con la caída del gobierno de Otto Pérez Molina (2012-2015), actualmente en prisión.</p>\n<p>“Es gracias a los jóvenes de Guatemala, que no perdieron la esperanza, que hoy puedo hablarles en este podio”, proclamó el académico y líder político, quien agradeció a los pueblos indígenas por defender la democracia de Guatemala.</p>\n<h3>El respaldo de las delegaciones internacionales</h3>\n<p>El retraso del Congreso para elegir a su junta directiva, que debía encargarse de la asunción del presidente electo, Bernardo Arévalo, generó este domingo protestas en las calles y contactos entre las delegaciones internacionales que viajaron para asistir a la ceremonia.</p>\n<p>El canciller de Costa Rica, Arnoldo André, convocó a sus pares de países presentes en Ciudad de Guatemala a una reunión urgente para abordar estas demoras, que impidieron la toma de posesión de Arévalo a la hora prevista, las 19.00 de Uruguay.</p>\n<p>De ese encuentro surgió un comunicado común que hizo “un llamado al Congreso de la República a cumplir con su mandato constitucional de entregar el poder” al “presidente electo Bernardo Arévalo y a la vicepresidenta electa Karin Herrera”. “El pueblo guatemalteco expresó su voluntad democrática en elecciones justas, libres y transparentes, avaladas por la comunidad internacional a través de sus misiones de observación electoral”, y que “esa voluntad debe ser respetada”, agregaba.</p>\n<p>Esta situación se enmarca en un contexto en el que actores políticos y judiciales han intentado revertir el resultado electoral e impedir que Arévalo llegue a la presidencia. </p>\n<p>El fallo de la Corte Constitucional responde a una orden de suspensión que dictó en julio el juez Fredy Orellana, a partir de una denuncia de que se encontraron firmas falsas entre las que avalaron la creación del Movimiento Semilla, en 2018. Ante el fallo de Orellana, el partido de Arévalo presentó un recurso, que fue desestimado este domingo por el tribunal guatemalteco.</p>\n<p>El 1º de setiembre, Arévalo acusó al juez Orellana y a la fiscal general de Guatemala, Consuelo Porras, de intentar llevar adelante un “golpe de Estado” para evitar que se respetaran los resultados de las elecciones y que él asumiera la presidencia.</p>\n<p>En las calles se han multiplicado en los últimos meses las protestas, así como los pedidos de que Porras renuncie a su cargo y se respete la voluntad popular. Arévalo anunció que al día siguiente de asumir la presidencia le pedirá a la fiscal general su dimisión.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/guatemala_34EZ9Q2-highres_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/guatemala_34EZ9Q2-highres_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/guatemala_34EZ9Q2-highres_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/guatemala_34EZ9Q2-highres_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Indígenas guatemaltecos participan en la Marcha por la Democracia, el día de la asunción de Bernardo Arévalo, en Ciudad de Guatemala (14.01.2024).</p>\n<p>Foto: Martin Bernetti / AFP</p>\n</figcaption>\n</figure>\n</div>\n<p>También este domingo la gente salió a las calles ante las demoras para la ceremonia de investidura. Un grupo de manifestantes rompió el cerco de seguridad que vallaba el Congreso, al que acusan de intentar frenar la asunción de Arévalo.</p>\n<p>“Aquí lo que están haciendo es dilatando la instalación del Congreso en su décima legislatura porque no quieren darle posesión a Arévalo”, dijo a periodistas el legislador José Inés Castillo, del opositor partido Unidad Nacional de la Esperanza, según citó la agencia Efe. “Se está fraguando el golpe de Estado”, agregó. La presidenta del Congreso, Shirley Rivera, lo negó y pidió paciencia a los partidos.</p>\n<p>Según informó <em>Prensa Libre</em>, hubo enfrentamientos verbales y empujones entre diputados electos y salientes en el Congreso mientras se reunía la Junta Calificadora, que debe aprobar las credenciales de cada legislador para que asuma su cargo.</p>\n<p>El presidente manifestó la semana pasada, al presentar su futuro gabinete -integrado por siete hombres y siete mujeres-, que uno de los desafíos de su gobierno es “rescatar” las instituciones “debilitadas por la corrupción”, y “combatir frontalmente” y de manera “urgente” ese problema. Señaló que Guatemala enfrenta un “deterioro democrático” que ha estado marcado por la persecución contra activistas, periodistas y fiscales que denunciaron la corrupción.</p>\n<p>En redes sociales, varios países llamaron a respetar la voluntad popular. “Quiero manifestar mi más firme apoyo al presidente electo de Guatemala, Bernardo Arévalo de León, en el día de su toma de posesión, así como a la democracia guatemalteca”, manifestó el presidente del gobierno español, Pedro Sánchez, en la red X. Una declaración similar hizo el mandatario chileno, Gabriel Boric: “Todo mi apoyo al legítimo presidente electo de Guatemala Bernardo Arévalo de León. Democracia siempre!”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-15T08:20:06-03:00",
  "ttr": 186,
  "type": "article"
}