{
  "url": "https://www.montevideo.com.uy/Noticias/Una-intervencion-del-MSP-en-Casmu--que-implica-y-que-motivo-podria-determinar-el-cierre--uc895512",
  "title": "Una intervención del MSP en Casmu: ¿qué implica y qué motivo podría determinar el cierre?",
  "description": "Montevideo PortalEl presidente Luis Lacalle Pou dijo el viernes que, tras un análisis junto con técnicos de Salud Pública y Economía, la “recomendación” es la intervención sin desplazamiento de autoridades de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Una-intervencion-del-MSP-en-Casmu--que-implica-y-que-motivo-podria-determinar-el-cierre--uc895512",
    "https://www.montevideo.com.uy/Noticias/Una-intervencion-del-MSP-en-Casmu--que-implica-y-que-motivo-podria-determinar-el-cierre--uc895512?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895512="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202210/_W933_80/822412.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente Luis Lacalle Pou dijo el viernes que, tras un análisis junto con técnicos de Salud Pública y Economía, <a href=\"https://www.montevideo.com.uy/Noticias/Lacalle-sobre-Casmu--La-recomendacion-es-intervencion-sin-desplazamiento-de-autoridades--uc895266?_gl=1*1pgawkm*_ga*MTc4MjU2NTU0Mi4xNzIwNTM3NjY2*_ga_1CV7BQE5SK*MTcyMjI1NTYxNy4xMS4xLjE3MjIyNzkxODcuMC4wLjA.\" target=\"_blank\">la “recomendación” es la intervención\nsin desplazamiento de autoridades de la mutualista Casmu por parte del MSP.</a></p><p>A su vez, el primer\nmandatario anunció que el Ejecutivo enviaría este lunes al Parlamento un\nproyecto de ley para establecer la garantía de liquidez para la\nejecución satisfactoria de dicha intervención. Fuentes de ambas cámaras aseguraron\na <em>Montevideo Portal</em> que a la tarde de hoy este proyecto no había llegado aún al Parlamento.</p><p>Ante este anuncio, el presidente del Casmu, Raúl Rodríguez, declaró que está “dispuesto a convivir con los veedores y el\ninterventor para sacar a la institución adelante”.</p><p>“Acá lo que importa son los usuarios, es la institución y es\nel país. Entonces, en esa preocupación que tenemos estamos dispuestos a\nescuchar y ver cuando tengamos el decreto de qué se trata”, manifestó\nRodríguez el viernes.</p><p>La intervención sin desplazamiento de autoridades es un\nmecanismo que se establece por el decreto 139/004, de intervención administrativa\nde instituciones de asistencia médica colectiva.</p><p>En el artículo 1 de dicho decreto dice que “cuando a\njuicio del Ministerio de Salud Pública las instituciones de asistencia médica colectiva\nno brinden los niveles de atención determinados por las normas vigentes, o\npresenten desequilibrios de importancia en su normal funcionamiento, el Poder\nEjecutivo […], previa intimación a efectos\nde subsanar las situaciones referidas, podrá, luego de constatada la mora,\nproceder a su intervención a los fines previstos legalmente”.</p><p>A continuación, el legislador plantea que dicha intervención\ndeberá ser por “un período no mayor de un año”. También, en su lugar —sigue el\ntexto legal— el ministerio puede “decretar la liquidación” de las mutualistas.</p><p>“La intervención será a los solos efectos de diagnosticar la\nsituación existente y convocar de oficio a los órganos deliberantes\ncompetentes, con el objeto de tratar dicha situación y resolver al respecto”,\nañade el decreto.</p><p>La normativa también establece las “clases de intervención” y,\nallí, se establece que estas pueden ser “con o sin desplazamiento de sus\nautoridades”. Asimismo, se define que la intervención es sin desplazamiento de\nautoridades cuando se mantienen las autoridades “naturales” de la institución, “quienes\ncontinuarán en el ejercicio de sus cargos y en la administración de los bienes\nque integran el patrimonio”.</p><p>“Los interventores no sustituirán la voluntad de las\nautoridades de la institución”, agrega el artículo 5.</p><p>En esta línea, también habla de que “en la misma resolución”\nen donde se decrete la intervención “se designarán uno o más interventores,\ncuyo cometido será el de diagnosticar la situación existente” y más adelante se\ndeja constancia, so pena de recusación, de que los interventores estarán\nimpedidos de actuar “cuando posean vinculación de cualquier índole con la\ninstitución intervenida” o “existan fundamentos objetivos que puedan afectar la\nimparcialidad y eficacia de la gestión encomendada”.</p><p>Tras esto, se describen las facultades que tendrán los\ninterventores como “las más amplias de contralor, fiscalización e investigación”\ny las enumera: “inspeccionar y comprobar los aspectos externos de las\noperaciones de la institución, inspeccionar y comprobar documentación, auditar\nla contabilidad, inspeccionar comprobantes, participar de las reuniones\nordinarias y extraordinarias pudiendo observar las decisiones de las\nautoridades naturales de la Institución que consideren irregulares y dando\ncuenta al Ministerio de Salud Pública, y sugerir los correctivos que estimen\npertinentes.</p><p>En ese mismo artículo (7), se deja establecido que esta\nenumeración no es “taxativa”, es decir, que eventualmente los interventores\npueden arrogarse más facultades.</p><p>“En el ejercicio de su función, los interventores deberán\nvelar por el cumplimiento de las normas legales y estatutarias, así como por el\nbuen funcionamiento de la Institución, debiendo abstenerse de intervenir en forma\ninadecuada o indebida en la gestión de esta, excediéndose en las potestades\notorgadas por el artículo anterior”.</p><p>Además, “dentro de los sesenta días de decretada la\nintervención, los interventores designados deberán elevar un informe a la\nDirección Servicios de Salud del Ministerio de Salud Pública con un diagnóstico\nde la situación”.</p><p>Y si el informe elaborado por los interventores finalmente da cuenta\nde “un grave desorden administrativo, contable y/o asistencial que ponga en\nriesgo la atención de los afiliados”, el Poder Ejecutivo podrá “disponer el\ndesplazamiento de las autoridades naturales de la Institución” o “disponer su\nliquidación”.</p><p>Sobre este último punto, el artículo 13 habla de la posible “disolución”\ny “liquidación” de la institución de asistencia médica colectiva que se dará en\ncaso de que a juicio del MSP “la situación económico-financiera […] ponga en riesgo\nla asistencia de sus afiliados”.</p><p>En tal caso, se formará una Comisión Liquidadora que se\nencargará de “tomar todas las medidas y recaudos necesarios para mantener y\nconservar los bienes de la institución de asistencia médica colectiva”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 155,
  "type": "article"
}