{
  "url": "https://www.elpais.com.uy/mundo/abogado-de-rocio-san-miguel-las-palabras-del-presidente-lacalle-pou-nos-hacen-bien-a-los-venezolanos",
  "title": "Abogado de Rocío San Miguel: “Las palabras del presidente Lacalle Pou nos hacen bien a los venezolanos”",
  "description": "Juan González, abogado venezolano.Foto: Fernando Ponzetto/Archivo El País.   Es abogado venezolano, especializado en litigios, derecho penal y derecho administrativo, en ejercicio privado desde 2007 a la...",
  "links": [
    "https://www.elpais.com.uy/mundo/abogado-de-rocio-san-miguel-las-palabras-del-presidente-lacalle-pou-nos-hacen-bien-a-los-venezolanos",
    "https://www.elpais.com.uy/mundo/abogado-de-rocio-san-miguel-las-palabras-del-presidente-lacalle-pou-nos-hacen-bien-a-los-venezolanos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6078d71/2147483647/strip/true/crop/1181x574+0+138/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fbc%2Fbe9cfb70422c81067c6542e944a4%2Fimagen-captura.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Juan González, abogado venezolano. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/aabf49b/2147483647/strip/true/crop/1181x812+0+20/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fbc%2Fbe9cfb70422c81067c6542e944a4%2Fimagen-captura.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aab56df/2147483647/strip/true/crop/1181x812+0+20/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fbc%2Fbe9cfb70422c81067c6542e944a4%2Fimagen-captura.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aabf49b/2147483647/strip/true/crop/1181x812+0+20/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fbc%2Fbe9cfb70422c81067c6542e944a4%2Fimagen-captura.jpg\" />\n</picture>\n<div>\n<figcaption>Juan González, abogado venezolano.</figcaption><p>Foto: Fernando Ponzetto/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>Es <b>abogado</b> venezolano, especializado en <b>litigios</b>, <b>derecho penal</b> y <b>derecho administrativo</b>, en ejercicio privado desde 2007 a la fecha. Anteriormente, desde 1985 a 2006, ocupó diversos cargos en el <b>Poder Judicial</b>, órgano del que se tuvo que jubilar en 2006, durante el gobierno de <b>Hugo Chávez</b>, en un contexto de “renovación” de las instituciones según la <b>égida bolivariana</b>. Actualmente es abogado de la <b>directora de Control Ciudadano</b> y <b>especialista en temas militares</b>, <a href=\"https://www.elpais.com.uy/mundo/rocio-san-miguel-la-nueva-victima-de-la-rosca-militar-chavista\" target=\"_blank\"><b>Rocío San Miguel</b></a>, quien fue <b>arrestada </b>en su país. La oposición y gran parte de la comunidad internacional afirman que hay persecución política. El abogado González responde a El País desde Caracas.</p><p>Rocío San Miguel fue arrestada en Venezuela el domingo pasado, al igual que varios de sus familiares, presuntamente involucrados en una <b>trama de conspiración contra el gobierno de Nicolás Maduro</b>, según el régimen. Las acusaciones son: genocidio, terrorismo, traición a la patria y conspiración para delinquir.<b> Juan González Taguaruco</b>, <b>abogado de San Miguel</b> y de otros detenidos, responde a El País desde Caracas.</p><p><b>- ¿Cuál es la situación actual en relación al caso?</b></p><p>- Todavía no hemos podido ver a la<b> Dra. San Miguel</b>. No se nos permitió revisar el <b>expediente </b>bajo el argumento que estaba siendo trabajado por el <b>Juez</b>. Esto, que parece un absurdo, es práctica común en estos casos, limita el ejercicio de derecho da la <b>defensa</b>. Se estima que la semana próxima sea posible resolver nuestra acreditación como abogados de la Dra. San Miguel. Se violan sus derechos, porque está siendo representada por un<b> defensor público</b> que ella no eligió y sigue incomunicada. Entre los avances, está la constitución de la<b> defensa técnica </b>de sus familiares y allegados procesados: Miranda (su hija), Víctor Díaz Paruta (su esposo) y sus hermanos, Alberto y Miguel Ángel.</p><p><b>- ¿Cómo interpreta que no hayan podido ver o hablar con San Miguel desde hace una semana?</b></p><p>- No la hemos visto ni hemos podido constituir la defensa técnica. Estamos haciendo lo necesario para tratar de <b>regularizar esa situación</b>, pero no hemos tenido ningún tipo de comunicación. Sabemos que tuvo una audiencia en la sede policial de la <b>Dirección General de Contrainteligencia Militar</b> y <b>el fiscal general Tarek William Saab</b> informó por un tuit que estaba detenida en el Sebin en el Helicoide, sin indicar qué juez ni en qué asunto se había dictado esa orden judicial de detención.</p><p><b>-Usted ha dicho que San Miguel está desaparecida precisamente porque no han podido corroborar directamente su paradero. ¿Mantiene el señalar esa figura?</b></p><p>-Sí, pareciera que en este caso se perpetró ese delito porque la <b>persona fue detenida y se desconoció su paradero</b>. Yo me trasladé a la Dirección General de Contrainteligencia Militar, con varias personas, incluso con un periodista, y pregunté por las personas detenidas y me dijeron que no estaban allí. O sea, niegan tenerla detenida en el lugar y además <b>está en aislamiento total</b>. Tuvo que enfrentar la primera audiencia ante un juez con unos defensores públicos designados por el propio Estado. Y entonces, cuando le niegan la posibilidad de nombrar a sus abogados de confianza, que entiendo lo exigió, se violó también una <b>garantía de derecho fundamental</b>. Pero lo malo es que están transcurriendo los <b>plazos legalmente previstos</b> para imputar la decisión que la mantiene detenida y no podemos defenderla, y no tenemos garantía que el defensor público lo vaya a hacer.</p><p><b>-Tenemos entendido que hubo un allanamiento en la residencia de San Miguel, ¿qué sucedió?</b></p><p>-Sí, en la noche se presentaron comisiones, entendemos que eran del <b>Servicio Bolivariano de Inteligencia Nacional</b> (Sebin) y del <b>Cuerpo de Investigaciones Científicas Penales y Criminalistas</b> (Cicpc), a su residencia y realizaron un allanamiento. Se llevaron unos veinte ejemplares de mapas de Venezuela y documentos de la <b>Cámara Militar de Venezuela</b>, que formaban parte del trabajo docente que realizaba la doctora San Miguel, que ya hace rato que no daba clases. Y se llevaron un iPad de su hija. Entendemos que el <b>allanamiento </b>se llevó respetando a las personas que estaban allí en la residencia, que era Miranda y sus dos tíos.</p><p><b>-¿A usted le consta la inocencia de San Miguel en cuanto a las acusaciones que le hacen?</b></p><p>-Uno conoce el trabajo de la Dra. San Miguel, conoce que es una persona de valores cívicos incuestionables y dentro del cauce democrático.</p><p><b>-¿Qué está pasando, entonces, a su modo de ver?</b></p><p>-Nosotros no hemos encontrado una explicación para que la hayan detenido y estén procesando. Yo no digo que conocía el trabajo de Dra. San Miguel, pero sí revisaba lo que publicaba. Y era una labor que había desempeñado durante muchos años como <b>organización no gubernamental</b>, informando sobre algunas <b>debilidades </b>que observaba dentro de la <b>institución armada</b>. Eso le molesta mucho al gobierno y ha determinado su persecución. Pero lo venía haciendo desde hace muchísimo tiempo. No entendemos por qué se llega a esta medida tan extrema de detenerla y sindicarla como autora de delitos de <b>traición a la patria</b>, de <b>conspiración</b>, de asociación para delinquir y quién sabe qué otras cosas vamos a encontrar cuando veamos el expediente.</p><p><b>- ¿Esto podría tener que ver con la proximidad de las elecciones presidenciales en Venezuela. ¿Ve la relación?</b></p><p>- Esta noticia ha opacado todo lo que se venía hablando de la situación del país o de las actividades de la candidata de oposición <a href=\"https://www.elpais.com.uy/informacion/politica/inhabilitacion-de-maria-corina-machado-en-venezuela-uruguay-llamo-a-consulta-a-su-embajador\" target=\"_blank\"><b>María Corina Machado</b></a>, en el proceso electoral. En verdad yo <b>no soy un activista político</b>, no trabajo para ningún partido político. Hay gente que puede hacer un mejor análisis político que yo, pero evidentemente, nadie habla de María Corina Machado o de las <b>elecciones primarias</b>. Todo el mundo está hablando de la detención de <b>Rocío San Miguel</b>, de las amenazas sobre el espacio cívico venezolano y la persecución que se puede iniciar contra otras organizaciones no gubernamentales y otros activistas de derechos humanos. Ese es el tema hoy día.</p><p><b>-San Miguel venía informando que la Corte Interamericana de Derechos Humanos había solicitado al Estado venezolano a presentar, a más tardar el 6 de mayo, un informe por el cumplimiento de una sentencia a favor de ella. ¿Eso pudo haber tenido que ver con su detención?</b></p><p>-No creo, porque desde hace muchos años que el Estado no acata esa decisión. En verdad no creo que eso sea tan determinante como para tomar una medida tan drástica, tan extrema, como es detener a una persona y sindicarle delitos tan graves. Recordemos que <b>traición a la patria</b> y los otros delitos que se le señalan comporta la aplicación de las penas más graves que establece el <b>ordenamiento jurídico penal </b>venezolano, que son <b>30 años de cárcel</b>.</p><p><b>-Usted se muestra asombrado por lo ocurrido, pero ¿cómo es posible que no vieran venir un posible arresto, ni usted ni San Miguel, a pesar de toda la información militar que estaba revelando sobre el gobierno y la restricción de libertades que ustedes mismos denuncian?</b></p><p>-Es que nosotros hemos venido normalizando el riesgo, esa es la verdad. Por ejemplo, yo tengo casi 56 años, ¿para dónde voy? Estoy<b> perseguido por política </b>desde el año <b>2007</b>. He percibido a veces peligro, temor, sí, pero ¿qué hago? Esto que hago es mi aporte para ayudar a que un día este país funcione de manera mejor, a restablecer una democracia plena. Tengo mi casa acá (Caracas), <b>tengo mi familia acá</b>. Y me imagino que a la doctora San Miguel le pasó igual. Nos ha pasado a muchos igual. Simplemente apostamos a que el gobierno debe tener ciertos límites. Creo que la Dra. San Miguel estaba muy lejos de pensar que estaba en riesgo inminente de ser detenida. Se iba de vacaciones con su hija. Iba a regresar. Tienen todo acá. Simplemente esto es una <b>alerta terrible </b>y <b>grave</b> para todas aquellas personas que hacen activismo en derechos humanos en Venezuela. Aquí hay debilidad institucional, todos los informes que se han hecho sobre el país denotan que, lamentablemente, el <b>Poder Judicial venezolano </b>no ofrece garantía de autonomía, que el fiscal general de la República, que fue designado por la <b>Asamblea Nacional Constituyente</b>, obedece a una línea ideológica afín al Poder Ejecutivo nacional y que, de alguna manera, sirve de instrumento de persecución en casos donde la política ha tenido interés.</p><p><b>-¿San Miguel había sido arrestada antes, o amonestada de alguna manera?</b></p><p>-Siempre se le cuestionaba desde el poder, pero públicamente, en los medios de comunicación. Ella nunca había sido arrestada, ni nada de eso.</p><p><b>-El Presidente de Uruguay, Luis Lacalle Pou, afirmó que Venezuela es una dictadura, donde no hay elecciones libres y que hubo otra persona detenida injustamente, en referencia a San Miguel. Esas declaraciones levantaron polémica en algunos sectores, ¿qué nos puede decir al respecto?</b></p><p>-Escuché al <a href=\"https://www.elpais.com.uy/mundo/vicepresidenta-venezolana-respondio-a-lacalle-por-calificar-a-venezuela-como-dictadura-tiene-cara-de-lacayo\" target=\"_blank\"><b>presidente uruguayo</b></a> y son palabras que siempre a los venezolanos nos hacen sentir muy bien, porque sentimos que denuncian y advierten lo que no está bien; para nosotros es un aliciente extraordinario que nos mantiene. El apoyo es importante para que <b>cese la persecución</b> en Venezuela. No se olviden que América Latina es una. No debemos cerrar la puerta y los ojos a lo que pasa cerca. Agradezco muchísimo el interés demostrado por el presidente de Uruguay y nuestros compañeros uruguayos por este tema.</p><p><b>-¿Cuáles serán sus próximos pasos como abogado?</b></p><p>-Yo soy parte de un equipo de defensa bastante amplio, que estamos atendiendo el tema en los órganos competentes de las Naciones Unidas, en el<b> Sistema Interamericano de Protección de Derechos Humanos</b>. Y dentro de Venezuela, estamos esperando la resolución de <b>habeas corpus</b>, instando algunas pretensiones ante el Tribunal para garantizar la constitución de la defensa técnica de la Dra. San Miguel. Estamos trabajando para levantar obstáculos y ver cómo podemos apoyar en justificar cualquier malentendido o desmontar cualquier infundio que esté contenido en su expediente, cuando tengamos acceso a éste.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delcy-rodriguez-volvio-a-arremeter-contra-lacalle-pou-e-hizo-alusion-critica-a-mujica-pero-sin-nombrarlo\">\nDelcy Rodríguez volvió a arremeter contra Lacalle Pou e hizo alusión crítica a Mujica pero sin nombrarlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/nin-novoa-sobre-venezuela-es-un-gobierno-autoritario-que-restringe-los-derechos-humanos-sin-lugar-a-duda\">\nNin Novoa sobre Venezuela: “Es un gobierno autoritario que restringe los derechos humanos sin lugar a duda”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/maduro-expulsa-oficina-de-la-onu-para-los-derechos-humanos-son-un-grupo-de-golpistas-y-terroristas\">\nMaduro expulsa oficina de la ONU para los Derechos Humanos: \"Son un grupo de golpistas y terroristas\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-18T05:15:01.187",
  "ttr": 332,
  "type": "article"
}