{
  "url": "https://www.elpais.com.uy/mundo/critica-al-feminismo-desmentida-del-cambio-climatico-y-otras-frases-destacadas-del-discurso-de-milei-en-davos",
  "title": "Crítica al feminismo, desmentida del cambio climático y otras frases destacadas del discurso de Milei en Davos",
  "description": "El presidente argentino advirtió sobre \"el peligro\" del avance del socialismo en occidente y les dijo a los empresarios que no se dejen amedrentar por los políticos: \"Ustedes son los héroes\", afirmó.",
  "links": [
    "https://www.elpais.com.uy/mundo/critica-al-feminismo-desmentida-del-cambio-climatico-y-otras-frases-destacadas-del-discurso-de-milei-en-davos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5ab557a/2147483647/strip/true/crop/5000x2431+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Faf%2Fa6dba0e3423aa5a8f7226a2a5b72%2Fafp-34fj7ka-16086676.jpg",
  "content": "<div>\n<h2>El presidente argentino advirtió sobre \"el peligro\" del avance del socialismo en occidente y les dijo a los empresarios que no se dejen amedrentar por los políticos: \"Ustedes son los héroes\", afirmó.</h2>\n</div><div>\n<div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/px7t9TSDLIo?enablejsapi=1\"></iframe>\n</p>\n</div>\n<div>\n<p><b>La Nación/GDA.</b><br />La <b>defensa al libre mercado</b>, la advertencia de que Occidente ha empezado a trazar el “camino del socialismo” y también las fuertes críticas al <b>feminismo</b> y al <b>cambio climático</b> fueron los puntos centrales del discurso del presidente argentino <b>Javier Milei</b> en el <b>Foro Económico Mundial de Davos</b>.</p><p>El mandatario argentino fue presentado con una cálida bienvenida por el titular ejecutivo del encuentro, <b>Klaus Schwab. </b>En su intervención, Milei mandó un fuerte mensaje a la elite empresaria y advirtió sobre el peligro en Occidente por el “avance del socialismo”.</p><p>El mandatario viajó a Europa acompañado por <b>Karina Milei</b>, su hermana y la actual secretaria general de la Presidencia y sus ministros de Economía y Relaciones Exteriores, <b>Luis “Toto” Caputo</b> y <b>Diana Mondino, </b>y el jefe de Gabinete, <b>Nicolás Posse. </b>Su primera actividad oficial consistió en una reunión con el canciller británico, <b>David Cameron.</b></p><p>Además del discurso de este mediodía, está prevista una reunión con la titular del Fondo Monetario Internacional (FMI)<b> Kristalina Georgieva.</b></p><div>\n<figure>\n<picture>\n<img alt=\"Javier Milei en el Foto Económico Mundial de Davos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d747059/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F87%2F31b3a7714293b83959bd7496162d%2Fimagen-afp-34fj9qn.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b210547/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F87%2F31b3a7714293b83959bd7496162d%2Fimagen-afp-34fj9qn.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d747059/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F87%2F31b3a7714293b83959bd7496162d%2Fimagen-afp-34fj9qn.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei en el Foto Económico Mundial de Davos</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><p>A continuación, las ideas más relevantes de su discurso:<br /></p><ol><li>“Occidente está en peligro”.</li><li>“Nosotros estamos acá para decirles que los <b>experimentos colectivistas </b>nunca son la solución a los problemas que aquejan a los ciudadanos del mundo sino que, por el contrario, son su causa. Créanme, nadie mejor que nosotros los argentinos para dar testimonio de estas dos cuestiones”.</li><li>“El <b>capitalismo de libre empresa</b> no solo es el único sistema posible para <b>terminar con la pobreza del mundo</b>, sino que es el único sistema moralmente deseable para lograrlo”.</li><li>“¿Acaso alguno puede decir que los paga de manera voluntaria? El Estado se financia a través de la coacción y, a mayor carga, mayor coacción y menor libertad”.</li><li>“No cedan al avance del Estado. El Estado no es la solución, <b>el Estado es el problema mismo</b>”.</li><li>“Ustedes son los verdaderos protagonistas de esta historia y sepan que a partir de hoy cuentan con la Argentina como un aliado incondicional”.</li><li>“La conclusión es obvia: lejos de ser la causa de nuestros problemas, el capitalismo de libre empresa como sistema económico es la única herramienta que tenemos para terminar con el hambre, la pobreza y la indigencia a lo largo y a lo ancho del planeta”.</li><li>“¿Cómo puede ser que desde la academia se demonice un sistema económico que ha sacado de la pobreza a la población mundial, que es justo y moralmente superior? Gracias al capitalismo el mundo se encuentra en su mejor momento. No hubo nunca un momento de mayor prosperidad. El mundo es más libre, más rico, más pacífico y más próspero”.</li><li>“Nunca debe olvidarse que <b>el socialismo es un fenómeno empobrecedor</b> que fracasó en todos los países y además asesinó a más de 100 millones de seres humanos”.</li><li>“Economistas neoclásicos, salgan de la caja. Cuando el modelo falla, no hay que enojarse con la realidad, hay que cambiar el modelo”.</li><li>“Frente a la demostración teórica de que la intervención del Estado es perjudicial, la solución que propondrán los colectivistas no es mayor libertad, sino mayor regulación hasta que seamos más pobres y todo dependa de un burócrata sentado en una oficina de lujo”.</li><li>“Lo único que devino la agenda del <b>feminismo radical</b> es en mayor intervención del Estado para entorpecer el crecimiento económico, darle el trabajo a burócratas que no aportaron nada a la sociedad, sea en formato del Ministerio de la Mujer o de organismos internacionales dedicados a promover esta agenda”.</li><li>“Otro de los conflictos que los socialistas plantean es el del hombre contra la naturaleza. Sostienen que los seres humanos dañamos el planeta y que debe ser protegido a toda costa, incluso llegando a abogar por mecanismos de control poblacional o en la agenda sangrienta del aborto”.</li><li>“Ya sea que se declamen comunistas, socialistas, socialdemócratas, demócratas cristianos, neokeynesianos, progresistas, populistas, nacionalistas o globalistas, en el fondo no hay diferencias sustantivas: todas sostienen que el Estado debe dirigir todos los aspectos de la vida de los individuos”.</li><li>“El caso argentino es la demostración empírica de que si se adoptan medidas que entorpecen el libre funcionamiento de los mercados, la libre competencia, los sistemas de precios libres, el comercio, si se atenta contra la libertad privada, el único destino posible es la pobreza”.</li><li>“Desde que decidimos abandonar el modelo de la libertad que nos había hecho ricos estamos atrapados en una espiral descendiente en donde cada día somos más pobres. Un país que a inicios del siglo XX era el país más rico del mundo hoy tiene cerca de 50% de la población por debajo de la pobreza y 10% de indigentes, cuando produce alimentos para 400 millones de seres humanos”.</li><li>“<b>Empresarios: no se dejen amedrentar</b>; no se entreguen a una clase política que lo único que quiere es perpetuarse en el poder. Ustedes son benefactores sociales. Ustedes son héroes. Ustedes son los creadores del periodo de prosperidad más extraordinario que jamás hayamos vivido”.</li></ol>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-17T22:42:39.592",
  "ttr": 167,
  "type": "article"
}