{
  "url": "https://www.elobservador.com.uy/nota/carece-de-moral-para-hablar-de-corrupcion-y-clientelismo-heber-cruzo-a-lima-202421219024",
  "title": "\"Carece de moral para hablar de corrupción y clientelismo\": Heber cruzó a Lima",
  "description": "El exministro del Interior y actual senador del Partido Nacional, Luis Alberto Heber, criticó al intendente de Salto, Andrés Lima, por sus dichos en el acto del 53º aniversario del Frente Amplio.El intendente...",
  "links": [
    "https://www.elobservador.com.uy/nota/carece-de-moral-para-hablar-de-corrupcion-y-clientelismo-heber-cruzo-a-lima-202421219024",
    "https://www.elobservador.com.uy/nota/carece-de-moral-para-hablar-de-corrupcion-y-clientelismo-heber-cruzo-a-lima-202421219024/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1700682229239/-lcm3561-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El exministro del Interior y actual senador del Partido Nacional, <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/heber-valoro-la-baja-de-homicidios-derivados-de-rapina-no-se-puede-decir-que-las-cosas-no-han-cambiado--202429132528\">Luis Alberto Heber</a></strong>, criticó al intendente de Salto, <strong>Andrés Lima</strong>, por sus dichos en el acto del 53º aniversario del Frente Amplio.</p><div><p>El intendente del FA dijo que <strong>\"el Ministerio del Interior que busca obstaculizar el accionar de la justicia para cuidar y proteger a sus amigos presos\"</strong>, durante el acto del pasado domingo en La Paloma (Rocha). Debido a estas declaraciones, el exministro del Interior prefirió contestar por redes sociales.</p><blockquote><div><p>Lima, busca hacer pie en una precandidatura a presidente que se hunde, agraviando y haciendo comentarios mal intencionados como los de ayer, que realmente no merecen una respuesta por disparatados.</p><p>Carece de moral para hablar de corrupción y clientelismo, él mismo tuvo que…</p></div>— Luis Alberto Heber (@Luisaheber) <a target=\"_blank\" href=\"https://twitter.com/Luisaheber/status/1757032763411005796?ref_src=twsrc%5Etfw\">February 12, 2024</a></blockquote><p>\"<strong>Carece de moral para hablar de corrupción y clientelismo</strong>, él mismo tuvo que pedir disculpas, ante el reclamo de militantes del FA, por favorecer a familiares y colocar a dedo a cientos de funcionarios\", escribió el actual senador Heber en su cuenta personal de X.</p><p>Según el dirigente del Herrerismo, \"Lima busca hacer pie en una <strong>precandidatura a presidente que se hunde</strong>, agraviando y haciendo comentarios mal intencionados como los de ayer\", agregó Heber.</p><div><h3>Leé también</h3></div><p>Durante el acto en Rocha, Lima fue el primer precandidato del FA en hacer uso de la palabra. Le siguieron el actual senador <strong>Mario Bergara</strong>, el intendente de Canelones<strong> Yamandú Orsi</strong> y cerró la intendenta de Montevideo <strong>Carolina Cosse</strong>. El presidente de la coalición de izquierda, <strong>Fernando Pereira</strong>, fue el último orador del acto.</p><p>Heber entiende que \"Salto, bajo la administración del FA, es el departamento del interior más atrasado en inversión y servicios\" y agregó que \"no solo perderá Lima la candidatura\", sino que además la izquierda \"<strong>perderá la Intendencia</strong> (de Salto) debido a su desastrosa gestión\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-12T22:00:24.462Z",
  "ttr": 60,
  "type": "article"
}