{
  "url": "https://www.elpais.com.uy/negocios/noticias/las-empresas-con-mayores-deudas-a-nivel-mundial-entre-las-que-hay-algunas-con-intereses-o-vinculos-en-uruguay",
  "title": "Las empresas con mayores deudas a nivel mundial, entre las que hay algunas con intereses o vínculos en Uruguay",
  "description": "Un informe de Janus Henderson mostrós que las tecnológicas redujeron su deuda neta; en tanto, los principales fabricantes de automóviles se endeudaron impulsados por el crecimiento de sus ventas.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/las-empresas-con-mayores-deudas-a-nivel-mundial-entre-las-que-hay-algunas-con-intereses-o-vinculos-en-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6db60bc/2147483647/strip/true/crop/2550x1240+0+230/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F14%2F61b88cf7671a6.jpeg",
  "content": "<div>\n<p><b><i>En base a La Nación / GDA</i></b><br />Las principales empresas a nivel mundial registraron una fuerte <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/suba-de-tasas-de-la-fed\">suba en las tasas de interés</a> que pagaron a bancos y tenedores de bonos en los últimos 12 años. No obstante, en paralelo, sus deudas también ascendieron. Así lo exhibió el <b>Índice de Deuda Corporativa Global</b>, elaborado por la gestora de activos <b>Janus Henderson</b>. Dentro de las empresas hay algunas con intereses o vínculos en <b>Uruguay</b>.</p><p>De acuerdo con el reporte,<b> los fabricantes de vehículos de Japón, de Estados Unidos y de Alemania fueron los que más contribuyeron a la suba de la deuda corporativa</b> mundial, la cual fue impulsada por el fuerte crecimiento de las ventas que, a su vez, elevó la demanda de financiación. En ese marco, <b>la alemana Volkswagen se transformó en la empresa con la mayor deuda</b>, a pesar de que su cartera de financiación y su planta de fabricación la ubican también como <b>la empresa más rica en activos.</b></p><p>Otro motor del alza de deudas, en el período que va de julio de 2023 a junio de 2024, fueron las fusiones y las adquisiciones en el sector farmacéutico, especialmente entre las empresas estadounidenses. En esa línea, el informe destaca <b>el caso de la norteamericana Pfizer, cuya deuda de US$ 46.000 millones asumida tras la compra de Seagen fue la mayor que cualquier empresa añadió a su balance durante el año.</b></p><p>Pfizer fue la productora de vacunas (junto a Moderna) de ARN mensajero que eligió Uruguay para la vacunación contra el covid-19, además de la china Coronavac.</p><div>\n<figure>\n<picture>\n<img alt=\"Deudas de empresas.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d1ec035/2147483647/strip/true/crop/1152x648+0+0/resize/1152x648!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fc7%2F1bca736d4dc1aecd84cffc645e2c%2Fdeudas-de-empresas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c816809/2147483647/strip/true/crop/1152x648+0+0/resize/2304x1296!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fc7%2F1bca736d4dc1aecd84cffc645e2c%2Fdeudas-de-empresas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d1ec035/2147483647/strip/true/crop/1152x648+0+0/resize/1152x648!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fc7%2F1bca736d4dc1aecd84cffc645e2c%2Fdeudas-de-empresas.jpg\" />\n</picture>\n<div>\n<figcaption>Deudas de empresas en el mundo</figcaption><p>La Nación / GDA</p></div>\n</figure>\n</div><p>A estos se suma el caso de <b>las empresas de servicios públicos, que fueron catalogadas como las más endeudadas colectivamente</b>: representan una sexta parte de la deuda neta total del mundo. Entre ellas, resaltaron particularmente compañías de Estados Unidos, Francia y China y el Reino Unido.</p><p>La desaceleración cíclica de la minería y los productos químicos también supuso un aumento significativo del endeudamiento en esos sectores. En tanto, entre los industriales, las recompras de acciones y los dividendos fueron responsables de algunos de los mayores aumentos de la deuda neta de empresas individuales, como RTX y el grupo naviero taiwanés <b>Evergreen Marine</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Ever Given: es de la taiwanesa Evergreen y opera bajo bandera panameña. Tiene 400 metros de eslora (largo) y 59 de manga (ancho). Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dcb9476/2147483647/strip/true/crop/1024x684+0+0/resize/1024x684!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F24%2F605bb09c9629c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/abff377/2147483647/strip/true/crop/1024x684+0+0/resize/2048x1368!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F24%2F605bb09c9629c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dcb9476/2147483647/strip/true/crop/1024x684+0+0/resize/1024x684!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F24%2F605bb09c9629c.jpeg\" />\n</picture>\n<div>\n<figcaption>A handout picture released on March 24, 2021 shows the Taiwan-owned MV Ever Given, a 400-metre- (1,300-foot-)long and 59-metre wide vessel, lodged sideways and impeding all traffic across the waterway of Egypt's Suez Canal. - A giant container ship ran aground in the Suez Canal after a gust of wind blew it off course, the vessel's operator said on March 24, 2021, bringing marine traffic to a halt along one of the world's busiest trade routes. (Photo by Marina PASSOS / Suez CANAL / AFP)</figcaption><p>MARINA PASSOS/AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Las tecnológicas recuperan su capital</h3>\n<p></p>\n</div><p>A lo largo de los últimos 12 meses, de acuerdo con el índice elaborado por Janus Henderson,<b> las empresas tecnológicas redujeron su deuda neta en US$ 60.000 millones</b>. El mayor aumento de la tesorería neta correspondió a la estadounidense <b>Nvidia</b>, seguida de cerca por la taiwanesa Hon Hai y por la también norteamericana <b>Cisco</b>.</p><p><b>Samsung</b> e <b>Intel</b> fueron las excepciones: la caída de los beneficios y los grandes gastos de inversión significaron una suma de efectivo más pequeña para la primera y un aumento de tres cuartas partes en el endeudamiento neto para la segunda; Intel incluso redujo sus dividendos a la mitad para limitar los gastos.</p><p>Mientras tanto, <b>Amazon</b> y los minoristas chinos <b>Alibaba</b> y PDD exhibieron un fuerte flujo de caja y redujeron sus deudas. Por su parte, <b>Alphabet, propietaria de Google y perteneciente al sector de los medios de comunicación, se posicionó como la empresa más rica del mundo</b> por octavo año consecutivo, aunque sus US$ 81.000 millones de tesorería son una cuarta parte menos que en 2021; esto como consecuencia de las inversiones y de las recompras de acciones por US$ 170.000 millones realizadas en los últimos tres años.</p><p>Google construirá en Uruguay un data center <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/google-confirmo-al-gobierno-que-construira-un-data-center-en-uruguay\">según definió a fin de octubre pasado</a>.</p><div>\n<p>\n</p><h3>Deudas al alza</h3>\n<p></p>\n</div><p>Según el índice, los niveles de endeudamiento no dan signos de baja. Las mayores empresas cotizadas del mundo contrajeron nuevos préstamos netos por valor de US$ 378.000 millones en 2023/24, lo que supuso un aumento del 4,9% en moneda constante, hasta alcanzar la cifra récord de US$ 8,18 billones. Y los mismos seguirán al alza en los próximos 12 meses, a un ritmo más lento, cercano al 2,5%, <b>hasta alcanzar la cifra récord de US$ 8,3 billones.</b></p><p>“El fuerte aumento del gasto de las empresas en intereses en el último año marca un cambio radical en las finanzas corporativas. La tendencia es evidente en todas partes, pero es importante recordar que los costos del servicio de la deuda parten de una base históricamente baja, por lo que se trata de un proceso de normalización”, señaló Tim Winstone, gestor de Cartera del Equipo de Crédito Corporativo de Janus Henderson. </p><p>Y añadió: “Aunque los tipos de interés oficiales de los bancos centrales empiecen a bajar este año, prevemos que las tasas de interés sigan subiendo por el momento, ya que las deudas antiguas continúan venciendo y refinanciándose a tipos más altos”.</p><p>“En general, <b>las empresas están absorbiendo estos costos de interés más altos con poca dificultad, aunque el impacto es mayor para las empresas más pequeñas</b> que a menudo se enfrentan a un precipicio de refinanciación, que para las más grandes que suelen tener una gama de vencimientos para sus deudas y por lo tanto ven un cambio más gradual a tasas de interés más altas”, concluyó.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-05T13:35:01.495",
  "ttr": 183,
  "type": "article"
}