{
  "url": "https://www.montevideo.com.uy/Deportes/Eurocopa--Estaba-feliz-de-estar-jugando--dijo-Christian-Eriksen-tras-debutar-con-gol-uc891392",
  "title": "Eurocopa: “Estaba feliz de estar jugando”, dijo Christian Eriksen tras debutar con gol",
  "description": "Christian Eriksen, centrocampista de Dinamarca, regresó este domingo a la Eurocopa, tres años después de desplomarse en su anterior encuentro en esta competición, y remarcó que se sintió “con confianza” en el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Eurocopa--Estaba-feliz-de-estar-jugando--dijo-Christian-Eriksen-tras-debutar-con-gol-uc891392",
    "https://www.montevideo.com.uy/Deportes/Eurocopa--Estaba-feliz-de-estar-jugando--dijo-Christian-Eriksen-tras-debutar-con-gol-uc891392?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891392="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884758.jpg",
  "content": "<div><p>Christian\nEriksen, centrocampista de Dinamarca, regresó este domingo a la Eurocopa, tres\naños después de desplomarse en su anterior encuentro en esta competición, y\nremarcó que se sintió “con confianza” en el partido, en el que estaba “feliz de\nestar jugando”, porque disputar este torneo “siempre es especial”.</p><p>\n“Esta vez, mi historia en la Eurocopa es muy diferente a la\núltima. Por suerte, han pasado\nmuchos partidos desde que sucedió. Me sentí confiado al entrar en el\njuego y estaba feliz de estar jugando”, expuso el futbolista, elegido el mejor\njugador del duelo de este domingo frente a Eslovenia, en el que marcó un gol en\nel minuto 17.</p><p>\n“Estaba muy contento, tenía en mente que nunca había marcado\nen una Eurocopa. Pero no había\nnada más que fútbol en mi mente. Estaba feliz de ayudar al equipo con mi\nobjetivo”, expresó el mediocampista del Manchester United tras el 1-1 en el\nStuttgart Arena, dentro de la primera jornada del grupo C del torneo.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 33,
  "type": "article"
}