{
  "url": "https://www.elobservador.com.uy/nota/-solo-cuando-me-diagnosticaron-que-era-autista-mi-vida-comenzo-a-tener-sentido--2024427634",
  "title": "“Solo cuando me diagnosticaron que era autista mi vida comenzó a tener sentido”",
  "description": "Emily, quien actualmente tiene 22 años y vive en el centro de Reino Unido, afirma que su vida solo comenzó a tener sentido cuando a los 16 años le diagnosticaron que padecía autismo.",
  "links": [
    "https://www.elobservador.com.uy/nota/-solo-cuando-me-diagnosticaron-que-era-autista-mi-vida-comenzo-a-tener-sentido--2024427634",
    "https://www.elobservador.com.uy/nota/-solo-cuando-me-diagnosticaron-que-era-autista-mi-vida-comenzo-a-tener-sentido--2024427634/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712058468669.jpg?&cw=600&ch=365",
  "content": "<p><strong>Emily Katy tenía 13 años y estaba en medio de un viaje escolar cuando sufrió su primer ataque de pánico.</strong></p><div><figure></figure><p>Tres años después ella fue recluida en un centro de salud mental debido a que quiso quitarse la vida.</p><p>Emily, quien actualmente tiene 22 años y vive en el centro de Reino Unido, afirma que su vida solo comenzó a tener sentido cuando a los 16 años le diagnosticaron que padecía autismo.</p><p>Entonces, ella comenzó a investigar para entender más sobre su condición y sobre lo que sentía.</p><p>Finalmente, se convirtió en enfermera especializada en salud mental.</p><p>Y en sus propias palabras quiso contarnos cómo ha sido su experiencia dando apoyo a personas neurodiversas, ayudándoles a que ellos mismos comprendan lo que les ocurre.</p><h3>La historia de Emily</h3><p>No puedo recordar exactamente el día que me di cuenta que era diferente.</p><p>Tal vez a los seis años, cuando estaba leyendo el diario de Ana Frank y los niños de la misma edad en el colegio apenas estaban aprendiendo a leer.</p><p><strong>O tal vez cuando tenía ocho años y comenzaron a molestarme por no encajar con los demás.</strong></p><p>O tal vez cuando me di cuenta que a los otros niños no les gustaba la forma en que a mi me gustaba aprender las cosas.</p><p>A pesar de esto, mi niñez fue feliz. Mis padres me hicieron sentir amada y pasé horas y horas jugando con mis hermanos.</p><figure><img alt=\"Emily Katy con sus hermanos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/19f2/live/175932a0-f022-11ee-b0e1-b9dd5ac46984.jpg\" /><figcaption>Emily tuvo una infancia muy feliz y siempre ha estado cerca de sus padres y hermanos.</figcaption></figure><p>Cuando tenía 13 años tuve mi primer ataque de pánico durante un viaje escolar.</p><p>Desde entonces, el pánico comenzó a consumirme.</p><p>Había sido muy ansiosa hasta ese momento, pero había logrado esconderlo de forma exitosa: hacía mucho esfuerzo por encajar entre los compañeros del colegio, intentando caer bien a todo el mundo, pero en ese viaje escolar mi cerebro ya no aguantó más.</p><p><strong>Casi de la noche a la mañana, pasé de ser una niña que a los profesores le encantaba tener en el salón de clases a una niña con la que tenían que luchar para que se quedara quieta un instante.</strong></p><p>Cualquier cosa podía disparar un ataque de pánico, pero el ruido, las multitudes, los extraños, los cambios de rutina o los pensamientos sobre la muerte eran los principales elementos.</p><p>El colegio se convirtió en un infierno en la tierra. A medida que mi ansiedad aumentaba, comencé a experimentar sentimientos negativos sobre cosas malas que le pasarían a mi familia o sobre gérmenes que los enfermarían.</p><p>Entonces, comencé a tener comportamientos compulsivos, como tocar objetos para evitar que ese tipo de cosas pasaran. No lo sabía entonces, pero este desorden obsesivo compulsivo había entrado en mi vida.</p><p>A los 14 años comencé a tener sesiones de terapia de comportamiento y mi colegio hizo una serie de ajustes razonables para que estuviera allí.</p><figure><img alt=\"Emily Katy a los 13 años\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2152/live/349d9180-f022-11ee-975b-efffd9777018.jpg\" /><figcaption>Emily comenzó a experimentar ataques de pánico a los 13 años.</figcaption></figure><p>Sin embargo, a pesar de que me escapaba del colegio o de entrar en pánico cada vez que sonaba la alarma durante un simulacro de incendio porque no podía soportar el ruido, nadie sugirió que podría sufrir de autismo.</p><p>Tenía amigos. Tenía las mejores calificaciones. Hablaba sin problemas. Decían que solo sufría de ansiedad.</p><h3>“Me tuvieron que recluir”</h3><p>A los 16 años intenté suicidarme. Creía que no estaba hecha para este mundo y que el mundo no estaba diseñado para alguien como yo.</p><p>Mis padres estaban devastados, pero hicieron su mayor esfuerzo para tratar de entenderme y apoyarme.</p><p>Fui llevada a un centro de salud mental para niños y adolescentes (CAMHS, por sus siglas en inglés). Al principio de modo informal (o sea, que yo estaba de acuerdo con que me recluyeran).</p><p>Sin embargo, después de tres semanas allí me quitaron mi cuaderno donde estaba anotando las cosas que me pasaban a diario. Era un cuaderno anillado, por lo que estaba prohibido dentro de aquel lugar.</p><p>El problema es que escribir era la única forma de poder lidiar con un ambiente que sentía que estaba fuera de mi control.</p><p><strong>Pero lo peor es que el diario no estaba terminado.</strong></p><p>No sabía cómo lidiar con ese proyecto, digamos, no concluido. Me sentí peor. Entonces cuando pedí que me dejaran ir, fue cuando me internaron.</p><p>A pesar de que sufrí la mayor cantidad de crisis que hubiera experimentado en un tiempo tan corto y a pesar de que en las observaciones médicas que me hacían allí daban pistas sobre mi autismo, el doctor dijo: “No creo que seas autista. Creo que es más un problema de ansiedad social”.</p><figure><img alt=\"Emily Katy se mira ante un espejo\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a011/live/527074c0-f022-11ee-975b-efffd9777018.jpg\" /><figcaption>Los médicos no descubrieron que los síntomas de Emily eran los de una persona autista.</figcaption></figure><p>Esto fue después de que tanto mis padres como yo cuestionamos esas observaciones. Allí también decía que “Emily se pone histérica cuando no se hacen las cosas como ella quiere”.</p><p><strong>Pero esto era porque habían cambiado mi rutina, el ruido se volvió insoportable y no sabía cómo lidiar con eso.</strong></p><p>No tenía ni idea de cómo no veían mi autismo cuando era algo obvio. En vez de eso, después de tres meses de estar recluida en ese centro, me diagnosticaron con un desorden generalizado de ansiedad y personalidad.</p><p>Esos diagnósticos incluyen síntomas como perfeccionismo, rigidez, dificultad para expresar emociones y otros rastros que pueden describir fácilmente a una persona autista con angustia.</p><p>Logré reintegrarme al colegio, pero seguía luchando con los temas de mi salud mental.</p><p>Tuve la fortuna de que mis padres pudieron pagar para que me examinaran de forma privada y, específicamente, sobre mi tema de autismo.</p><p>Poco antes de mi cumpleaños 17, me senté en frente de un psiquiatra que me dijo: “Creo que solo hay una explicación sobre todo lo que has pasado y eso es autismo”.</p><p>En ese preciso momento, mi mundo cambió. Aunque no sabía mucho sobre el tema, sentí un alivio enorme: sentí que todo lo que había pasado no era mi culpa.</p><h3>“No estaba sola”</h3><p>Al año siguiente tuve que ser readmitida durante unos días y continuar con un tratamiento en casa.</p><p>Estaba furiosa. Sentía que me estaban internando de nuevo por ser autista y no porque estaba creciendo en un mundo que no estaba diseñado para mi.</p><p>En ese momento pensé que me estaban internando porque mi cerebro autista no era comprendido. Aunque me trataron muy bien y me ayudaron, al final sentí que dejaba esa unidad del CAMHS con un trauma mucho mayor que el que tenía cuando fui ingresada.</p><figure><img alt=\"Emily Katy en un campo de lavanda\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7e98/live/762f4df0-f022-11ee-975b-efffd9777018.jpg\" /><figcaption>Emily siente que su vida empezó a tener sentido sólo cuando recibió su diagnóstico de autismo.</figcaption></figure><p>Pero escribir ha sido mi manera de procesar las cosas, entonces comencé un blog llamado “Auténticamente Emily” y comencé a contar mis experiencias.</p><p>A través de esto, me di cuenta que no estaba sola. Y he logrado aprender sobre mi misma con el relato de varias personas con autismo que han trabajado de forma incansable para que haya más espacios de diálogo para hablar sobre este tema.</p><p>Por ejemplo, me involucré directamente con la Red de Jóvenes Autistas y la rabia que de lo que padecía se convirtió en la rabia de lo que habían pasado muchas mujeres, alrededor de todo el país.</p><p><strong>Eso me llevó a escribir mi libro “Joven desenmascarada: cómo descubrir mi autismo me salvó la vida”.</strong></p><p>Nunca quise escribir un libro de memorias. Pero resultó que no podía compartir lo que necesitaba decir sin contarle al mundo sobre mí en el proceso.</p><p>No quería que otros jóvenes pasarán por lo que yo tuve que pasar.</p><p>Una enfermera del CAMHS me había ayudado a sentirme menos asustada y sola, y quería poder hacer lo que ella había hecho por mí y por los demás.</p><p>En el último momento, cambié mi carrera de psicología por enfermera de salud mental.</p><figure><img alt=\"Emily Katy\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/25cd/live/8ee4fcf0-f022-11ee-975b-efffd9777018.jpg\" /><figcaption>Emily ha escrito un libro sobre sus experiencias para intentar ayudar a otras personas.</figcaption></figure><p>A medida que avanzaba en mis materias y se desarrollaba mi trabajo de promoción fuera de la universidad, me di cuenta de que mi motivación había cambiado.</p><p>Estaba desesperada por que los jóvenes neurodiversos comprendieran por qué se sienten diferentes, entendieran cómo funciona su cerebro y recibieran el apoyo adecuado para poder salir adelante.</p><p>En septiembre de 2022, obtuve el título de enfermera de salud mental y comencé a trabajar con niños y jóvenes neurodiversos.</p><p><strong>En enero pasado, me diagnosticaron trastorno de atención.</strong></p><p>Esto me ayudó a comprender las cosas que el autismo no explicaba completamente, como por qué se necesitaba tanta fuerza de voluntad para concentrarme en las conversaciones y no interrumpir a las personas, y por qué mis pensamientos siempre parecían correr alrededor de mi cerebro a 100 kilómetros por hora más rápido que los de los demás.</p><p><strong>Ojalá pudiera haber visto el futuro a mis 16 años.</strong></p><p>Me encanta trabajar con niños neurodiversos y convertirme en escritora es un sueño de infancia hecho realidad.</p><p>Espero que al compartir mi historia, se inicien conversaciones sobre la importancia de comprender el autismo en el sistema de salud mental.</p><p>Quiero que otras niñas autistas sepan que no están solas.</p><p><em>Si tú o alguien de tu entorno se encuentra deprimido o en problemas, busca ayuda. Puedes encontrar aquí recursos de apoyo según tu región:</em></p><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo/institucional-48214913?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>bbcmundo.com/buscaayuda</em></a></p><figure><img alt=\"Linea Gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4acb/live/bb415780-f022-11ee-b0e1-b9dd5ac46984.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias/2015/10/151011_vert_fut_4_mitos_sobre_autismo_yv?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">4 mitos sobre el autismo que se niegan a desaparecer</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-61076259?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Me diagnosticaron autismo a los 60 años\": la experiencia de una periodista de la BBC</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-65130863?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las asombrosas formas en que los robots y la inteligencia artificial pueden ayudar a los niños con autismo</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-02T11:48:14.661Z",
  "ttr": 312,
  "type": "article"
}