{
  "url": "https://www.elpais.com.uy/mundo/terroristas-de-hezbola-lanzan-casi-200-misiles-contra-israel-e-iran-dice-que-tiene-derecho-a-defenderse",
  "title": " Terroristas de Hezbolá lanzan casi 200 misiles contra Israel, e Irán dice que tiene “derecho a defenderse”",
  "description": "Agencia EFE, AFPEl grupo terrorista libanés Hezbolá lanzó ayer sábado unos 190 misiles contra Israel, después de que pidiera a los residentes en zonas del norte de ese país que evacuaran sus casas, incluida...",
  "links": [
    "https://www.elpais.com.uy/mundo/terroristas-de-hezbola-lanzan-casi-200-misiles-contra-israel-e-iran-dice-que-tiene-derecho-a-defenderse"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/87ef8f9/2147483647/strip/true/crop/7428x3611+0+1341/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fd9%2F2fee55844da1b06c09137fcd7867%2Farchive-fotos-1-18047225-e5a4c85a92885890f3c5fdcb077c8aca-15926289.jpg",
  "content": "<div>\n    <p><b><i>Agencia EFE, AFP</i></b><br />El grupo terrorista libanés <b>Hezbolá </b>lanzó ayer sábado unos 190 misiles contra <a href=\"https://www.elpais.com.uy/mundo/argentina/argentina-identifica-al-jefe-de-hezbola-en-america-latina-participo-en-atentados-a-embajada-de-israel-y-amia\" target=\"_blank\"><b>Israel</b></a>, después de que pidiera a los residentes en zonas del norte de ese país que evacuaran sus casas, incluida la ciudad de Nahariya.</p><p>El Ejército israelí también informó que “aproximadamente 190 proyectiles fueron lanzados por Hezbolá desde Líbano”.</p><p>Por su parte, Irán afirmó que tiene el “deber de defenderse” tras los bombardeos israelíes lanzados la madrugada del viernes contra instalaciones militares, un nuevo episodio de violencia entre estos dos países enemigos que hace temer una escalada militar en <b>Oriente Medio</b>, que ya comenzó.</p><p>Israel anunció por primera vez públicamente que atacó a Irán, realizando ataques de precisión contra instalaciones de fabricación y lanzamiento de misiles, en respuesta al ataque iraní del 1° de octubre contra territorio israelí. Irán informó que los “daños fueron limitados” y que cuatro soldados resultaron muertos.</p><p>Los bombardeos se produjeron en un contexto de alta tensión en la región. Israel libra una guerra contra el grupo terrorista palestino Hamás en la <b>Franja de Gaza</b> y contra Hezbolá en Líbano, ambos respaldados por Irán -archienemigo del Estado hebreo-. Irán “no dudará en reaccionar de forma decisiva y proporcionada ante cualquier violación de su integridad territorial y su seguridad en el momento oportuno”, advirtió el ministro de Relaciones Exteriores, <b>Abás Araqchi</b>. “Nuestra determinación de defendernos no tiene límites”.</p><p>Mientras tanto, gobiernos de diversos países han pedido que se bajen las tensiones y que Irán no ataque a Israel luego de las más reciente ofensiva de la que se espera represalia.</p><p>El <b>Organismo Internacional de la Energía Atómica </b>(OIEA) confirmó ayer que los bombardeos israelíes “no alcanzaron” las instalaciones nucleares iraníes.</p><p>Israel dijo, de su lado, que llevó a cabo los ataques “en respuesta a meses de continuos ataques” de la República Islámica.</p><p>“El régimen iraní y sus aliados en la región no han cesado de atacar a Israel desde el 7 de octubre” de 2023, sostuvo el ejército, en referencia al letal ataque de Hamás en suelo israelí, que desató la guerra en Gaza.</p><div>\n            <p>\n                            </p><h3>\"Completado\"</h3>\n            <p></p>\n        </div><p>Con los bombardeos del viernes, las fuerzas israelíes afirmaron haber “completado la respuesta a los ataques de Irán contra Israel”.</p><p>Hace semanas que se esperaba la respuesta de Israel al ataque de Teherán, que lanzó a inicios de mes cerca de 200 proyectiles contra su territorio.</p><p>La República Islámica presentó su ataque como una respuesta a los bombardeos israelíes contra Líbano que costaron la vida a un general iraní y al jefe de Hezbolá, Hasán Nasralá, a finales de septiembre, y al asesinato en suelo iraní a finales de julio del entonces líder de Hamás,<b> Ismail Haniyeh</b>, imputado a Israel.</p><p>“Puedo confirmar que hemos concluido la respuesta de Israel a los ataques de Irán contra Israel”, anunció ayer el portavoz de la Fuerzas de Defensa de Israel (IDF, en sus siglas en inglés), Daniel Hagari, en un comunicado. En el mismo señaló que las IDF llevaron a cabo “ataques dirigidos y precisos” contra objetivos militares en Irán, “frustrando amenazas inmediatas al Estado de Israel”, menos de cuatro horas después de que un anuncio anterior del Ejército israelí informara del inicio de los ataques.</p><p>La Organización de la Aviación Civil iraní había anunciado la cancelación de los vuelos en todo el país hasta nuevo aviso, en medio del ataque israelí contra la nación persa, informó la agencia estatal IRNA. Poco después anunció que estaban nuevamente operativos.</p><p>El primer ministro israelí,<b> Benjamin Netanyahu</b>, mantuvo en la madrugada una reunión de seguridad en el centro de operaciones de las fuerzas aéreas de Kirya con el ministro de Defensa, el jefe de personal de las IDF, el director del Mossad y el jefe de la agencia de seguridad israelí.</p><div>\n            <p>\n                            </p><h3>Nueva advertencia</h3>\n            <p></p>\n        </div><p>Si bien Israel comunicó “haber completado” su respuesta a los ataques de Irán, el portavoz del Ejército israelí, el contralmirante <b>Daniel Hagari</b>, lanzó un aviso ayer sábado a Irán después de que Israel atacara una serie de “objetivos militares” en el país, y dejó claro que si la república islámica comete el “error” de escalar la situación, Israel se verá obligado a responder. “Si el régimen en Irán cometiera el error de comenzar una nueva ronda de escalada, nos veremos obligados a responder”, dijo el portavoz en un mensaje en inglés.</p><p>En un mensaje similar en hebreo, Hagari explicó que los objetivos atacados la pasada noche forman parte de un “banco de objetivos amplio”, y que el Ejército podría seleccionar otros nuevos si fuera necesario.</p><p>En su mensaje Hagari dejó claro que, de momento, las instrucciones de seguridad para los ciudadanos israelíes no han cambiado, aunque el Ejército está monitorizando la situación.</p><p>Israel llevaba semanas indicando que se preparaba para atacar a Irán. Recientemente, Estados Unidos envió varios efectivos al país para manejar el sistema antimisiles de gran altitud, conocido como THAAD, para reforzar la defensa aérea israelí frente a posibles ataques con misiles y drones de Irán y sus aliados de Hezbolá en Líbano. Además, desplegó varios cazas F-16 en Oriente Medio pocas horas antes de que Israel lanzara sus ataques.</p><p>Ayer el Ejército israelí dijo haber atacado en las últimas 24 horas unos 70 “objetivos” del grupo terrorista Hezbolá en todo Líbano, incluidos almacenes de armas, centros de mando y grupos de milicianos. Además, la fuerza aérea israelí atacó diferentes puntos del Dahye, los suburbios del sur de Beirut, un bastión de Hezbolá que se ha convertido en objetivo frecuente.</p><div>\n            <p>\n                            </p><h3>Desmantelaron base subterránea de Hezbolá</h3>\n            <p></p>\n        </div><p>Soldados israelíes desmantelaron una enorme base subterránea de Hezbolá en el sur de Líbano, que medía más de un kilómetro y medio y estaba equipada para largas estancias, según un comunicado de Israel. La infraestructura había sido construida por el grupo terrorista durante los últimos 15 años, dijeron ayer sábado las fuerzas israelíes. La base contaba con comida, camas, armarios, red eléctrica y armamento.</p><div>\n            <p>\n                            </p><h3>Llamados internacionales a la moderación</h3>\n            <p></p>\n        </div><p>Varios países llamaron a la moderación a las partes en conflicto. Entre ellos, el primer ministro británico, <b>Keir Starmer</b>, estimó que “Irán no debe responder” a los bombardeos israelíes. “Está claro que Israel tiene derecho a defenderse contra la agresión iraní y está igualmente claro que debemos evitar una mayor escalada regional, e insto a todas las partes a que actúen con moderación”, afirmó.</p><p>La Unión Europea llamó a todas las partes a hacer gala de la “máxima moderación” para evitar una “escalada incontrolable” en Oriente Medio.</p><p>Por su parte, Francia urgió a las partes a “abstenerse de cualquier escalada o acción que pueda agravar el contexto de extrema tensión que prevalece en la región”, según cancillería.</p><p>“Mi mensaje a Irán es claro: no debe permitirse que continúe la escalada masiva. Debe detenerse ahora. Sólo entonces se abrirá la posibilidad de una evolución pacífico en Oriente Medio”, escribió en el jefe del gobierno alemán, Olaf Scholz, en X.</p><p>El gobierno brasileño afirmó “seguir con preocupación los ataques aéreos israelíes contra territorio iraní” y condenó “la escalada del conflicto”, reiterando “su llamado a la máxima moderación por parte de todas las partes involucradas”.</p><p>La Cancillería de Venezuela indicó que “rechaza y condena los ataques perpetrados por el régimen sionista de Netanyahu” contra Irán y Siria.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/argentina-identifica-al-jefe-de-hezbola-en-america-latina-participo-en-atentados-a-embajada-de-israel-y-amia\">\n                Argentina identifica al jefe de Hezbolá en América Latina; participó en atentados a embajada de Israel y AMIA\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-activa-represalia-contra-iran-y-bombardea-objetivos-militares-con-ataques-precisos\">\n                Israel activa represalia contra Irán y bombardea objetivos militares con \"ataques precisos\" \n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-confirma-inicio-de-represalia-contra-iran-con-ataques-de-precision-registran-explosiones-en-teheran\">\n                Israel confirma inicio de represalia contra Irán con \"ataques de precisión\"; registran explosiones en Teherán\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-27T05:39:59.788",
  "ttr": 243,
  "type": "article"
}