{
  "url": "https://www.montevideo.com.uy/Pantallazo/Delgrossi-recordo-el-accidente-que-tuvo-en-el-2014-y-la-drastica-decision-que-iba-a-tomar-uc882904",
  "title": "Delgrossi recordó el accidente que tuvo en el 2014 y la drástica decisión que iba a tomar",
  "description": "En primera persona                                    A 10 años del siniestro que protagonizó, el comunicador contó que si se hubiera confirmado un fallecimiento él se habría quitado la...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Delgrossi-recordo-el-accidente-que-tuvo-en-el-2014-y-la-drastica-decision-que-iba-a-tomar-uc882904",
    "https://www.montevideo.com.uy/Pantallazo/Delgrossi-recordo-el-accidente-que-tuvo-en-el-2014-y-la-drastica-decision-que-iba-a-tomar-uc882904?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882904="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W768_H512_80/875283.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>En primera persona</p>\n                                    <h2>A 10 años del siniestro que protagonizó, el comunicador contó que si se hubiera confirmado un fallecimiento él se habría quitado la vida.</h2>\n                                </div> \n                                <div>\n<p>Diego Delgrossi estuvo de invitado en el programa de<em> Peloteando</em> (Radio Universal). El integrante de <em>La culpa es de Colón</em> recordó en detalle el accidente de tránsito que tuvo a principios de enero del 2014.</p><p>“Si yo le acabo de privar la vida a alguien, iba a llamar a una escribana, iba a testar a favor de esa familia y me a volar la capocha. Hoy en día no lo haría, pero en ese momento con el stress post traumático y toda esa una. Fue muy cuestión porque fue muy cinematográfico. Heridos ninguno. Muertos ninguno”, comenzó.</p><p>“La persona dueña del kiosko, desgraciadamente fallecida, hoy soy amigo de los hijos fuimos hablar al otro día y cumplí con los trabajos comunitarios. Se me sacó la libreta como debe ser. Me transformé en previsionista”, cerró.</p><p>En a mediados de enero del 2014 Diego Delgrossi protagonizó un accidente en la zona de Avenida Italia e Hipólito Irigoyen, en el que el vehículo impactó contra una parada de ómnibus y un kiosco de revistas. </p><blockquote><p>El humorista, Diego Delgrossi, visitó el programa Peloteando, donde habló de su carrera y recordó el accidente de tránsito que tuvo a principios de 2014. Confesó que si la policía le confirmaba un fallecimiento en el siniestro, él tenía el revólver cargado y se quitaría la vida. <a target=\"_blank\" href=\"https://t.co/4jZ6g9M6zc\">pic.twitter.com/4jZ6g9M6zc</a></p>— 970 Universal (@universal970) <a target=\"_blank\" href=\"https://twitter.com/universal970/status/1769729793736507704?ref_src=twsrc%5Etfw\">March 18, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}