{
  "url": "https://www.elpais.com.uy/tvshow/musica/los-10-o-mas-shows-que-hay-que-ver-en-agosto-de-2024-en-montevideo-de-dillom-a-peyote-y-la-nueva-escuela",
  "title": "Los 10 (o más) shows que hay que ver en agosto de 2024 en Montevideo, de Dillom a Peyote y La Nueva Escuela",
  "description": "Hay algunos debuts, varias presentaciones de discos, un festejo de cumpleaños y más recitales que destacan en la agenda de agosto en Montevideo; aquí, una selección de algunos recitales para tener en el radar.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/los-10-o-mas-shows-que-hay-que-ver-en-agosto-de-2024-en-montevideo-de-dillom-a-peyote-y-la-nueva-escuela"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/770fcfe/2147483647/strip/true/crop/4288x2084+0+382/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F86%2F51d68d564a30be23aa6ee3050496%2Fdhb8355.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Recital de Lucas Sugo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/571a09b/2147483647/strip/true/crop/4143x2848+73+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F86%2F51d68d564a30be23aa6ee3050496%2Fdhb8355.JPG 1x, https://imgs.elpais.com.uy/dims4/default/21c367e/2147483647/strip/true/crop/4143x2848+73+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F86%2F51d68d564a30be23aa6ee3050496%2Fdhb8355.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/571a09b/2147483647/strip/true/crop/4143x2848+73+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F86%2F51d68d564a30be23aa6ee3050496%2Fdhb8355.JPG\" />\n</picture>\n<div>\n<figcaption>Publico durante un recital.</figcaption><p>Foto: Darwin Borrelli / El País</p></div>\n</figure>\n</div><div>\n<p>Alejandro Balbis, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/milongas-extremas-la-banda-hecha-de-caciques-que-son-familia-y-encontraron-un-lugar-donde-cumplir-suenos\">Milongas Extremas</a> pero también Dante Spinetta, Emmanuel Horvilleur, Palito Ortega con entradas agotadas y La Vela Puerca con un repertorio inusual. De todo eso se nutre la agenda de recitales de agosto, que se perfila bien repartida entre estilos, generaciones e influencias. Hay algunas citas imperdibles y varios estrenos de discos así que aquí va una guía, apenas una sugerencia de algunos de los <b>shows nacionales e internacionales </b>que conviene ver durante este mes.</p><div>\n<p>\n</p><h3>Los primeros pasos de Isabel Lenoir</h3>\n<p></p>\n</div><p>El candombe “Dominguera”, casi una foto de algún rincón de Montevideo, es la puerta de entrada a<b> Piscina libre</b>, el debut discográfico (aunque estrictamente es un EP) de <b>Isabel Lenoir</b>, cantante afrouruguaya de 23 años que empieza a hacerse sentir en el panorama local. Hoy, con entradas agotadas, llega a la Sala Zavala Muniz del Teatro Solís para dar su show más importante hasta la fecha y mostrar de qué está hecha; si se quedó sin lugar, anótese este nombre para la próxima. Otro debut para el radar: el de<b> Agustina Giovio</b>, artista pop punk que el jueves 8 presentará su ópera prima<b> Generación de cristal </b>con su propio “sold out” en Magnolio.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/u4lbzsFeDpU?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Marina Fages viene por primera vez</h3>\n<p></p>\n</div><p>“Soy un avión cargado de bombas atómicas”, canta <b>Marina Fages</b> en “El mundo pequeño” y suena a rabia, a dibujito animado y a película vieja. Su mundo sonoro es una extraña combinación de la oscuridad y los colores de la inocencia, un rock que oscila entre lo gutural y lo más pop y que el 4 hará su debut en Montevideo. Será en el ciclo Contumancia que va en Plaza Mateo, en una fecha compartida con <b>Dani Umpi</b>, el tacuaremboense que sabe cómo darle al público una verdadera experiencia. Hay algo de fantasía moderna en estas dos propuestas que se parece a la receta justa para ganarle a la melancolía de una tardecita de domingo. Completan la fecha Centeiia Fútbol Club y Eros White en plan DJ; desde las 18.00, entradas a la venta en RedTickets.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/NahtUPdUVdI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>National Youth Orchestra con dirección de una eminencia</h3>\n<p></p>\n</div><p>El <b>Centro Cultural de Música</b> diseñó para 2024 una temporada exquisita. En ese marco, el jueves 8 aterriza en el Auditorio Nacional del Sodre la<b> National Youth Orchestra</b> de Estados Unidos, una formación de 100 músicos que tiene, al frente, a una eminencia: <b>Marin Alsop</b>, la primera mujer en ser la directora estable de una orquesta principal de Estados Unidos (la Sinfónica de Baltimore), y la primera en hacerse cargo de una de primer nivel (la de Filadelfia, que asumió este año). Verla en acción es atractivo suficiente; para completar, el pianista francés Jean-Yves Thibaudet hará la “Rapsodia en Blue” de George Gershwin. Quedan entradas desde $ 2.500 a la venta en Tickantel y boleterías.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/q-daoCKv3ao?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Astroboy y un regreso que entusiasma</h3>\n<p></p>\n</div><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/fue-una-de-las-bandas-mas-atrevidas-y-senaladas-del-rock-uruguayo-se-desarmo-y-vuelve-en-su-mejor-version\">La banda de <b>Martín Rivero</b></a>, una de las más irreverentes y apuntadas con el dedo en aquel tiempo en que el rock uruguayo acariciaba la masividad, reactivó motores en 2023 con tres shows agotados en Magnolio que probaron la permanencia de un público, y una canción nueva, “Magia”, que mostró de qué va, hoy, <b>Astroboy</b>. El viernes 9, con entradas agotadas, el grupo irá por su primera Trastienda para terminar de instalarse en este presente, arropado por la inevitable nostalgia de cantar a coro temas como “El gran escape”, 20 años después.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/AKI_-fIiU3U?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Martín Buscaglia o Diego González, doble opción</h3>\n<p></p>\n</div><p>Buena noche para estar en Montevideo la del sábado 10. <b>Martín Buscaglia </b>llegará al Teatro Solís con un recital llamado <b>Una canción no tiene importancia</b>, que será un chapuzón a lo más hondo de su obra, desde canciones relegadas de su discografía a un puñado de piezas inéditas, que tocará con un coro fresquísimo, percusiones y, quizás, en su modo de “hombre orquesta” (entradas en Tickantel). Al mismo tiempo, y en esto de celebrar la propia música, <b>Diego González</b> presentará su buen disco <b>La canción pide - La canción tiene</b> en Magnolio (Redtickets). Vale lanzar una moneda al aire para tomar la decisión: como si fuera poco, esa misma noche están<b> Los Palmeras y Chacho Ramos </b>en el Antel Arena. Un lindo lío.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/wLSNPlQw0rc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Dillom trae un gran disco, \"Por cesárea\"</h3>\n<p></p>\n</div><p>Tiene uno de los <b>mejores discos</b> de la región de 2024 y es lo que presentará el viernes 16 en Sitio, la carpa instalada en el Velódromo Municipal. Con<b> Por cesárea</b>, <b>Dillom</b> redobló su apuesta y se confirmó como un artista integral, ambicioso y potente que trascendió los límites del trap para infiltrarse en terrenos rockeros, climáticos, poperos. Es una película sonora con formas de pesadilla y tintes de autoficción, que Dillom construyó a partir de una pregunta: qué hubiera sido de su vida si hubiera tomado las decisiones equivocadas. El resultado es uno de los álbumes ineludibles del año hasta ahora; verlo en vivo se siente igual de necesario. Quedan entradas a la venta en la web de Entraste.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/kqBV5W1BHcQ?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Eté &amp; Los Problems presentan \"Plata\"</h3>\n<p></p>\n</div><p><b>Plata</b> es un disco de expansión. Con él, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-viaje-hacia-el-mar-de-ete-los-problems-moby-dick-la-ciudad-vieja-y-todo-lo-que-cabe-en-un-disco-inmenso\">Ernesto Tabárez</a> quiso hablar del mar pero terminó hablando de la existencia y el amor. Con él, su banda trascendió el sonido “de rock” para exprimir sutilezas y texturas. Y con él, también, los Problems ampliaron comunidad. Eso quedó en evidencia con una primera fecha agotada, que obligó a programar una segunda; ahora, <b>Eté &amp; Los Problems </b>estarán el 16 y 17 en La Trastienda en funciones que prometen alta carga emotiva. Quien sigue al grupo sabe que eso es moneda corriente. Quien no, que vaya preparado para la épica. Y para el estreno de “Ismael”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/jRqYeK7GRd0?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Samantha Navarro estrena \"Éxito\"</h3>\n<p></p>\n</div><p>El 17, pero en la Sala Zitarrosa, <b>Samantha Navarro </b>también tendrá su presentación de disco. En su caso es <b>Éxito</b>, que nació en una alianza creativa con <b>Diego Matturro </b>y es su disco más visitado (está lleno de invitados) y más decididamente rockero, aunque el rock ha estado siempre rondando su música. Tras cumplir 50 años, Navarro, que lleva 30 en esto de hacer canciones, dice que encontró la claridad; también su mejor voz, algo que las piezas de Éxito reflejan de una manera muy precisa. En vivo sonarán con banda completa, invitados y viejas compañeras de ruta; hay entradas en Tickantel.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/Mb9wlSQ3N30?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Los 30 años del Peyote Asesino</h3>\n<p></p>\n</div><p>No hay prácticamente nada en común en sus estéticas sonoras, pero Samantha Navarro y <b>Peyote Asesino</b> comparten 1994 como el año de la génesis. La banda de rap y rock celebra sus primeros 30 el 29 de agosto en Sala del Museo, en un recital que, a menos de tres meses de su paso por La Trastienda, comprobará una verdad que podría estar sustentada en alguna clase de brujería: Peyote es, todavía, una de las mejores bandas uruguayas para ver en vivo. A la Rambla y Maciel llevarán una mezcla de sus tres discos y alguna canción inédita, una inyección de energía que el cuerpo solo puede procesar mediante el salto. Las entradas están en Redtickets. Es una buena ocasión para reencontrarse con la (propia) juventud.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/QNaLyAhuuNg?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>La Nueva Escuela a la conquista de una sala</h3>\n<p></p>\n</div><p>Banda sonora infaltable en los vestuarios de la selección uruguaya y presencia consolidada en el Top 50 de lo más escuchado en Spotify Uruguay, el proyecto de plena y candombe que encabeza<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-romance-de-luana-y-jona-suarez-va-viento-en-popa-y-lo-confirmaron-con-una-contundente-declaracion-de-amor\"><b>Jona Suárez</b></a>, la última sensación de la música tropical nacional, viene haciendo un camino ascendente que posiblemente encontrará en La Trastienda una confirmación formal: será su primer recital propiamente dicho tras un largo trajín en boliches y un reciente paso por el Festival Lágrima Ríos. El show será la presentación de <b>23</b>, un EP que aún no ha sido lanzado, pero también una manera de apostar a otro despliegue, a otro formato. Es el momento perfecto para experimentar un fenómeno, y para probar si hay forma de no mover la cadera cuando suenen canciones como “La corriente”, “La víctima” o “Tu y yo”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/mECQuxbnEig?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-01T05:11:00.684",
  "ttr": 264,
  "type": "article"
}