{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Calistenia-Uruguay-es-campeon-mundial-de-este-deporte-apto-para-toda-la-poblacion-uc880179",
  "title": "Calistenia: Uruguay es campeón mundial de este deporte apto para toda la población",
  "description": "La calistenia surgió como una forma de calentamiento previo a realizar actividades deportivas, utilizando solo el peso corporal de cada persona. Con el tiempo se fue popularizando para convertirse en un...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Calistenia-Uruguay-es-campeon-mundial-de-este-deporte-apto-para-toda-la-poblacion-uc880179",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Calistenia-Uruguay-es-campeon-mundial-de-este-deporte-apto-para-toda-la-poblacion-uc880179?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880179="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872427.jpg",
  "content": "<div>\n\t\t\t\t\t\t\t\t\t<p>La calistenia surgió como una forma de calentamiento previo a realizar actividades deportivas, utilizando solo el peso corporal de cada persona. Con el tiempo se fue popularizando para convertirse en un deporte que practican cada vez más personas de todas las edades y condiciones físicas.</p><p>Fuerza, flexibilidad y resistencia son algunos de los beneficios que se adquieren con esta práctica, al tiempo que reduce la ansiedad y el estrés. También es beneficiosa para mejorar posturas.</p><p>Dominadas (levantar el cuerpo mientras se está colgando de una barra), fondos (empuje que trabaja pectorales, hombros y tríceps), paro de mano, sentadillas y lagartijas son algunos de los ejercicios más conocidos. Hay posturas que implican suspensión en el aire, como la famosa bandera que realizó el presidente Luis Lacalle Pou, y otros son ejercicios en circuitos, incluso agregando kilos mediante cinturones con pesas.</p><blockquote></blockquote> <p>En 2018, la Intendencia de Montevideo inauguró la primera estación de calistenia al aire libre en la rambla y Eduardo Acevedo. Desde entonces se han sumado otras, y en la capital ya hay un total de 15 espacios, con miras de seguir aumentando. En el recientemente inaugurado Espacio Modelo, en el Parque de la Amistad, en el polideportivo al oeste de Montevideo (en Camino del Pretal 5961, a seis cuadras de Garzón y Lezica), en Parque Batlle frente al polígono del Club de Tiro, en el intercambiador Belloni, frente al Palacio Legislativo, en Trouville. La lista sigue. Lo mismo ocurre en el interior del país.</p><p>Los gimnasios especializados también han crecido, y actualmente hay cuatro grandes marcas. Calistenia 360 es una de ellas, una cadena que se encuentra en Brazo Oriental y el Centro. Comenzó en noviembre de 2016 con ejercicios al aire libre y luego se fue formando la academia.</p><p>Su fundador, Jonathan López, cuenta a <em>Montevideo Portal </em>cómo fueron sus inicios en este deporte hace 18 años. “Comencé en Barcelona. Estaba un poco el furor en redes sociales de ejercitarse de esa manera, pero no había parques ni entrenadores. Lo que hice fue complementarlo con el deporte que yo ya hacía, como waterpolo. No había barras ni estructuras, entonces iba a un parque un poco abandonado y, por ejemplo, si al tubo le faltaba una hamaca, lo usaba para colgarme. Con el tiempo se fue incorporando más al área callejera. Pude involucrarme a través de la gimnasia artística; aprender sobre las progresiones, cómo entrar en calor, fortalecer las estructuras musculares más pequeñas para que toleren en un entrenamiento de alto rendimiento”.</p><p>Luego sumó estudios, capacitaciones, hasta crear su propio método. Jonathan no solo se desempeña como entrenador, también es kinesiólogo deportivo y coach en neurociencia deportiva.</p><p><strong>¿Todas las personas pueden practicar calistenia?</strong></p><p>“Realmente sí, gracias a la metodología que se fue desarrollando. Puede hacerlo una persona con sobrepeso, niños desde los 9 años, adultos incluso mayores, porque tengo alumnos de 70 años. Lo que pasa es que cuando hablamos de calistenia pensamos en una persona haciendo lagartijas y paro de manos, pero todo eso tiene una preparación con ejercicios muy básicos, y ahí está el secreto en realidad”, explica Jonathan.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/872527.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/872527.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872527.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872527.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/872527.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/872527.jpg 2x\" alt=\"Jonathan López. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Jonathan López. Foto: cedida a Montevideo Portal</p>\n</div><p>Siempre se comienza con estiramientos y entrada en calor, con movimientos para activar principalmente el tren superior. En la barra se le puede quitar el peso al propio cuerpo con uso de bandas elásticas para que sea más fácil.</p><p>Hay dos estilos principales, el freestyle y streetlifting. El primero tiene que ver con la parte más gimnástica de la calistenia, con ejercicios y saltos en barra. El segundo implica entrenar añadiendo peso externo, con cinturones o discos, e incluso sumando el peso de otra persona.</p><p>Los materiales accesorios que se utilizan son anillas, barras paralelas y barras fijas, además del suelo. Algunas personas, sobre todo para trabajar fuerza, utilizan guantes.</p><p>“Es un deporte que está en auge. Nosotros intentamos romper esa barrera limitante, como que es riesgoso y no lo puede hacer cualquiera. Lo estamos promoviendo de forma saludable y viable. Como siempre digo, es un nuevo método de entrenamiento, progresivo y adaptativo, con el propio peso corporal”, añade.</p><p>Pone el ejemplo de una de sus alumnas, de 64 años, mamá de seis hijos, que no se dedica al área deportiva, pero comenzó a adentrarse en el mundo de la calistenia de a poco y terminó capacitándose y haciendo ejercicios que ella no imaginaba que podía lograr. “No he visto otra persona con su capacidad a su edad y con su trayectoria”, expresa el entrenador.</p><p>Si bien la mayoría suelen ser hombres, las mujeres de distintas edades se van sumando. Es el caso de Clara, de 26 años, que empezó a practicar hace cuatro meses. “Estaba yendo a un gimnasio común, a la sala de aparatos, pero me aburrió y quise probar algo nuevo. Conocí la calistenia por una amiga, y me llamó la atención la modalidad, el trabajar con el propio peso del cuerpo”, cuenta a <em>Montevideo Portal</em>.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/872528.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/872528.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872528.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872528.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/872528.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/872528.jpg 2x\" alt=\"Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Foto: cedida a Montevideo Portal</p>\n</div><p>“Al comienzo me fue sorprendentemente bien, pensé que me iba a costar mucho más, pero los entrenadores plantean rutinas para todos los niveles, incluido principiantes. De todos modos, me sigue resultando un desafío. Los entrenamientos son intensos, y re disfrutables. Sentís que trabajás un montón la fuerza. Como los ejercicios se pueden adaptar a tu nivel, siempre podés ir hasta tu máximo sin lastimarte”, agrega.</p><p><strong>Campeón mundial: la historia de Gerardo Cabrera</strong></p><p>Gerardo es atleta de la selección uruguaya de gimnasia olímpica. En 2017, se enteró de una competencia de calistenia y se apuntó. Consistía en un circuito con diferentes ejercicios en la barra. Nunca había hecho este deporte, pero le gustó. A partir de ese momento no dejó de practicarlo.</p><p>“Es progresivo, con el tiempo podés aumentar las cargas, y personalizado porque varía para cada persona, ver qué se le puede exigir y qué no. No depende de sexo, ni de edad ni del peso, porque cada uno puede empezar a entrenar para dominar su cuerpo. No hay requisitos. La gente suele pensar que es solo para hombres y hay que ser fuerte y grande, y en realidad no. Es como cualquier ejercicio, se entrena para poder progresar con el tiempo”, expresa a <em>Montevideo Portal</em>.</p><p>En 2019, cuando instalaron el parque en el Palacio Legislativo, comenzó a entrenar y formarse en la disciplina, aprovechando las vacaciones en su deporte principal. Hizo el curso para ser entrenador y se empezó a dedicar de lleno para competir y dar clases.</p><p>Fue a un sudamericano en Argentina y, sin esperarlo, llegó a clasificar para el Mundial en Letonia, en 2022. Tenía un mes para prepararse y cubrir los gastos, ya que solo le pagaban la inscripción. Hizo una gran movida para recaudar fondos, vender rifas, y lo logró. No solo eso: volvió con el título de campeón mundial. No había recompensa monetaria, pero el reconocimiento iba más allá. Alcanzó 56 repeticiones en la modalidad power strength (sumatoria de dominadas +32 kg, fondos +48 kg y muscle up sin peso).</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/872522.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/872522.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872522.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872522.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/872522.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/872522.jpg 2x\" alt=\"Gerardo Cabrera. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Gerardo Cabrera. Foto: cedida a Montevideo Portal</p>\n</div><p>En 2023 regresó a la misma competencia. Esa vez ya eran cinco los deportistas uruguayos que iban a competir. Todos volvieron con medallas, y Gerardo Cabrera obtuvo un récord mundial por hacer la mayor cantidad de fondos (37 repeticiones, +48 kg).</p><p>Desde su primer Mundial a la actualidad, la calistenia fue ganando terreno. Se creó la federación en Uruguay. A su vez, l<strong></strong>a Secretaría Nacional del Deporte viene desarrollando el Programa de Calistenia y en setiembre de 2023 publicó un <a href=\"https://www.gub.uy/secretaria-nacional-deporte/comunicacion/publicaciones/manual-calistenia\" target=\"_blank\">manual con recomendaciones</a> para el ejercicio libre de esta disciplina, creado junto a los deportistas expertos.</p><p>Gerardo Cabrera cuenta que trabajan de la mano de la Secretaría y las intendencias. “Colaboramos con el tema de los parques, ver dónde se pueden poner nuevos porque hay mucha demanda, o qué hay que arreglar para que estén en buenas condiciones. Por ejemplo, estuve compitiendo en el polideportivo de La Paz que tenía algunas cosas que no eran las óptimas y se van a modificar”, relata.</p><p>Jonathan López, que también participó en la elaboración de la guía, celebra la iniciativa. “Está bueno que tenga que haber un protocolo básico de ejecución para prevenir incidentes y los riesgos de sobrecarga de las articulaciones que pueden sufrir, y a largo plazo generar lesiones crónicas”.</p><p>Diego, quien también cuenta su experiencia a <em>Montevideo Portal</em>, relata que él empezó a practicar a los 18 años, mirando videos en YouTube, y estuvo mucho tiempo haciéndolo de forma autodidacta porque no tenía quién le enseñara ni dónde encontrar más información. A raíz de esto tuvo sobrecarga en las muñecas y algún que otro desgarro, hasta que luego de la pandemia encontró un gimnasio especializado.</p><p>“Uní calistenia con pesas y fue un cambio bestial. Físicamente empecé a crecer mucho, a planificar y estructurar rutinas, a entender cómo funcionaba, porque aparte yo ya venía estudiando todo el tema del entrenamiento. Logré mejorar muchísimo en la parte de calistenia, la fuerza, la masa muscular, el equilibrio. Ahora hago banderas perfectas, incluso apoyando solo el hombro en la barra y quedando completamente paralelo al piso. Realmente puede abarcar desde gente muy principiante hasta muy avanzada, se puede hacer con o sin peso. Depende de las metas de cada uno, y sirve incluso para las personas con problemas de movilidad”, asegura.</p><p><strong>Una disciplina con un futuro prometedor</strong></p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/872457.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/872457.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872457.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872457.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/872457.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/872457.jpg 2x\" alt=\"Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Foto: cedida a Montevideo Portal</p>\n</div><p>Para los entrenadores, Uruguay tiene como punto a favor el espíritu de compañerismo y empatía. “Vas a un parque y aunque no te conozcan te prestan los materiales, te ayudan, te enseñan. Fueron creciendo mucho los grupos de calistenia en los últimos años, y hay mucha gente con mucho nivel”, expresa Gerardo Cabrera.</p><p>“En pocos años ya logramos hacer un montón de cosas y no tiene precedente. Esto avanza y más gente se copa. Creo que tiene un futuro muy prometedor con los resultados ya vistos. No solo lo logré yo, sino muchos deportistas están teniendo reconocimientos; seguramente cada vez seamos más”, concluye.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 327,
  "type": "article"
}