{
  "url": "https://www.elpais.com.uy/tvshow/cine/anthony-hopkins-como-un-heroe-que-salvo-669-ninos-judios-de-los-nazis-y-su-historia-se-volvio-viral",
  "title": "Anthony Hopkins como un héroe que salvó 669 niños judíos de los nazis y su historia se volvió viral",
  "description": "Se estrena en cines, \"Lazos de vida\", la historia de Sir Nicholas Winton, el \"Oskar Schindle británico\", un héroe anómino al que el actor galés interpreta como para demostrar que está en su mejor momento",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/anthony-hopkins-como-un-heroe-que-salvo-669-ninos-judios-de-los-nazis-y-su-historia-se-volvio-viral",
    "https://www.elpais.com.uy/tvshow/cine/anthony-hopkins-como-un-heroe-que-salvo-669-ninos-judios-de-los-nazis-y-su-historia-se-volvio-viral?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/86d0683/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fd8%2F08e5bffb435089e8b30fdac652ed%2Fol-1-1-16692872.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Anthony Hopkins.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/74e3708/2147483647/strip/true/crop/1233x848+47+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fd8%2F08e5bffb435089e8b30fdac652ed%2Fol-1-1-16692872.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0f86c76/2147483647/strip/true/crop/1233x848+47+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fd8%2F08e5bffb435089e8b30fdac652ed%2Fol-1-1-16692872.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/74e3708/2147483647/strip/true/crop/1233x848+47+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fd8%2F08e5bffb435089e8b30fdac652ed%2Fol-1-1-16692872.jpg\" />\n</picture>\n<p>\n</p><figcaption>Anthony Hopkins en \"Lazos de vida\"</figcaption><p></p>\n</figure>\n</div><div>\n<p>Es un caso real, un ejemplo de heroísmo y el rescate de una historia que, aunque conocida y hasta viral, nunca había tenido un tratamiento cinematográfico. Tiene a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/anthony-hopkins\"><b>Anthony Hopkins</b></a> y es imposible no conmoverse. Y, la verdad, sentirse un poco manipulado, cierto, pero ¿acaso eso no es también el cine?</p><p><b>Lazos de vida </b>tiene a Hopkins como Sir Nicholas “Nicky” Winton, a quien el ingenio periodístico ha llamado el “Oskar Schindler británico” aunque Winton, quien logró salvar a 669 judíos checoslovacos poco antes de la invasión nazi, fue un altruísta y no un oportunista.</p><p>Con la ayuda de su madre, Babette (<b>Helena Bonham Carter</b>), Winton (interpretado en su mocedad por <b>Johnny Flynn</b>), consiguió un acto de heroísmo que incluía una logística imposible de visas para cada uno de los niños, bonos de 50 libras, certificados médicos, familias de acogida en Gran Bretaña y una travesía en tren para cruzar una Europa a punto de estallar; el camino, además, incluía pasar por Alemania.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/1nCPosCxroA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>La acción se divide entre 1938 y 1988 cuando Winton instigado por su esposa (Lena Olin) intenta desprenderse de los papeles y recuerdos de ese y otros emprendimientos caritativos de su vida. Hizo de todo y fue condecorado por la reina.</p><p>Un album de fotografías y recortes sobre su compromiso por aquella Checoslovaquia amenazada es lo que dispara la historia. El parece quitarle trascendencia a lo que hizo (e incluso lo atormenta la culpa por aquellos que no pudo salvar) y su historia había quedado olvidada hasta que dos apariciones en un popular programa de televisión en 1988, lo convirtieron en un héroe.</p><p>En un hallazgo de producción televisiva se reencontró, en vivo y en directo, con muchos de aquellos “niños de Winton”, que es como se les conoció a aquellos que pudieron salirse de Praga gracias a su ayuda. Es un momento muy emotivo de una película que va a por toda la emoción.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/6_nFuJAF5F0?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>Los niños de Winton </b>es el título de un libro (disponible en Uruguay a través de Alfaguara, 990 pesos) de Fabiano Massimi que cuenta su historia y el video de su aparición en ese That’s Life de la BBC, tiene más de 40 millones de visualizaciones en YouTube.</p><p>La película, dirigida por<b> James Howes</b> (quien tiene una larga carrera en televisión) sobre un guion de Lucinda Coxon (La chica danesa) y Nick Drake, no evita ningún sentimentalismo y es, la verdad, bastante previsible.</p><p>Es una película demasiado convencional en el que todo está al servicio de la emoción y le funciona.</p><p>Sin embargo, la historia es tan conmovedora que cuesta intelectualizarla más allá de la trascendencia de su mensaje.</p><p>Su mensaje de solidaridad con el desvalido, además, le da una actualidad que la hace aún más devastadora y que choca con una Europa que tiende a darle la espalda a los necesitados de este mundo, una cuestión que Lazos de vida deja implícito.</p><p>Lo más importante, sin embargo y perdón por la frivolización, es la actuación de <b>Hopkins </b>quien a los 80 años, además de ser una estrella de las redes sociales, está al tope de su arte. Al igual que en El padre, el papel que le dio su segundo Oscar, acá compone a un anciano a partir de pequeños gestos reconocibles, llenos de humanidad. Su versatilidad acá es una comprobación de que es uno de los más grandes actores de la historia. Y ese es un mérito en el que la película no se permite dejar de aprovechar.</p><p><i>Lazos de vida [* * * * ]</i><br /><i>Origen: Gran Bretaña, 2023. Título original: One Life. Director: James Hawes. Guion: Lucinda Coxon, Nick Drake, basado en un libro de Barbara Winton. Fotografía: Zac Nicholson. Editor: Lucia Zucchetti. Música: Volker Bertelmann. Con: Anthony Hopkins, Johnny Flynn, Lena Olin, Romola Garai, Alex Sharp, Marthe Keller, Jonathan Pryce, Helena Bonham Carter. Duración: 110 minutos. Estreno: 11 de abril, cines.</i><br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-11T05:01:00.183",
  "ttr": 128,
  "type": "article"
}