{
  "url": "https://rurales.elpais.com.uy/ganaderia/fundacion-bill-y-melinda-gates-y-gatsby-africa-reconocen-la-excelencia-internacional-de-uruguay-en-el-sector-ganadero",
  "title": "Fundación Bill y Melinda Gates y Gatsby África reconocen la excelencia internacional de Uruguay en el sector ganadero",
  "description": "El ministro Fernando Mattos recibió durante la primera semana de mayo a una delegación oficial de Kenia, conformada por autoridades y asesores de gobierno, técnicos y empresarios del sector agropecuario. La...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/fundacion-bill-y-melinda-gates-y-gatsby-africa-reconocen-la-excelencia-internacional-de-uruguay-en-el-sector-ganadero",
    "https://rurales.elpais.com.uy/ganaderia/fundacion-bill-y-melinda-gates-y-gatsby-africa-reconocen-la-excelencia-internacional-de-uruguay-en-el-sector-ganadero?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/29dad21/2147483647/strip/true/crop/8192x3982+0+340/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fd5%2F176861474b68ae7a913487b45269%2Ffoto-95.jpg",
  "content": "<div>\n<p>El <b>ministro Fernando Mattos </b>recibió durante la primera semana de mayo a una <b>delegación oficial de Kenia</b>, conformada por autoridades y asesores de gobierno, técnicos y empresarios del sector agropecuario. La visita, encabezada por el Honorable Jonathan Mueke, Secretario Principal del Departamento de Estado de Ganadería de Kenia, tuvo como objetivo conocer nuestras políticas públicas y experiencias productivas vinculadas a la producción sostenible de carne bovina. La iniciativa consistió en una visita de aprendizaje a Uruguay, organizada por la Fundación Bill y Melinda Gates (BMGF) en colaboración con Gatsby África (GA), como una oportunidad estratégica para profundizar en la excelencia internacional de Uruguay en el sector ganadero.</p><p>La Fundación Bill y Melinda Gates (BMGF) y Gatsby Africa (GA) están trabajando juntas para apoyar el desarrollo de la ganadería en Kenia. Dados los éxitos de Uruguay en la producción ganadera ambas organizaciones promovieron una visita de intercambio y aprendizaje de un total de 44 participantes del sector público y privado de Kenia, así como representantes de GA y BMFG. El propósito de este viaje fue conocer el camino de desarrollo sectorial de Uruguay para impulsar un cambio significativo en el sector ganadero de Kenia con énfasis en prácticas ganaderas climáticamente inteligentes y en el sistema de trazabilidad.</p><p>La agenda, coordinada por Carolina Lizarralde (consultora de Gatsby), se inició el día lunes 29 de abril en Montevideo con una apertura oficial que conto con la presencia del ministro Mattos, y presentaciones técnicas de distintas instituciones. Entre los días martes 30 de abril y jueves 2 de mayo, la delegación se dividió en tres grupos para conocer diferentes regiones del país (litoral, centro y este). Durante estas salidas se visitaron predios familiares con distintos sistemas de producción (cría, recría, invernada), cabañas de distintas razas (Hereford, Braford, Brangus), institutos de investigación (INIA, Central de Toros de Kiyú) y extensión (Instituto Plan Agropecuario), asi como frigorificos (familiar y multinacional). La misión concluyó el viernes 3 de mayo en Montevideo con presentaciones técnicas y clausura oficial del ministro Mattos y PS. Mueke. Durante las sesiones del lunes y el viernes se contó con representantes del Ministerio de Ganadería, Agricultura y Pesca (MGAP), Ministerio de Ambiente (MA), Instituto Nacional de Carnes (INAC), Instituto Nacional de Investigación Agropecuaria (INIA) y Facultad de Agronomía (FAGRO).</p><p>Durante la apertura oficial el ministro Mattos señaló la importancia de este intercambio: “Estamos contentos con este tipo de cooperación Sur - Sur. Podrán conocer experiencias positivas y de las otras. Entendemos que si bien estamos para compartir enseñanzas también estamos para aprender”. El ministro mencionó las fortalezas de nuestra producción nacional agropecuaria y también expresó: “El mundo necesita más cooperación para poder construir políticas públicas que mejoren la calidad de vida de la gente.”</p><p>Durante la sesión de cierre el ministro Mattos manifestó que “Uruguay está trabajando para un mejor desempeño ambiental de la ganadería, donde la trazabilidad es un instrumento fundamental de medir el desempeño ambiental de nuestro sistema productivo y ganadero, donde con prácticas de manejo bastante sencillas, se ha comprobado que se puede mejorar el desempeño: subdividir los campos, tener disponibilidad de agua en la parcela de pastoreo, reducir la carga animal por hectárea, mejorar la eficiencia productiva. Esa combinación: el valor genético del animal, la mejor sanidad, nutrición y manejo, son los cuatro pilares sobre los que mejoramos el desempeño y la eficiencia productiva de nuestro rebaño, y con eso directamente estamos reduciendo la intensidad de las emisiones.”</p><p>El ministro Mattos cerró expresando su entusiasmo por el encuentro y manifestó el interés en retribuir la visita para dar continuidad a este trabajo de cooperación entre Uruguay y Kenia.</p><p>En representación del MGAP participaron la directora de Asuntos internacionales, Adriana Lupinacci, la directora de la Oficina de Programación y Política Agropecuaria (OPYPA), Verónica Durán y su equipo, el director del Sistema Nacional de Información Ganadera (SNIG), Gabriel Osorio, el director general de la Dirección de Recursos Naturales (DGRN), Martín Mattos y su equipo, y por la Dirección General de los Servicios Ganaderos (DGSG), Valeria Gayo y Nicolas Simeto.</p><p>Los técnicos de OPYPA, Leidy Gorga y Federico Piegas, realizaron una presentación a la delegación durante la jornada inicial, la que abarcó las principales características del país y del sector ganadero, importancia y evolución de la producción ganadera en Uruguay, el marco institucional agropecuario, las políticas claves que contribuyeron al desarrollo de este sector. En este sentido, se resaltó la importancia de poder mostrar e intercambiar con la delegación visitante la trayectoria de nuestro país en el diseño de políticas para el desarrollo sustentable de la producción agropecuaria. Adicionalmente, se describieron las políticas públicas del sector agropecuario para la gestión del riesgo a productores y los apoyos realizados en eventos climáticos relevantes, tal como la sequía 2022-2023.</p><p>Gonzalo Becoña, técnico de INIA y actualmente coordinador de políticas ambientales dentro del MGAP, centró su exposición en la estrategia que se adoptó para enmarcar la sostenibilidad medioambiental de la agricultura y en especial la ganadería. A tales fines, presentó el aporte que han representado los distintos estudios con base científica que se realizaron a nivel nacional, para darle robustez a las políticas y establecer compromisos internacionales que sean viables para nuestros sistemas de producción sin que afecte la matriz productiva ni la rentabilidad del sector.</p><p>El director del SNIG, Gabriel Osorio, subrayó que la experiencia de intercambio con otros países que también desarrollan la explotación ganadera visibiliza el importante y dedicado trabajo que Uruguay despliega. Asimismo, destacó que la institucionalidad implicada en el sistema de trazabilidad nacional fue clave en el éxito alcanzado y en el nivel de respuesta actual. “Al comienzo de la semana, la delegación visitante mostraba sumo interés en conocer el modelo de trazabilidad. Con el correr de los días el concepto se transformó en una idea global, de producto o resultado que surge como parte de un sistema. La trazabilidad no es el inicio, es el final, es el resultado de un sistema coordinado”.</p><p>Por su parte, el director general de Recursos Naturales, Martín Mattos, explicó que se presentaron las políticas públicas con las que cuenta Uruguay, base de todos los sistemas productivos: conservación de suelos, aguas y pastizales o campo natural. “Uruguay viene trabajando desde hace más de 60 años en normativa sobre sostenibilidad del uso de los mencionados recursos naturales, que son la base de la producción nacional para diversos sectores: forestal, lechería, ganadería, agricultura, entre otros.”</p><p>Adicionalmente, Gayo, coordinadora de la Unidad de Biotecnología del laboratorio Dilave – MGAP, junto al técnico Simeto presentaron las principales líneas de acción y objetivos de la Dirección General de los Servicios Ganaderos, correspondiente a los servicios oficiales que velan para el control de la inocuidad alimentaria, las zoonosis y el mantenimiento del fuerte status sanitario del país. Asimismo, se refirieron a los cometidos de laboratorios oficiales y estaciones experimentales distribuidas por todo el territorio nacional, también incluidos en la órbita de los servicios oficiales.</p><p>Durante el acto de clausura, Hon. Mueke expresó: “Aprovecharemos la colaboración con Uruguay y otros socios para posicionar al sector ganadero de Kenia para el éxito. Como camino a seguir, sugerimos que formemos un grupo de trabajo que pueda colaborar con personas de Uruguay para implementar muchos de los aprendizajes que traeremos a casa”.</p><p>Asimismo, describió como “muy inspirador” el uso y valoración de los recursos naturales y destacó el orgullo por los “pastos naturales”. El mandatario destacó la unanimidad en la visión dentro de la cadena de producción ganadera.</p><p>En cuanto al sistema nacional de identificación y trazabilidad, Mueke dijo apreciar la simplicidad del sistema uruguayo y cómo combina los métodos tradicionales (branding) y la nueva tecnología (chipping). “Aprecio que los propios productores se han adueñado de esta [trazabilidad], han asumido lo que el gobierno está haciendo y lo defienden... Necesitamos incentivar [a los productores de Kenia] para que acepten esto”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-10T19:39:12.963",
  "ttr": 257,
  "type": "article"
}