{
  "url": "https://www.montevideo.com.uy/Noticias/Ripoll-hablo-de-formula-entre-Sanchez-y-Blanca-Rodriguez-esto-respondieron-Orsi-y-Cosse-uc899897",
  "title": "Ripoll habló de “fórmula” entre Sánchez y Blanca Rodríguez: esto respondieron Orsi y Cosse",
  "description": "Montevideo PortalEl candidato frenteamplista Yamandú Orsi, y su compañera de fórmula Carolina Cosse, respondieron este miércoles a la postulante a vice del Partido Nacional, Valeria Ripoll, quien habló de una...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ripoll-hablo-de-formula-entre-Sanchez-y-Blanca-Rodriguez-esto-respondieron-Orsi-y-Cosse-uc899897",
    "https://www.montevideo.com.uy/Noticias/Ripoll-hablo-de-formula-entre-Sanchez-y-Blanca-Rodriguez-esto-respondieron-Orsi-y-Cosse-uc899897?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899897="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894659.JPG",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El candidato frenteamplista Yamandú Orsi, y su compañera de fórmula Carolina Cosse, respondieron este miércoles a la postulante a vice del Partido Nacional, Valeria Ripoll, <a href=\"https://www.montevideo.com.uy/Noticias/Ripoll-hablo-de-formula-alternativa-en-el-FA-y-salio-al-cruce-de-Blanca-Rodriguez-uc899754?_gl=1*iuhr8c*_ga*Nzg0ODExODgyLjE3MTE1NTU5MDQ.*_ga_1CV7BQE5SK*MTcyNjA3MTExMi4xMjEuMS4xNzI2MDc0NjM5LjAuMC4w\" target=\"_blank\">quien habló de una “fórmula alternativa” en el Frente Amplio</a> integrada por el jefe de campaña de Orsi, Alejandro Sánchez, y la exfigura de Canal 10, Blanca Rodríguez, quienes encabezarán la lista 609 al Senado.</p><p>“Qué suerte tener más de una fórmula”, dijo Orsi en una rueda de prensa al ser consultado sobre las declaraciones de Ripoll. “Lo que sí es claro es que nosotros a las compañeras, a las mujeres políticas del Frente, no las echamos, ni las enterramos; las potenciamos”, agregó, según declaraciones consignadas por <em>Telemundo</em> (Canal 12). </p><p>Repreguntado sobre si hacía referencia a Laura Raffo, que abandonó el Herrerismo en medio de diferencias por el armado de la lista al Senado, el frenteamplista respondió: “No, no, no. No dije nada. Hablo del Frente. Ayer hubo el lanzamiento de otra fórmula con ­[Mario] Bergara y [Liliam] Kechichian. Ya tenemos varias fórmulas para llevar adelante a este país”.</p><p>Cosse, en tanto, consideró los dichos de Ripoll como “un claro ejemplo de una llana provocación”. “El Frente Amplio tiene un programa único, tuvo unas excelentes elecciones internas, definió de manera muy buena y natural la fórmula presidencial, y todos los frenteamplistas estamos muy satisfechos con el proceso. Lo que pasa que en el FA hay paridad de verdad. Van a ver a muchas mujeres y muchos hombres trabajando juntos”, afirmó en una rueda de prensa.</p><p>Este martes, en entrevista con<em> Arriba Gente </em>(Canal 10), Ripoll dijo que “el Frente Amplio tiene dos fórmulas”. “Basta ver las imágenes y la impronta de lo que fue el otro día la presentación de Blanca Rodríguez con Sánchez. Sánchez sale permanentemente a intentar aclarar lo que su candidato ha planteado en algunos temas”, sostuvo.</p><p>En la rueda de prensa de este miércoles, el candidato frenteamplista volvió a ser consultado sobre la situación de Venezuela.</p><p>“Voy a tratar de ser bien claro. Si el único esquema es dictadura o democracia, por supuesto es una dictadura. Pero como creo que la cuestión es muy compleja, en el mundo es complejo, y tenés sistemas democráticos y sistemas autoritarios, dentro de los sistemas autoritarios hay un montón: desde teocracias, a dictaduras tradicionales en América Latina, y otras cosas que existen por el mundo, donde las dictaduras ni siquiera pasen por ahí”, dijo primero.</p><p>“Entonces, si el esquema es binario, y la única forma de analizarlo es democracia o dictadura, no tengo dudas, es dictadura”, añadió. </p><p>Más adelante, en sus declaraciones, Orsi insistió con que no es un tema que debería resolverse en un “esquema binario”, pero de todos modos repitió que, en ese marco, consideraría a Venezuela como una dictadura.</p><p>“Digo 15 veces 'Venezuela es una dictadura', ¿y qué gano? Si el esquema es binario, y es dictadura o democracia, lo acabo de decir y lo voy a repetir hasta el cansancio: es dictadura y es un régimen autoritario. Y cuando digo que es autoritario estoy diciendo bastante más. Cuando no hay libertad, cuando hay presos políticos, cuando hay siete millones de personas que se tuvieron que ir del país, creo que no hay dos lecturas. Si es esquema es A o B, vamos a ese esquema cerradito de A y B. ¿Dictadura-democracia? Dictadura”, apuntó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}