{
  "url": "https://ladiaria.com.uy/cotidiana/articulo/2024/6/colectivo-la-vida-vale-genero-nodos-comunitarios-de-convivencia-para-prevenir-la-violencia-en-los-barrios/",
  "title": "Colectivo La Vida Vale generó Nodos Comunitarios de Convivencia para prevenir la violencia en los barrios",
  "description": "Hace unos días mataron a un adolescente de 17 años en Jardines del Hipódromo; a fines de mayo, se produjo un cuádruple homicidio en el barrio Maracaná: las víctimas tenían 11, 17, 18 y 40 años. El niño de 11...",
  "links": [
    "https://ladiaria.com.uy/cotidiana/articulo/2024/6/colectivo-la-vida-vale-genero-nodos-comunitarios-de-convivencia-para-prevenir-la-violencia-en-los-barrios/",
    "https://ladiaria.com.uy/cotidiana/articulo/2024/6/colectivo-la-vida-vale-genero-nodos-comunitarios-de-convivencia-para-prevenir-la-violencia-en-los-barrios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/IMG_7605_article_main.jpg?r=fH8kbWF7WzzlQGrD",
  "content": "<div>\n    <p>Hace unos días mataron a <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/6/un-adolescente-de-17-anos-fue-asesinado-en-jardines-del-hipodromo/\">un adolescente de 17 años en Jardines del Hipódromo</a>; a fines de mayo, <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/5/cuadruple-homicidio-en-maracana-cuatro-personas-entre-ellas-un-nino-y-un-adolescente-fueron-acribilladas/\">se produjo un cuádruple homicidio en el barrio Maracaná: las víctimas tenían 11, 17, 18 y 40 años</a>. El niño de 11 asistía a la escuela del barrio. Sobre esto <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/5/nos-preguntamos-que-hacia-un-nino-de-11-anos-en-el-lugar-expreso-el-director-de-la-policia-tras-cuadruple-homicidio-en-maracana/\">el director de la Policía Nacional, José Azambuya, cuestionó en una rueda de prensa qué hacía ese niño allí</a> y también preguntó dónde estaban los padres; “que se les haya ido” y estuviera allí en el momento en que se dispararon las 100 vainas de balas les llamaba la atención, señaló.</p>\n<p>Azambuya cuestionó que un niño de 11 años estuviese allí. Sin embargo, Jannete Pereira, integrante del colectivo La Vida Vale, dijo en diálogo con <em>la diaria</em> que lo que tendría que discutirse es de dónde salió el arma. “Tendrían que ir a la raíz; si en los barrios no se sacan [las armas], se pudre todo de a poco. Ya la gente no tiene esa libertad de caminar libremente”.</p>\n<p>La Vida Vale es una red interbarrial multisocial que surgió en 2022 después de un doble homicidio en el barrio Marconi, en el que perdieron la vida un hombre y una mujer de 25 y 29 años, respectivamente. El primero salía de un almacén, la segunda iba a trabajar y es la hermana de Pereira. El colectivo está conformado por vecinos de Casavalle, Marconi, Sayago Norte, Cerro, Casabó, Malvín Norte, Tres Ombúes, Ciudad Vieja y Barrio Sur, aunque mayormente son vecinos de la periferia de Montevideo que se unieron por el cansancio de “tanta violencia”.</p>\n<p>Con respecto al cuádruple homicidio en Maracaná, el presidente Luis Lacalle Pou reconoció que su gestión de gobierno <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/6/lacalle-pou-no-podemos-con-los-homicidios/\">no ha podido “con el tema de los homicidios”</a>.</p>\n<h3>Nodos Comunitarios de Convivencia</h3>\n<p>En diálogo con <em>la diaria</em>, Félix González, también integrante de La Vida Vale, lamentó que están perdiendo contacto con los espacios públicos e hizo referencia a una plaza que se construyó en Marconi, que tiene juegos, parque y lugares para sentarse, a la que iban a jugar los niños que asisten a los jardines de la zona, pero ahora no pueden ir porque los docentes, por miedo, ya no los llevan. “Ese miedo de estar jugando ahí y que de repente empiece una balacera”, acotó Pereira, y subrayó: “Es lo que vivimos a diario en el barrio”.</p>\n<p>“En los últimos meses y semanas nos indignamos con las aberrantes muertes por balacera de adolescentes, niñas y niños”, comenzaba un comunicado del colectivo publicado en su cuenta de Instagram el 5 de abril. “Luego de unas pocas horas de estupor social, todo volvió al mismo lugar; ese abismo sin retorno, donde naturalizamos las múltiples violencias, incluyendo las muertes de los más pequeños y vulnerables”.</p>\n<p>En ese comunicado, los vecinos convocaron a una reunión el 25 de mayo junto con organizaciones sociales para “pensar políticas de Estado en clave de convivencia social, potentes y duraderas”, que en este mes compartirán con los precandidatos a la presidencia de la República. “Ojalá nos escuchen”, finaliza el comunicado.</p>\n<p>Dos semanas después de ese encuentro, González dijo que hubo entre 40 y 50 personas en la reunión y que “salieron propuestas a futuro”, con organizaciones que están trabajando “más o menos en lo mismo”. “Más allá de que trabajen en distintos temas, porque algunos trabajan sobre infancia y adolescencia, otros sobre pobreza infantil, en el fondo los diagnósticos son similares y todos vamos por el mismo lado”, dijo.</p>\n<p>La propuesta que surgió en esa reunión se llama Nodos Comunitarios de Convivencia. Según explica González, tiene que ver con crear espacios en Montevideo y en todo el país donde los nodos de convivencia comunitaria “ocupen una porción de territorio” y en el que haya “docentes y vecinos para atender ese tipo de problemáticas” y para “volver a vincular a los vecinos”.</p>\n<p>De acuerdo con González, el Estado “empezó a retirarse” de las zonas periféricas a partir de 2020. De este modo “se dejó a los vecinos librados a que ellos se cuidaran por sí solos ante toda esta violencia”. “Nosotros no pretendemos que haya un policía en cada esquina, pero el Estado debe estar de alguna manera sí en cada esquina, con lo que sea: escuela, policlínicas, asistentes sociales, cuidados. Todo eso tendría que estar”, reclamó.</p>\n<p>Según ambos integrantes, en los barrios donde viven, las ambulancias no entran si no van acompañadas por un patrullero. Relataron también que ha habido situaciones en las que una persona no pudo ser atendida como debía porque la ambulancia no fue al no contar con un patrullero disponible. “El solo hecho de que un médico tenga que ir acompañado por la Policía ya es un problema, porque si no tenés un móvil disponible, está peligrando la vida de las personas”, insistió González. “Eso pasa cualquier día de la semana, haya o no balaceras”, agregó.</p>\n<p>En ese sentido, Pereira consideró que se está normalizando la violencia: “Los gurises están mirando cuando matan a alguien en la calle, están viendo cuando corren con armas, y no son armas chicas, son armas grandes”. “Es normal ver sangre en la calle, no tendría que ser así”, destacó.</p>\n<p>Sin embargo, propuestas como la del precandidato del Partido Nacional Jorge Gandini de <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/1/gandini-transmitio-a-lacalle-pou-su-idea-de-que-las-ffaa-cumplan-una-funcion-auxiliar-a-la-de-la-policia-en-montevideo-y-canelones/\">contar con el apoyo de los militares para auxiliar a la Policía y marcar presencia en algunas zonas del país</a> no caen muy bien entre los integrantes del colectivo. Pereira y González sostuvieron que poner militares en la calle no es la solución. “El camino es generar condiciones para que los ciudadanos podamos tener lugares donde poder transitar libremente, donde poder vincularnos, que haya una convivencia que nos dé posibilidades, que tengamos los medios por donde ir sin necesidad de que un policía nos esté guiando”, explicó González, y afirmó que de todo eso “se encarga el Estado”, entre otros aspectos, así como de “la educación, la salud, la vivienda”.</p>\n<p>Señalaron que hay lugares de su barrio, como las plazas, donde después de “determinada hora” no pueden estar. “Hay una parte de la institucionalidad que está haciendo lugares públicos donde estar y transitar, pero resulta que un vecino no puede ir porque no tiene las garantías”, dijo González. “Precisamos que el Estado cree las condiciones para que nosotros disfrutemos de los espacios públicos”.</p>\n<p>Según ellos, en esa línea van los Nodos Comunitarios de Convivencia. “Más que presencia policial, es más presencia de la otra: docentes, técnicos y vecinos que logren ganarse los espacios que están siendo ganados por otras personas, y que el Estado pase a ocupar lo que tiene que ocupar, que son los espacios públicos”, sentenció González.</p>\n<p>“A los pibes que vemos que están en alerta roja, que terminan siempre muertos o vendiendo droga, ¿cuántos gurises hay que no tienen nada que hacer y los caza el narcotráfico?”, cuestionó Pereira. “Ojalá nos escuchen”. </p>\n<p>González cree que debe hacerse una “política general en el cuidado general de la población”, y que “hay lugares en los que se tiene que invertir mucho más que en otros”. “Una familia no puede cuidar a sus hijos si no tiene los medios para hacerlo”.</p>\n<p>Dijo que hay un problema “bastante generalizado” y que por eso plantean estos Nodos de Convivencia Comunitarios, que buscan atender esa problemática. Agregan que, “por supuesto”, el dinero “tiene que salir del Estado, que tiene que procurar dónde conseguirlo”.</p>\n<p>Con respecto a la propuesta, hasta ahora sólo tuvieron una reunión con la precandidata a la presidencia por el Frente Amplio, Carolina Cosse. Esperan que, sea quien sea el presidente o presidenta de la República, tome el proyecto y empiece a trabajar en los barrios. “Si no, estamos fundidos”, señaló Pereira. “Mirá cómo están los barrios, la agresividad, la violencia que estamos viviendo. Alguien tiene que tomarlo, es un proyecto pensado por los vecinos”, insistió.</p>\n<p>“La comunidad siempre tiene que estar presente”, afirmó González. “El error nuestro, a veces, es creer que votamos y como votamos a la persona que creemos mejor, te tirás frente al 40 pulgadas y que ellos hagan las cosas, y no es así siempre”. Es por eso que entiende que “la sociedad civil siempre tiene que estar”.</p>\n<p>Tanto en 2022 como en 2023, los integrantes del colectivo entregaron cartas en la Torre Ejecutiva, dirigidas a Lacalle Pou, para buscar soluciones a la violencia. Ambas fueron recibidas en portería, pero, por lo que saben, “nunca las recibió ninguna autoridad”. “Las dos veces que vinimos, con un año de diferencia, el resultado ha sido el mismo”.</p>\n<blockquote>\n<p>Se reúnen el primer y tercer lunes del mes en el complejo Sacude (Los Ángeles 5340) a las 17.30.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/yamila-silva-carro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-18T03:12:00+00:00",
  "ttr": 286,
  "type": "article"
}