{
  "url": "https://www.montevideo.com.uy/Salud/Descubren-como-predecir-si-pacientes-con-leucemia-responderan-a-farmacos-epigeneticos-uc878871",
  "title": "Descubren cómo predecir si pacientes con leucemia responderán a fármacos epigenéticos",
  "description": "Saberlo de antemano                                    El trabajo logró anticipar quiénes responderían al tratamiento, y halló posibles nuevas dianas para los que no lo...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Descubren-como-predecir-si-pacientes-con-leucemia-responderan-a-farmacos-epigeneticos-uc878871",
    "https://www.montevideo.com.uy/Salud/Descubren-como-predecir-si-pacientes-con-leucemia-responderan-a-farmacos-epigeneticos-uc878871?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878871="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201408/_W933_80/459233.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Saberlo de antemano</p>\n                                    <h2>El trabajo logró anticipar quiénes responderían al tratamiento, y halló posibles nuevas dianas para los que no lo hacían.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un estudio del\nInstituto español de Investigación contra la Leucemia Josep Carreras da\nrespuesta a la pregunta de por qué algunos pacientes con leucemia responden al\ntratamiento de fármacos epigenéticos anticancerígenos, mientras que otros no.</p><p>La investigación\nliderada por el equipo del director del Instituto de Investigación contra la\nLeucemia Josep Carreras, Manel Esteller, fue publicada en la revista <em>Cancer\nResearch Communications</em>.</p><p>“Decidimos\nfocalizar nuestro estudio en un tipo de cáncer de la médula ósea, donde se\nforman las células sanguíneas de la leucemia, denominado síndrome\nmielodisplásico, porque su opción de tratamiento es un fármaco epigenético\ndenominado azacitidina, un inhibidor de la metilación del ADN. Estudiamos qué\nocurría a nivel del ADN y de las proteínas en miles de células separadas de\nestos pacientes en dos puntos temporales: antes y después de recibir la terapia\nepigenética”, explicó Esteller.</p><p>El investigador\nprecisó que lograron caracterizar más de 30 subtipos celulares y 50 genes, lo\nque les permitió observar que los pacientes en los que el tratamiento\nfarmacológico tenía efecto poseían un perfil particular a nivel de célula\nindividual.</p><p>En concreto,\npresentaban un descenso del número de mutaciones en las células madre\nprogenitoras y en granulocitos —un tipo de célula inmunitaria que tiene\npartículas pequeñas— y monocitos —un tipo de glóbulos blancos— inmaduros, lo\nque es indicativo de que la terapia epigenética —desarrollada a partir de las\nmodificaciones en la expresión de genes— tiene pocas posibilidades de éxito,\nsegún los investigadores.</p><p>No obstante, para\naquellos pacientes resistentes al fármaco epigenético, la buena noticia es que\ndetectaron que algunas de las nuevas mutaciones que aparecen pueden ser una\ndiana de otros medicamentos dirigidos especialmente contra ellas.</p><p>“Como si se\ntratara del juego del gato y el ratón entre el médico y el cáncer, la fortaleza\ndel tumor contra un fármaco le genera vulnerabilidad frente a otro medicamento.\nDe ahí la importancia de los estudios moleculares a nivel de célula única que\npermiten predecir, no solo el pronóstico de la enfermedad, sino también a qué\npuede ser sensible esa leucemia”, concluyó Esteller.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}