{
  "url": "https://www.montevideo.com.uy/Noticias/Bj-rgan-tras-cese-de-Inteligencia--Perdi-mi-trabajo-por-decir-que-quiero-votar-a-Orsi--uc905678",
  "title": "Björgan tras cese de Inteligencia: “Perdí mi trabajo por decir que quiero votar a Orsi”",
  "description": "Bread what what                                    Aunque Lacalle Pou confirmó haber pedido su desvinculación, el exjerarca aseguró que la orden fue por parte de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Bj-rgan-tras-cese-de-Inteligencia--Perdi-mi-trabajo-por-decir-que-quiero-votar-a-Orsi--uc905678",
    "https://www.montevideo.com.uy/Noticias/Bj-rgan-tras-cese-de-Inteligencia--Perdi-mi-trabajo-por-decir-que-quiero-votar-a-Orsi--uc905678?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905678="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900611.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Bread what what</p>\n                                    <h2>Aunque Lacalle Pou confirmó haber pedido su desvinculación, el exjerarca aseguró que la orden fue por parte de Delgado.</h2>\n                                </div> \n                                <div>\n                              \t<p>Víctor Björgan se refirió este miércoles a la polémica que\nse generó <a href=\"https://www.montevideo.com.uy/Noticias/Cesan-de-Secretaria-de-Inteligencia-a-asesor-en-seguridad-blanco-que-expreso-apoyo-a-Orsi-uc905641\" target=\"_blank\">después de que se comunicara que fue cesado de su cargo como director\nde la Cooperación de la Secretaría de Inteligencia del Estado del Uruguay</a>. Antes,\n<a href=\"https://www.montevideo.com.uy/Noticias/Orsi-suma-a-su-equipo-de-seguridad-a-exasesores-de-Wilson-Ferreira-y-de-Ernesto-Talvi-uc905173\" target=\"_blank\">el exjerarca —que se identificaba como blanco— había anunciado que el próximo 24\nde noviembre que apoyará la candidatura del candidato frenteamplista, Yamandú Orsi</a>.</p><p>“Yo perdí mi trabajo por decir que quiero votar a Orsi, es\ndiscriminación”, dijo Björgan en declaraciones a <em>El País</em>. Asimismo,\nsostuvo que recibió “un castigo” por haber elegido “una opción” distinta a la\ndel oficialismo.</p><p>Por este motivo, también anunció que presentará un recurso\nante el Tribunal de lo Contencioso Administrativo (TCA) para recuperar su\ncontrato, que era de “confianza política”, sino en calidad de “técnico”.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Lacalle-afirmo-que-el-mismo-pidio-el-cese-de-Bj-rgan--Empezamos-mal--replico-Orsi-uc905671\" target=\"_blank\">El presidente de la República, Luis Lacalle Pou, confirmó\neste miércoles ante los medios que fue él mismo quien pidió el cese de Björgan</a>.\nEn tanto, fuentes políticas indicaron que el anuncio público de implicó, ante\nun cargo de confianza como el que ocupaba Björgan, <a href=\"https://www.montevideo.com.uy/Noticias/-Por-que-Inteligencia-echo-a-Bj-rgan-Bianchi-y-Da-Silva-plantearon-razones-contrarias-uc905670\" target=\"_blank\">una pérdida de “la\nconfianza”</a>.</p><p>El exsecretario político del líder nacionalista Wilson\nFerreira Aldunate tenía contrato de servicios con plazo de terminación al 28 de\nfebrero de 2025.</p><p>En tanto, el jefe de campaña del Frente Amplio, Alejandro Sánchez,\nsostuvo en Radio Sarandí que el cese del contrato del exdirector fue horas\ndespués de que manifestara su apoyo a Orsi.</p><p>Sánchez, además, que la decisión fue tomada por el director\nde la Secretaría de Inteligencia, Álvaro Garcé, quien, según documentación a la\nque accedió <em>Montevideo Portal</em>, le comunicó verbalmente a Björgan su\ndesvinculación laboral el mismo día en que hizo público su apoyo a Orsi. </p><p>“Hay un nexo evidente, una causal indisociable para que me\ndespidan”, dijo el exjerarca a <em>El País</em>. Según Björgan, cuando el viernes\npasado volvió a su oficina después de hacer público su apoyo a la oposición fue\ncitado por Garcé quién le preguntó “qué había hecho”.  </p><p>“Me dijo que había recibido una llamada de [Álvaro] Delgado\npara indicar que lo que hice no era aceptable y me daba dos opciones: una que\nrenunciase y otra que rescindían mi contrato”, dijo al medio citado\nanteriormente.</p><p>El carácter del vínculo laboral era por una prestación de\nservicio a través del Programa de las Naciones Unidas para el Desarrollo. En el\nactual período de gobierno, Björgan había sido designado por el directorio del\nPartido Nacional como su representante para integrar la comisión\ninterpartidaria de seguridad.</p><p>Tras la polémica,\nGarcé contó su versión de los hechos a Radio Sarandí y aseguró que “es absolutamente\nfalso” que Delgado lo “haya llamado por este tema”. “Él no tuvo nada que ver”,\nagregó.</p><p>“Es muy claro: no es posible que alguien asesore al gobierno\ny trabaje para la oposición. Es más, la ley lo prohíbe. Yo me abstuve de\nparticipar en la campaña porque es lo que indica la ley”, sostuvo Garcé.</p><p>El pasado 1° de noviembre Björgan se sumó al equipo de\ntrabajo de Orsi, pese a que declaró ser “blanco, orgullosamente blanco”. Para\nlas internas del 30 de junio de este año, el jerarca cesado había apoyado la\nprecandidatura de Laura Raffo en el Partido Nacional. </p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Lacalle-afirmo-que-el-mismo-pidio-el-cese-de-Bj-rgan--Empezamos-mal--replico-Orsi-uc905671\">Lacalle afirmó que él mismo pidió el cese de Björgan. “Empezamos mal”, replicó Orsi</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 112,
  "type": "article"
}