{
  "url": "https://www.airbag.uy/Airbag/Volkswagen-fabrico-un-Virtus-Cabrio-para-Lula-celebrando-nuevas-inversiones-para-Brasil-uc878841",
  "title": "Volkswagen fabricó un Virtus Cabrio para Lula, celebrando nuevas inversiones para Brasil",
  "description": "Sonrisa al viento                                    Producido en tiempo récord, el modelo se hizo para el recorrido del presidente por la planta, cuando se concretó el anuncio...",
  "links": [
    "https://www.airbag.uy/Airbag/Volkswagen-fabrico-un-Virtus-Cabrio-para-Lula-celebrando-nuevas-inversiones-para-Brasil-uc878841",
    "https://www.airbag.uy/Airbag/Volkswagen-fabrico-un-Virtus-Cabrio-para-Lula-celebrando-nuevas-inversiones-para-Brasil-uc878841?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878841="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/870865.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Sonrisa al viento</h3>\n                                    <h2>Producido en tiempo récord, el modelo se hizo para el recorrido del presidente por la planta, cuando se concretó el anuncio oficial</h2>\n                                </div> \n                                <div>\n                              \t<p><strong>Hecho para desfilar</strong></p><p>Volkswagen do Brasil produjo una versión convertible del Virtus, especialmente desarrollado para la visita del presidente Luiz Inacio Lula da Silva en ocasión del anuncio de inversiones de R$ 16 billones (3,22 billones de dólares, aprox.) de la marca alemana para el periodo 2024-2028.</p><p>En los próximos cuatro años Volkswagen proyecta el lanzamiento de 16 nuevos modelos en Brasil, incluyendo híbridos, 100% eléctricos y flex (bi-combustibles). En una primera etapa las novedades serán una pick up, un nuevo motor más eficiente para vehículos híbridos y una nueva plataforma tecnológica, flexible y sustentable.</p><p>Para utilizar como “plataforma móvil” para el “tour” del Presidente de la República por la fábrica de Anchieta, en Sao Bernardo do Campo (Sao Paulo), el Virtus Cabrio se hizo en base a las versiones Highline y Exclusive del sedán compacto derivado del Polo.</p><p>El “show car” tiene el exterior pintado en Azul Biscay, ruedas de 18” con terminación oscura, interior con asientos, panel y apliques de puertas en negro y motor 250 TSI asociado a una transmisión automática de seis marchas.</p><p>Cerca de 30 profesionales del área de Desarrollo de Producto, con soporte del departamento de Calidad, tuvieron seis semanas para concretar la entrega del vehículo terminado. Para crear el Virtus Cabrio, removieron el conjunto estructural del techo. A partir de ello y en ausencia de las continuaciones de los pilares “B” y “C” (centrales y traseros) fue necesario reforzar otros puntos del vehículo.</p><p>Para proporcionar un espacio más amplio entre los asientos delanteros y traseros, se prolongó el piso provocando modificaciones incluso en el tamaño del tanque de combustible, alojado en la parte inferior del piso.</p><p><em>Daniel Dias de AutoMotrix Brasil, en exclusividad con Airbag.uy - Traducción: Luis Piedra Cueva</em></p>\n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}