{
  "url": "https://www.montevideo.com.uy/Deportes/Diego-Forlan-cree-que-Luis-Suarez-va-a-querer-jugar-el-Mundial-y-defendio-a-Darwin-Nunez-uc895036",
  "title": "Diego Forlán cree que Luis Suárez “va a querer jugar el Mundial” y defendió a Darwin Núñez",
  "description": "¿Sabe cosas?                                    “Colombia nos ganó bien. Equipo a equipo, ellos estaban más enteros”, opinó el exgoleador de la selección...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Diego-Forlan-cree-que-Luis-Suarez-va-a-querer-jugar-el-Mundial-y-defendio-a-Darwin-Nunez-uc895036",
    "https://www.montevideo.com.uy/Deportes/Diego-Forlan-cree-que-Luis-Suarez-va-a-querer-jugar-el-Mundial-y-defendio-a-Darwin-Nunez-uc895036?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895036="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201310/_W933_80/421361.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>¿Sabe cosas?</p>\n                                    <h2>“Colombia nos ganó bien. Equipo a equipo, ellos estaban más enteros”, opinó el exgoleador de la selección uruguaya.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>A 13 años de la conquista de la\nCopa América 2011 con dos goles suyos en la final frente a Paraguay, Diego Forlán\nhabló de aquel logro con el programa <em>Todo pelota</em> de Carve Deportiva y\nademás se refirió a un paralelismo entre aquella selección y la que disputó la\núltima Copa América en Estados Unidos, pero a la inversa.</p><p>A aquella definición, la Celeste\nllegó “más entera que Paraguay” en lo físico. En esta ocasión, el equipo llegó “un\npoco mermado en relación al comienzo, sumado al desgaste físico y la lesión de\nRodrigo Bentancur durante el partido con Colombia”.” Fueron muchas cosas que no\nfueron a favor. Nos ganaron bien y nosotros tuvimos dos situaciones claras de\nDarwin Núñez, que hubieran cambiado el partido. Pero equipo a equipo, ellos\nestaban más enteros”, analizó.</p><p>“Los cambios lamentablemente no\nrindieron de la misma manera y físicamente el equipo ya estaba un poco más\ntocado. Esas cosas en este tipo de torneos, como pasó un poco en el Mundial,\ninfluyen y mucho, y marcan la balanza. Son torneos cortos en los que necesitás\nun plantel lo más armado posible”, señaló. “Colombia llegó físicamente bien. La\nfinal no fue lo que se esperaba y Argentina terminó ganándola. Las finales\nmuchas veces son así”, añadió.</p><p>“Para nosotros, con los rivales\nduros que enfrentamos y el planteo futbolístico muy físico que tenemos, que\ngenera un desgaste muy grande jugando 90 minutos a esa velocidad y en ciudades\ncon calor, se hace cuesta arriba”, comentó sobre el estilo de juego que propone\nel entrenador argentino Marcelo Bielsa.</p><p><strong>La definición de Darwin y el\nfuturo de Suárez</strong></p><p>Consultado por la sequía de Darwin\nNúñez en los últimos partidos, como un especialista en ese puesto recordó que “los\ndelanteros pasan por rachas y tienen momentos en los que se les abre el arco y\nes más sencillo definir”, y se refirió a las dos situaciones que falló ante\nColombia.</p><p>“Las dos que tuvo, de zurda y de\nderecha, a donde él quiso tirarla la decisión estaba bien. Fueron pelotas\nrápidas y una la definió con la pierna inhábil, que es más difícil. Con esas pelotas\nme pasaba de querer pegarle rápido y fuerte, y a veces no necesitás pegarle tan\nfuerte, pero hay que estar ahí en ese momento. Es un jugador que ha hecho\nmuchos goles en la selección y en sus clubes. Los delanteros siempre tienen sus\nrachas”, opinó.</p><p>Respecto a Luis Suárez, lo vio “bien”\ny destacó su definición en la chance que tuvo ante Colombia. “Pajarito [Federico\nValverde] se la dio, controló muy bien y pegó en el palo. Te das cuenta cuando\nun jugador está acostumbrado a eso por la velocidad para controlar y definir, y\nla noción de arco. Faltaron unos centímetros para que entrara. Los minutos con\nCanadá lo vi bien e hizo un gol. Además lo que genera, y teniendo alrededor los\njugadores jóvenes que tiene, que lo benefician”, ponderó.</p><p>En cuanto al futuro del salteño en\nla Celeste, aclaró que no lo habló con él, pero vaticinó que seguirá a\ndisposición de Bielsa. “Para mí dependerá del rendimiento en su club y de las\nconvocatorias del técnico. Para mí, va a querer estar en la Eliminatoria y en\nel Mundial, si puede llegar. No es sencillo por su edad, pero si sigue\nrindiendo y manteniéndose bien físicamente, creo que va a querer estar”,\nconcluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 118,
  "type": "article"
}