{
  "url": "https://www.elpais.com.uy/mundo/elecciones-en-cataluna-los-socialistas-ganaron-ayer-y-el-bloque-independentista-perdio-su-mayoria",
  "title": "Elecciones en Cataluña: los socialistas ganaron ayer y el bloque independentista perdió su mayoría",
  "description": "A pesar de haber vencido, Salvador Illa tendrá que buscar apoyos para lograr ser investido. El jefe de gobierno, Pedro Sánchez, celebró la victoria de una región con impacto en toda España.",
  "links": [
    "https://www.elpais.com.uy/mundo/elecciones-en-cataluna-los-socialistas-ganaron-ayer-y-el-bloque-independentista-perdio-su-mayoria",
    "https://www.elpais.com.uy/mundo/elecciones-en-cataluna-los-socialistas-ganaron-ayer-y-el-bloque-independentista-perdio-su-mayoria?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/115ce7b/2147483647/strip/true/crop/3200x1556+0+476/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fd9%2F765e2c6e4b4a9afd9485b7dbff66%2Fimagen-afp-34rg2dh.jpg",
  "content": "<div>\n<p><b><i>AFP/Barcelona</i></b><br />Los socialistas del presidente del gobierno español, Pedro Sánchez, con la<b> candidatura en Cataluñade Salvador Illa</b> (PSC), consiguieron una importante victoria en las <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/elecciones-en-cataluna-el-independentismo-se-impone-en-los-sondeos-y-busca-una-remontada\"><b>elecciones regionales de Cataluña</b></a>, donde el bloque independentista perdió su mayoría, seis años y medio después del intento fallido de secesión de 2017.</p><p>El PSC logró 42 escaños y la formación independentista <b>Junts del expresidente catalán Carles Puigdemont </b>se convirtió en la segunda fuerza, con 35 escaños, tres más que en los anteriores comicios.</p><p>El partido gobernante, los también independentistas de <b>Esquerra Republicana de Cataluña </b>(ERC), que con Pere Aragonès ha presidido la Generalitat durante la última legislatura, sufrieron un batacazo al perder 13 diputados y quedarse con 20.</p><p>Con estos resultados el líder socialista anunció su intención de presentarse a la investidura para formar Gobierno y abrir una “nueva etapa” tras el convulso <b>proceso independentista</b> que arrancó en 2017.</p><p>En su discurso antes los militantes socialistas, Illa destacó que es la primera vez en la historia que el PSC gana unas elecciones catalanas tanto en votos como en escaños.</p><p>“Los catalanes han decidido que corresponde al PSC liderar esta nueva etapa. Les anuncio que asumo esta responsabilidad y que, en cuanto se constituya el nuevo Parlamento, manifestaré mi voluntad de presentar mi candidatura” para presidir el Gobierno regional, indicó. El presidente del Gobierno español, el socialista<b> Pedro Sánchez</b>, felicitó a Illa por el “histórico resultado” y aseguró que “desde hoy se abre una nueva etapa en Cataluña”.</p><p>Por su parte, Puigdemont afirmó que el independentismo está en condiciones de “construir un Gobierno sólido, de obediencia netamente catalana”, tras quedar en segunda posición.</p><p>Puigdemont, huido de España por el intento secesionista de 2017, compareció en la sede electoral de Junts en Argelès-sur-Mer (Francia), donde reside desde el pasado abril, y tendió la mano a ERC para “rehacer puentes” y reflexionar sobre la “desunión” del movimiento independentista. El candidato de Junts señaló que todavía faltan muchos días para encontrar una estrategia que “evite la repetición electoral” y afirmó que un gobierno tripartito (entre el Partido Socialista, ERC y la plataforma de izquierdas Comuns Sumar que sumarían los 68 de la mayoría absoluta) “con una mayoría tan justa” sigue siendo “una mala opción” para Cataluña.</p><p>Por su parte, Aragonés se comprometió a trabajar desde la <b>oposición</b>.</p><p>Los 20 <b>diputados </b>de ERC podrían ser determinantes para alumbrar un tripartito de izquierdas o investir al socialista Illa sin entrar en un Gobierno con él, dado que el independentismo en su conjunto perdió la mayoría.</p><p>El conservador <b>Partido Popular</b> (PP), que fue último en 2021, subió 12 diputados y sumó 15 en total, con lo que superó a la ultraderecha de Vox, que mantiene los once que tenía.</p><p>La formación de izquierdas de Comuns Sumar se queda con seis diputados en el Parlamento regional -tenía ocho-, mientras que la independentista CUP saca cuatro -cinco menos-, y Aliança Catalana, la formación de la <b>extrema derecha independentista</b> liderada por la alcaldesa de Ripoll (Girona), Silvia Orriols, irrumpe con dos diputados.</p><p>La jornada electoral estuvo marcada por la paralización de los trenes de cercanías, el medio de transporte de muchos catalanes, debido a un robo de cobre en el cableado que el Ministerio de Transportes español atribuyó a un acto “intencionado”.</p><p>La participación fue de cerca del 58 por ciento, unos cuatro puntos superior a los anteriores comicios, que se celebraron en pandemia.</p><div>\n<p>\n</p><h3>Sánchez</h3>\n<p></p>\n</div><p>Los resultados en esta importante región de ocho millones de habitantes, y uno de los motores económicos del país, son una gran noticia para el jefe de gobierno Pedro Sánchez, que quería demostrar que su política a favor del “<b>reencuentro</b>” era efectiva y conseguía restarle fulgor al separatismo.</p><p>Esta estrategia, por la que apostó desde su llegada a la presidencia en 2018, le llevó a aprobar medidas como los indultos a los dirigentes separatistas condenados a prisión o a impulsar una controvertida ley de amnistía para los independentistas, a cambio del apoyo de los partidos catalanes para conseguir su nuevo mandato en noviembre.</p><p>La victoria en Cataluña supone también un impulso para relanzar una legislatura que a Sánchez se le había complicado con la apertura de una<b> investigación judicial </b>contra su esposa, tras la que llegó a plantearse dimitir.</p><p>El ascenso de los socialistas, que sumaron más de 200.000 votos respecto a las últimas elecciones, contribuyó a mermar la mayoría independentista que gobernó la región durante casi una década.</p><div><div>\n<p>\n</p><h3>El camino en busca de apoyos</h3>\n<p></p>\n</div><p>A pesar de haber vencido las elecciones, el socialista Salvador Illa tendrá que buscar apoyos para lograr ser investido y que su triunfo no sea estéril, como le ocurrió en 2021. Una fórmula posible para los socialistas podría ser sumar el apoyo de la izquierda radical, que ya forma parte del gobierno central y seducir a ERC, del cual obtiene apoyo parlamentario en Madrid.</p></div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-13T05:15:00.573",
  "ttr": 157,
  "type": "article"
}