{
  "url": "https://www.montevideo.com.uy/Salud/Por-primera-vez-en-la-historia-se-logro-revertir-la-diabetes-gracias-a-nuevo-tratamiento-uc901731",
  "title": "Por primera vez en la historia, se logró revertir la diabetes gracias a nuevo tratamiento",
  "description": "Una mujer de 25 años con diabetes tipo 1 comenzó a producir su propia insulina menos de tres meses después de recibir un trasplante de células madre reprogramadas, consignó la revista Nature. Ella es la...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Por-primera-vez-en-la-historia-se-logro-revertir-la-diabetes-gracias-a-nuevo-tratamiento-uc901731",
    "https://www.montevideo.com.uy/Salud/Por-primera-vez-en-la-historia-se-logro-revertir-la-diabetes-gracias-a-nuevo-tratamiento-uc901731?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901731="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201505/_W933_80/500695.jpg",
  "content": "<div>\n                              \t<p>Una mujer de 25 años con diabetes tipo 1 comenzó a producir su propia insulina menos de tres meses después de recibir un trasplante de células madre reprogramadas, consignó la revista <em>Nature</em>. Ella es la primera persona con la enfermedad en ser tratada usando células que fueron extraídas de su propio cuerpo.</p><p>“Puedo comer azúcar ahora”, dijo la mujer, que vive en Tianjing, de acuerdo al citado medio. Ha pasado más de un año desde el trasplante, y, según ella, “disfruto comiendo de todo, especialmente <em>hotpot</em>”. La mujer pidió permanecer en el anonimato para proteger su privacidad.</p><p>James Shapiro, un cirujano de trasplantes e investigador de la Universidad de Alberta en Edmonton, Canadá, dice que los resultados de la cirugía son impresionantes. “Han revertido por completo la diabetes en la paciente, quien antes necesitaba cantidades sustanciales de insulina”.</p><p>El estudio, publicado este jueves en <em>Cell</em>, sigue los resultados de un grupo diferente en Shanghái, China, que informó en abril que habían trasplantado con éxito islotes productores de insulina en el hígado de un hombre de 59 años con diabetes tipo 2. Los islotes también fueron derivados de células madre reprogramadas tomadas del propio cuerpo del hombre, y desde entonces ha dejado de tomar insulina.</p><p>Los estudios están entre un puñado de ensayos pioneros que utilizan células madre para tratar la diabetes, que afecta a casi 500 millones de personas en todo el mundo. La mayoría de ellos tienen diabetes tipo 2, en la que el cuerpo no produce suficiente insulina o su capacidad para usar la hormona disminuye. En la diabetes tipo 1, el sistema inmunológico ataca las células de los islotes en el páncreas.</p><p>Los trasplantes de islotes pueden tratar la enfermedad, pero no hay suficientes donantes para satisfacer la creciente demanda, y los receptores deben usar medicamentos inmunosupresores para evitar que el cuerpo rechace el tejido donado.</p><p>Las células madre pueden usarse para hacer crecer cualquier tejido en el cuerpo y pueden cultivarse indefinidamente en el laboratorio, lo que significa que potencialmente ofrecen una fuente ilimitada de tejido pancreático. Al usar tejido hecho a partir de las propias células de una persona, los investigadores también esperan evitar la necesidad de inmunosupresores.</p><p><strong>Células reprogramadas</strong></p><p>En el primer ensayo de su tipo, Deng Hongkui, un biólogo celular de la Universidad de Pekín en Beijing, y sus colegas extrajeron células de tres personas con diabetes tipo 1 y las revirtieron a un estado pluripotente, desde el cual podrían moldearse en cualquier tipo de célula en el cuerpo. Esta técnica de reprogramación fue desarrollada por primera vez por Shinya Yamanaka en la Universidad de Kioto en Japón hace casi dos décadas. Pero Deng y sus colegas modificaron la técnica: en lugar de introducir proteínas que activan la expresión génica, como lo hizo Yamanaka, expusieron las células a pequeñas moléculas. Esto ofreció un mayor control sobre el proceso.</p><p>Luego, los investigadores usaron las células madre pluripotentes inducidas químicamente (iPS) para generar grupos tridimensionales de islotes. Probaron la seguridad y eficacia de las células en ratones y primates no humanos.</p><p>En junio de 2023, en una operación que duró menos de media hora, inyectaron el equivalente a aproximadamente 1,5 millones de islotes en los músculos abdominales de la mujer, un nuevo sitio para los trasplantes de islotes. La mayoría de los trasplantes de islotes se inyectan en el hígado, donde las células no pueden observarse. Pero al colocarlas en el abdomen, los investigadores podían monitorear las células mediante imágenes por resonancia magnética y potencialmente eliminarlas si era necesario.</p><p><strong>Sin necesidad de insulina</strong></p><p>Dos meses y medio después, la mujer producía suficiente insulina para vivir sin necesitar refuerzos, y ha mantenido ese nivel de producción durante más de un año. Para entonces, la mujer había dejado de experimentar los peligrosos picos y caídas en los niveles de glucosa en la sangre, que se mantuvieron dentro de un rango objetivo durante más del 98% del día. “Eso es notable”, dijo Daisuke Yabe, un investigador de diabetes en la Universidad de Kioto. “Si esto es aplicable a otros pacientes, será maravilloso”.</p><p>“Los resultados son intrigantes, pero necesitan replicarse en más personas”, dijo Jay Skyler, endocrinólogo en la Universidad de Miami, Florida, que estudia la diabetes tipo 1. Skyler también quiere ver que las células de la mujer continúen produciendo insulina durante hasta cinco años antes de considerarla “curada”.</p><p>Deng dijo que los resultados de los otros dos participantes son “también muy positivos”, y alcanzarán la marca de un año en noviembre, después de lo cual espera expandir el ensayo a otras 10 o 20 personas.</p><p><strong>Células de donantes</strong></p><p>Los trasplantes que utilizan las propias células del receptor tienen ventajas, pero los procedimientos son difíciles de escalar y comercializar, estiman los investigadores. Varios grupos han comenzado ensayos de células de islotes creadas utilizando células madre de donantes.</p><p>Los resultados preliminares de un ensayo, dirigido por <em>Vertex Pharmaceuticals</em> en Boston, Massachusetts, se informaron en junio. Una docena de participantes con diabetes tipo 1 recibieron islotes derivados de células madre embrionarias donadas que fueron inyectados en el hígado. Todos fueron tratados con inmunosupresores. Tres meses después del trasplante, todos los participantes comenzaron a producir insulina cuando había glucosa en su torrente sanguíneo. Algunos se volvieron independientes de la insulina.</p><p>El año pasado, Vertex lanzó otro ensayo en el que las células de islotes derivadas de células madre donadas se colocaron en un dispositivo diseñado para protegerlas de los ataques del sistema inmunológico. Fue trasplantado a una persona con diabetes tipo 1, que no recibió inmunosupresores. “Ese ensayo está en curso”, explicó Shapiro, quien está involucrado en el estudio que tiene como objetivo inscribir a 17 personas.</p><p>Yabe también está a punto de comenzar un ensayo utilizando células de islotes producidas con células iPS de donantes. Planea desarrollar hojas de islotes y colocarlas quirúrgicamente en el tejido abdominal de tres personas con diabetes tipo 1, quienes recibirán inmunosupresores. El primer participante debería recibir su trasplante a principios del próximo año.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 194,
  "type": "article"
}