{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/6/la-chola-poblete-y-el-posneobarroco-bastardo/",
  "title": "La Chola Poblete y el posneobarroco bastardo",
  "description": "Si le llamamos sincretismo a la hibridación o amalgama de dos (o más) elementos culturales diferentes, podemos estar de acuerdo con que en Latinoamérica se practica intensamente desde hace siglos. Es un...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/6/la-chola-poblete-y-el-posneobarroco-bastardo/",
    "https://ladiaria.com.uy/cultura/articulo/2024/6/la-chola-poblete-y-el-posneobarroco-bastardo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/la_chola_article_main.jpg?r=rEvsliJ9bejwBXEt",
  "content": "<div>\n    <p>Si le llamamos <em>sincretismo</em> a la hibridación o amalgama de dos (o más) elementos culturales diferentes, podemos estar de acuerdo con que en Latinoamérica se practica intensamente desde hace siglos. Es un proceso difícilmente evitable: cuando un elemento cultural es presentado a cierto grupo social (o impuesto a él), este, de manera inexcusable, lo interpreta basándose en su contexto cultural y natural.</p>\n<p>Cuando la iglesia católica llegó a Latinoamérica las poblaciones locales generaron inevitablemente sus peculiares paralelismos. La basílica de San Francisco de Lima tiene dos torres laterales que parecen mazorcas de maíz; detalles como este no podrían haber surgido en Europa. Como en una olla en la que ciertos sabores se funden entre sí, las iconografías se comenzaron a mezclar. Así surgió el movimiento barroco latinoamericano, o, como algunos europeos lo denominaron, el <em>barroco bastardo</em>. </p>\n<p>Una de las figuras más enigmáticas de este fenómeno es la venerada virgen de Guadalupe, híbrido entre la diosa azteca Tonantzin y la virgen María. Hoy en día, vírgenes similares, mestizas, marrones y trans, son las representaciones centrales en la obra de la artista argentina La Chola Poblete. </p>\n<p>El 22 de abril recibió uno de los reconocimientos más prestigiosos en el mundo del arte contemporáneo: una mención especial en la sexagésima edición de la Bienal de Venecia, que tenía por lema <em>Stranieri ovunque</em> (“Extranjeros en todas partes”). El premio fue otorgado por Adriano Pedroa, quien, además de haber oficiado como curador de esta bienal, es el director del Museo de Arte de San Pablo. </p>\n<h3>Transculturación pop</h3>\n<p>La obra de La Chola Poblete es multidisciplinaria, conformada por una convergencia de performances, fotografías, acuarelas, piezas en tela, objetos, esculturas hechas de pan e instalaciones con papas fritas. En su lenguaje visual conviven las diferentes aristas y pliegues de su fluida identidad y su desarrollo a través del paso del tiempo, y su individualidad parece un reflejo de su historia ancestral. </p>\n<p>Esto se puede apreciar en sus acuarelas a gran escala, donde, alrededor de las vírgenes mestizas, convive un imaginario extenso. Se puede ver pintados logos de bandas de rock como Viejas Locas o Patricio Rey y sus Redonditos de Ricota, ya que, en su adolescencia, la artista era ricotera. Se puede ver también un vino tinto, un Maradona, una Evita, un choripán y un colibrí, entre otros símbolos emblemáticos de Argentina. Alrededor de ellos flotan motivos indígenas y figuras abstractas decoradas con penes. A la olla sincrética entre su identidad indígena con raíces bolivianas y la colonización, la artista suma las influencias contemporáneas de la globalización, como los productos de Hollywood, el pop, la ciencia ficción, internet, y hasta el animé japonés, todo impregnado a cada momento por su visión queer y una tajante crítica social.</p>\n<p>Las narrativas que abordan la diversidad, las luchas de las minorías y las deudas históricas del colonialismo se han vuelto parte central de la nueva escena artística, lo cual ha permitido que el reconocimiento hacia La Chola en los últimos años haya crecido exponencialmente. No hay que pasar por alto que, tras abril, La Chola se ha vuelto, luego de Antonio Berni, León Ferrari y Julio Le Parc, la cuarta artista argentina en recibir la mención especial de la bienal. </p>\n<h3>La reina está muerta</h3>\n<p>Poblete nació en 1989 en Guaymallén, una municipalidad de Mendoza, Argentina. Es egresada de la Licenciatura y Profesorado de Artes Visuales de la Universidad Pública de Cuyo. El seudónimo “La Chola” surge a partir de su exploración biográfica y matriarcal sobre su ascendencia boliviana. En 2023 fue galardonada con el premio Artista del año por la fundación del Deutsche Bank, a través del cual presentó una exhibición solista que se volvió un <em>hot topic</em> en el Palais Populaire de Berlín. </p>\n<p>Sin embargo, el momento más icónico de su carrera ocurrió a principios de 2022 en Madrid, cuando todavía se usaban tapabocas. Durante su presencia en la feria de arte ARCO, el stand de la galería que la representa fue visitado por la reina Letizia de España. Había un protocolo estricto sobre cómo los artistas debían saludar a la monarca: con una mano en el corazón o con una reverencia, mientras pronunciaban “su Majestad” o “señora”. La Chola no hizo nada de esto. En cambio, le dijo: “Después de 530 años nos volvemos a encontrar”. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/la-chola-obra_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/la-chola-obra_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/la-chola-obra_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/la-chola-obra_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Parte de las obras que expone La Chola Poblete en la Bienal de Venecia 2024.</p>\n</figcaption>\n</figure>\n</div>\n<p>Las autoridades de la bienal señalaron que “La Chola Poblete participa en un juego crítico con historias de representación colonial desde una perspectiva transindígena. Su arte multivalente se resiste a la exotización de las mujeres indígenas, mientras insiste en el poder de la sexualidad. Aborda la iconografía religiosa occidental y las prácticas espirituales indígenas con un estilo trans y queer, invirtiendo las relaciones de poder”.</p>\n<p>Con 35 años de edad, La Chola Poblete fue la primera mujer trans en la historia en exponer su obra artística en la Bienal de Venecia. No es un dato menor para entender la relevancia de su carrera, a ella como artista, y al contexto creativo latinoamericano actual. El colectivo LGTBQ+ se ha encargado históricamente, dentro y fuera de Latinoamérica, de generar híbridos culturales. Quienes conforman el colectivo son “sincretistas” por excelencia.</p>\n<h3>Nueva estética latinoamericanista</h3>\n<p>La Chola, su identidad latinoamericana, indígena y queer, su obra y su reconocimiento al máximo nivel son una perfecta personificación de un movimiento cultural que está obteniendo atención global. Más allá del boom, se trata de un fenómeno extenso que está siendo interferido por una gran variedad de disciplinas artísticas. Por ejemplo, en el campo de la música, y específicamente el ámbito de la vida nocturna, es de esperarse hoy en día que en cualquier parte del mundo en medio de un set de electrónica aparezcan ritmos latinoamericanos (y no exclusivamente reguetón comercial). </p>\n<p>El latinoamericanismo actual se identifica por la expresión de la diversidad del continente. Son notorios la tendencia y el interés de parte de los artistas por indagar y familiarizarse con su contexto cultural autóctono, tomar elementos e influencias de diversos ámbitos que parecen completamente incongruentes, y generar una “tercera cosa” difícil de denominar. Usualmente, esta tercera cosa está cargada de cambios rítmicos poco intuitivos y todo tipo de adornos. Una de las mayores exponentes a nivel musical en esta especie de neobarroco posinternet es la música y productora venezolana Arca, considerada una de las artistas más vanguardistas de la actualidad. Otro exponente es el músico boliviano Chuquimamani Condori, quien también participó con una performance en la continua Bienal de Venecia. Condori explora la supervivencia de la cultura aymara a través de piezas generadas por sintetizadores. </p>\n<p>En Uruguay hay diversos artistas que investigan estas combinaciones febriles. Entre ellos, el productor Lechuga Zafiro, que introduce el candombe afrouruguayo a una diversidad de expresiones musicales, como la música electrónica, y genera un vívido intercambio rítmico y cultural. Lechuga Zafiro es uno de los DJ que forman parte de la agrupación F5, que mezcla electrónica con tambores en vivo de la mano de tres percusionistas de la agrupación Cuareim 1080. Como DJ, ha tocado por gran parte de Latinoamérica, Europa y Norteamérica. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/la-chola-obra-2_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/la-chola-obra-2_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/la-chola-obra-2_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/la-chola-obra-2_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Parte de las obras que expone La Chola Poblete en la Bienal de Venecia 2024.</p>\n</figcaption>\n</figure>\n</div>\n<p>De regreso a las artes visuales, hay que prestar atención al Colectivo Boicot, con el que la obra de La Chola Poblete puede ser fácilmente asociada. A través de sus fotografías editoriales y de un imaginario visual con repertorio de referencias simbólicas nacionales y del mundo de la moda y la cultura pop, generan contenidos fuertemente politizados desde una perspectiva decididamente queer. Boicot ganó recientemente el segundo lugar en el Premio Montevideo de Artes Visuales. </p>\n<p>El ascenso del posneobarroco bastardo está permitiendo a los artistas latinoamericanos adoptar un discurso anticolonial sin tener que limitarse exclusivamente a lo que ha sobrevivido de las culturas precolombinas. Más allá de que hay un profundo interés en reconectar, explorar y dar visibilidad a los legados culturales de cada región específica, los artistas no se reducen a eso y se permiten mezclar e indagar otro tipo de referencias e inspiraciones. De esta manera, en vez de ser negadas, se aprovechan las interacciones culturales que han venido ocurriendo desde hace siglos. </p>\n<p>No es, de todos modos, un fenómeno exclusivamente latinoamericano, sino de todo el <em>global South</em> (como se denomina a países en vías de desarrollo que tienen una historia interconectada de colonialismo y neocolonialismo). Debido al acceso globalizado al arte, los artistas no sólo obtienen inspiración de Estados Unidos y Europa, sino de otros sitios que históricamente han sido poco visibles. </p>\n<p>A pesar de eso, no hay que dar por sentado el reconocimiento que están teniendo artistas como La Chola Poblete. Cuando de pronto las instituciones consagradas a nivel mundial comienzan de manera sistemática a cederles visibilidad a disidencias, puede interpretarse como una moda. No llamaría la atención, con la agitación de los tiempos presentes, que en poco tiempo este interés se dirija a algo completamente distinto. Sin embargo, hay décadas de activismo, investigación y producción de arte en el intento de visibilizar narrativas poco contadas. El hecho de que estos espacios estén siendo ocupados por mayor diversidad transmite un mensaje esperanzador; quizás este momento no sea sólo parte de una moda más, sino el comienzo de un proceso de normalización y que ciertos espacios sean ocupados naturalmente de manera democrática por artistas de origen popular. </p>\n<p>Al recibir la mención en Venecia, La Chola Poblete reafirmó este espíritu en su discurso: “Espero poder abrir otras puertas y que personas como yo vean que hay un futuro y que tenemos que seguir ganando espacio. Deseo también que realmente alguna vez las etiquetas desaparezcan, que seamos una forma y nada más”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/eva-ingver/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-07T03:13:11+00:00",
  "ttr": 321,
  "type": "article"
}