{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2019/5/mientras-upm-no-esta-una-recorrida-por-paso-de-los-toros-san-gregorio-y-pueblo-centenario/",
  "title": "Mientras UPM no está: Una recorrida por Paso de los Toros, San Gregorio y Pueblo Centenario",
  "description": "Calles de tierra, casas para alquilar. Letreros escritos a mano anuncian que allí se venden pañales o chicles. Un transcurrir lento, una calma expectante o desconfiada en un pueblo que un día fue bautizado...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2019/5/mientras-upm-no-esta-una-recorrida-por-paso-de-los-toros-san-gregorio-y-pueblo-centenario/",
    "https://ladiaria.com.uy/rioabierto/articulo/2019/5/mientras-upm-no-esta-una-recorrida-por-paso-de-los-toros-san-gregorio-y-pueblo-centenario/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20190426sp_0084_article_main.jpg?r=iwX5ogR5TnlWXQ0k",
  "content": "<div>\n    <p>Calles de tierra, casas para alquilar. Letreros escritos a mano anuncian que allí se venden pañales o chicles. Un transcurrir lento, una calma expectante o desconfiada en un pueblo que un día fue bautizado con la tónica del orgulloso Uruguay batllista de 1930, y que hoy es apenas, para los demás, el lugar poblado más cercano al predio donde la empresa finlandesa UPM planea instalar su segunda planta de celulosa.</p>\n<p>La vida de Pueblo Centenario sucede casi ajena a las intensas negociaciones de gobierno y empresa; en la zona sólo se imprime un semanario local y las ofertas de televisión satelital o por cable no incluyen a los canales privados abiertos. Flora Rivera vive allí hace 40 años, y está convencida de que la planta no se instalará. Porque el río es “angostito”, y porque piensa que el gobierno sólo está “haciendo política”. “Están haciendo enloquecer a la gente con eso, porque todos quieren trabajo pero nadie quiere ir a trabajar a ningún lado esperando por la empresa. Y es mentira, es todo mentira, nunca dijeron una cosa concreta de que iba a salir”, insiste. Y si finalmente se instalara, piensa que sólo sería para perjudicar. “Seca todo. Muchas cosas químicas, no sirve. La gente tiene trabajo por dos años, ¿y después? ¿Van a poner otra empresa más?”, inquiere. En esto coincide con Ariel Schira, que vive de las verduras que planta en su huerta. Ariel dice que como son “gente de campo” no tienen conocimiento del impacto que puede causar la planta. Pero saben “por informaciones que hay en toda esta patria, que están todos contaminados los ríos, arroyos, todo”.</p>\n<p>La opinión mayoritaria en el pueblo, sin embargo, parece apuntar al argumento por excelencia de quienes defienden este tipo de inversiones: la creación de fuentes de trabajo. “Sabés lo qué, todo el trabajo que vamos a tener”, le dijo Ivana Toñole a la única empleada que trabaja con ella en su peluquería. Gonzalo Frederico, herrero, con 33 años y dos hijos, quiere que la planta se instale. Hoy tiene que viajar a Montevideo a trabajar porque en la zona “no hay nada”. “Falta mano de obra, hay poco laburo, y me parece que el pueblo va a crecer un poco más [con la llegada de UPM]”, dice. Silvio Cuadrado, dueño de la gomería Los Tuercas, muestra orgulloso su cuidado taller. “Esta prolijidad es como que está esperando a UPM”, comenta con una sonrisa. “Es lo que se necesita. Tanto nosotros como otros comercios”, asegura.</p>\n<p>Las necesidades de Pueblo Centenario no son muy distintas a las de su vecina Paso de los Toros, aunque en la última vivan 13.000 personas y en el primero, 1.100, aunque uno pertenezca al departamento de Durazno y la otra al de Tacuarembó, y aunque los separe un río ancho y espumoso, bautizado como “negro” en lengua guaraní: el “hum”. Ese hum que le pone nombre a emprendimientos turísticos, a una arenera y hasta a un postre.</p>\n<p>Paso de los Toros tuvo su época de esplendor económico a mediados del siglo pasado, con la inauguración de la represa de Rincón del Bonete en 1945; allí llegaron a trabajar más de 1.000 personas de la zona. 15 años antes se había construido el puente Centenario, que une Durazno y Tacuarembó, por donde hoy pasa la ruta 5. El ferrocarril estaba activo; allí se radicaba la principal central ferroviaria del norte y del litoral del país. Se transporta cereales, ganado.</p>\n<p>Pero a partir de la década del 70 todo empezó a cambiar. Con el transcurso de los años, el ferrocarril dejó de ser el principal medio de transporte. El monitoreo del río Negro comenzó a automatizarse y a centralizarse; hoy hay cerca de 60 operarios de la zona en Rincón del Bonete. La población rural empezó un éxodo inexorable, en un proceso que se acentuó en los últimos años.</p>\n<p>Hoy, las principales fuentes laborales de Paso de los Toros son el empleo público, el agro y los cuarteles. Las anchas calles de la ciudad, la arquitectura distintiva de su principal iglesia, parecen de otros tiempos.</p>\n<p>“Tuvieron que pasar 80 años para que a Paso de los Toros le dieran una nueva oportunidad”, dice Alejandro Aizpún, dueño del emprendimiento turístico Posta del Hum, un complejo de cabañas a orillas del río Negro. Aunque el contrato que firmó el gobierno con UPM establece el uso preferencial de las vías para la empresa, Aizpún espera que también se puedan transportar cereales, portland y hierro. En cierto sentido, él será uno de los beneficiados por la eventual instalación de la pastera. Habrá más gente en la zona, personas con necesidad de albergue. Previsor, Aizpún compró 26 hectáreas más de terreno, que se suman a las diez que ya posee. De esas 26 hectáreas, utilizará diez para fraccionar terrenos y venderlos, y otras 16 las anexará al complejo.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20190427sp_0028_1200w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20190427sp_0028_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20190427sp_0028_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Campos propiedad de la finlandesa UPM.</p>\n<p>Foto: Sandro Pereyra</p>\n</figcaption>\n</figure>\n</div>\n<p>“En la ciudad hay una necesidad imperiosa de UPM, no hay ningún tipo de posibilidad de darle mano de obra a los hijos de Paso de los Toros”, dice Aizpún. “Estamos desesperados porque venga UPM”, insiste. Comenta que tiene una foto de un cuadro de fútbol que integró en su época, y muy pocos de los jugadores retratados siguen viviendo en Paso de los Toros. Algunos se fueron a Montevideo y algunos más al exterior. “Que cambie mi pueblo socialmente, estructuralmente”, pide. Quiere que la gente y las empresas de su ciudad “se contagien” de movimiento y de ganas de emprender. Asegura que varios comerciantes le han dicho que están “aguantando” a ver si viene la planta, y que si no se concreta el proyecto, quieren irse de Paso de los Toros.</p>\n<p>José Luis Cardoso, peluquero de la ciudad, coincide en que la falta de trabajo en la zona es “horrible”, pero agrega que le preocupa “el después”. “Porque después Paso de los Toros va a cambiar, como cambió también Conchillas. Viene demasiada gente y después se quedan, y ya cambia”, advierte.</p>\n<p>Adelantándose a lo que vendrá, en Paso de los Toros se han instalado comercios nuevos, cuenta Marcelo Gandolfo, poblador del lugar. “Algunos inversores que en su momento tenían algunas casas, las arreglaron y esas casas están vacías para alquilar”, añade. Los precios se dispararon desde el anuncio de la instalación de UPM.</p>\n<h3>Los extranjeros</h3>\n<p>A cinco kilómetros de Paso de los Toros, pasando el peaje de ruta 5 rumbo a Tacuarembó, hay un camino de balastro. Le llaman el camino del Tala. La población de la zona comenta que cuando venga UPM lo privatizarán, porque pasa por el medio de los terrenos que ya compró la empresa finlandesa. En cambio, se construirá otro camino para acceder a los campos vecinos. Marcelo Lombardi, dueño de la óptica Lombardi en Durazno y de uno de los establecimientos ganaderos que está pegado a los terrenos de la empresa finlandesa, asegura que ya le notificaron que el camino del Tala se cerrará, pero acota que “siempre y cuando la ruta esté mejor”, a él esa disposición no lo perjudica.</p>\n<p>Los avances de UPM van más allá de la compra de campos que antes se destinaban a la producción ganadera, pues ya plantaron eucaliptos en los terrenos e hicieron pozos. Desde la empresa se explica que las acciones en los padrones fueron a efectos de brindar información para el estudio de impacto ambiental.</p>\n<p>Lombardi cuenta que UPM le ofreció forestar su terreno, para contar con eucaliptos cerca de la planta. Además, en el predio donde se ubicará la pastera, UPM plantó cortinas de eucaliptos; según le explicó a Lombardi una persona que trabaja para la empresa, es para que no se sienta tanto el ruido de la planta. “Si hacen las cosas bien, no hay problema”, resume el propietario.</p>\n<p>Ana, que trabaja en el campo de Lombardi, no está muy convencida con la llegada de la planta. “En Centenario están complicados por toda la gente que va a venir. Es un pueblo chico, no es lo mismo. Paso de los Toros por ahora es hermoso. Ahora, cuando venga esta gente, hay que ver”, desliza.</p>\n<p>“Esta gente” es un término que varios entrevistados utilizaron para designar lo que visualizan como un colectivo uniforme, conformado por personas de diversas extranjerías: montevideanos, finlandeses, nacionales de países indefinidos. Para muchos pobladores, esta presencia extraña supone una amenaza.</p>\n<p>“Vamos a hipotecar muchas cosas, la tranquilidad, dejar las casas abiertas. Hoy sólo hay dos o tres ladrones y sabemos quiénes son”, dice Marcelo Gandolfo. Tiene dos hijas adolescentes que hoy van solas a todos lados. “Cuando venga ese malón de gente no sé qué va a pasar. Esas cosas se van a perder”, vaticina.</p>\n<p>Aizpún reconoce que puede venir “gente oportunista”. “Quizás va a ser una de las pocas ciudades en el país donde económicamente va a haber buenos sueldos. Entonces, los que están exclusivamente para la delincuencia también lo saben y se van a venir atrás de todo eso”, señala, aunque acota que si se evalúan perjuicios y ventajas, el balance es más que positivo para la zona. </p>\n<p>Gandolfo recuerda que cuando se dio la noticia de la instalación de UPM “todo el mundo estaba como loco”, porque hay mucha gente que precisa trabajo. Él, en cambio, hubiera preferido la reapertura del abasto, porque piensa que la planta “va a ser pan para hoy y hambre para mañana”. Además, le hubiera gustado que el gobierno “no hubiera hipotecado tanto” en el contrato con la empresa. “Los beneficios a UPM, si los volcaran a las empresas uruguayas y el agro, darían mucho más trabajo”, asegura.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20190427sp_0136_1200w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20190427sp_0136_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20190427sp_0136_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Carmen Márquez, de 92 años, junto al río, donde se crio.</p>\n<p>Foto: Sandro Pereyra</p>\n</figcaption>\n</figure>\n</div>\n<h3>El agua y la vida</h3>\n<p>Carmen Márquez tiene 92 años y no quiere salir de su casa por el frío. Siempre vivió en Paso de los Toros y trabajó desde los 13 años. Empezó como empleada doméstica, y luego fue durante 26 años lavandera en el río Negro. Llevaba la ropa en carretilla, la limpiaba, ponía nylons en las piedras o colgaba una cuerda y allí la tendía. Eran tardes de mates, bizcochos y risas. Cada lavandera tenía su piedra. En el río, Carmen se ponía al día de las últimas novedades del pueblo y disfrutaba jugando con sus hijos, que le embarraban la ropa. Las arrugas de Carmen se multiplican en una sola risa cuando extiende un dedo acusador hacia su hijo: “Ese, Luisito, me llenaba de barro la ropa”. </p>\n<p>La última vez que Carmen fue al río fue hace muchos meses. No lo recuerda. “Antes el agua del río era un cristal, ahora ni los pies te podés lavar”, resume.</p>\n<p>La contaminación, visible en forma de floraciones de cianobacterias que algunos pobladores nombran como “esa cosa verde”, se llevó muchas cosas del río. Se llevó el bullicio, la actividad, la socialización en torno a sus orillas. Mató los sábalos, los dorados, los surubís, las bogas. Diezmó a las tarariras. Se llevó los baños en el río, alejó a muchos turistas de Paso de los Toros, perjudicó a los pescadores artesanales. Winston Cuadrado es uno de ellos. Vive a 115 kilómetros de Paso de los Toros, en San Gregorio de Polanco. “La calidad del agua hoy es muy mala, muchísimo más allá de lo que a veces podemos llegar a creer. Hemos visto peces muriendo, con alguna mancha tipo hongo que les sale en la piel, y el agua del río hace ya unos diez años que no se puede consumir. Ni siquiera el agua de OSE, que es un agua medianamente potable, se puede consumir en la localidad porque hace mal”, dice.</p>\n<p>José Luis Cardoso tiene una lancha en la que recorre el río Negro. “A veces los peces están verdes adentro. No sé si es lo que comen o qué, pero al costado de los intestinos tienen algo de color verde”, asegura. La cosa verde afecta también a la gente: muchas personas que se bañan en el río después sufren otitis y conjuntivitis.</p>\n<p>Para abastecerse de agua, Paso de los Toros y las localidades aledañas extraen agua de pozos. Marcelo Lombardi, el productor que vive al lado de los terrenos de UPM, tuvo que hacer pozos para que el ganado tomara agua en verano, porque las vacas y sobre todo las ovejas se intoxicaban y en muchos casos directamente morían por tomar agua contaminada con cianobacterias.</p>\n<p>Para los habitantes de la zona, los culpables de estas privaciones son muchos: el agronegocio, la forestación, las represas, la falta de saneamiento, el curado con mercurio y cianuro de los postes de UTE en Rincón del Bonete.</p>\n<p>En el estudio de impacto ambiental inicial presentado ante la Dirección Nacional de Medio Ambiente (Dinama), UPM reconoció que los efectos de su planta sobre la calidad del agua serán “los más significativos de todos los identificados”. Detalló que utilizará 48,3 millones de metros cúbicos de agua por año y que descargará 106.500 metros cúbicos por día de efluentes tratados. Para minimizar los impactos sobre la calidad del agua, UPM propuso establecer un caudal mínimo de 65 metros cúbicos aguas abajo de la represa de Rincón del Bonete que “contrarreste el efecto de la carga vertida por el efluente”, aunque el gobierno sostuvo recientemente que no está condicionado a establecer un caudal mínimo.</p>\n<p>Los vecinos creen, esperan que la llegada de UPM mejorará la calidad del río. Aizpún es uno de ellos; participa en la Comisión de Cuenca del río Negro y asegura que UPM pondrá millones de dólares para un estudio a tres años en Rincón del Bonete. Afirma que ya están monitoreando cada dos horas el estado del río. “Vamos a tener un río más bonito. Vamos a poder volver a bañarnos en el río como lo hacíamos cuando éramos niños”, asegura.</p>\n<p>Winston Cuadrado también cree en esa posibilidad. “UPM, por ahí, con los controles mucho más estrictos que tiene una planta que tiene una inspección a nivel internacional, puede mejorar un poco más la calidad del agua”, considera. Piensa que la llegada de la empresa finlandesa va a “acelerar un poco el proceso del saneamiento en San Gregorio, que está generando un grado de contaminación muy importante”.</p>\n<p>En San Gregorio, los pobladores temen que aumente el caudal del río para satisfacer las necesidades de UPM y que eso les arrebate la playa. Y con ella, la posibilidad del disfrute y también el turismo, una de las principales actividades de la zona. Carmen Martínez, cocinera e integrante del grupo de mujeres rurales Las Polanqueras, asegura que la playa desaparecerá completamente en épocas de lluvia y que el camping de la zona quedará bajo agua. Todavía recuerda los médanos que había en San Gregorio y que ya desaparecieron por las crecidas del río.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20190427sp_0168_1200w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20190427sp_0168_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/20190427sp_0168_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>José Luis Cardoso, en una recorrida por el Río Negro.</p>\n<p>Foto: Sandro Pereyra</p>\n</figcaption>\n</figure>\n</div>\n<p>Liliana Tarigo, dueña del hotel San Gregorio, afirma que la suba del nivel del agua hará que la playa desaparezca: “Nos quedaríamos con la parte natural de San Gregorio arruinada”, considera. Agrega que a la población local le hace falta pensar más a largo plazo. “Es como que todo se va a arreglar, todo se va a solucionar, voy a tener puestos de trabajo, mis hijos van a trabajar, mi almacén va a rendir más, bueno, todas las cosas que conlleva una empresa de esa envergadura. Pero, ¿después de que pase todo ese furor? Yo siempre digo que es como <em>El baño del papa</em>, porque parece que en un primer momento todo va a salir bárbaro, y después, cuando pasa todo (ya tenemos el ejemplo de la otra planta), quedan muy pocos puestos de trabajo. Y San Gregorio, sin playa”, vaticina. Sobre la posibilidad de que UPM mejore el agua del río Negro, es escéptica: “Yo no sé, porque según he leído, la temperatura del agua va a subir con la planta, van a necesitar mucha cantidad de agua, y al devolverla la van a devolver con otra temperatura, más elevada, entonces pienso que los peces van a sufrir”.</p>\n<p>José Luis Cardoso se crió en Paso de los Toros. De niño se bañó en el río. Recuerda cómo se zambullía con sus amigos desde el puente Ferrocarril, al lado de la bomba que abastecía de agua potable a la ciudad. Hoy, cuando se va de campamento con sus amigos, ni hirviéndola se atreve a tomarla. “Tengo miedo”, confiesa. Dice que la única riqueza de Paso de los Toros era el agua: “Nos sacan el agua y morimos”.</p>\n<p>Carmen Márquez no sabe cómo quedará el río con UPM. “Pero me parece que la irán a cuidar, y así va a haber trabajo, que es lo que hace falta, que haya trabajo para la juventud. Y para la gente casada también, gente humilde que no tiene trabajo”, dice. El río Negro fue todo para ella. En el pasaje de esa corriente transcurrieron también sus 92 años de vida: “Me crié al lado del río y fue la vida más linda para mí. No hubo otra cosa. Siempre”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/natalia-uval/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:05:02-03:00",
  "ttr": 565,
  "type": "article"
}