{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-uruguay-electoral-columna-gatto",
  "title": "El Uruguay electoral",
  "description": "Uruguay sufre las tensiones típicas de todo período electoral, acaso exacerbadas por los dislates de dos atrofiadas mentales, que no vacilan en inventar acusaciones, sin el mínimo sentido de...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-uruguay-electoral-columna-gatto",
    "https://www.elpais.com.uy/opinion/columnistas/el-uruguay-electoral-columna-gatto?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Uruguay sufre las tensiones típicas de todo período electoral, acaso exacerbadas por los dislates de dos atrofiadas mentales, que no vacilan en inventar acusaciones, sin el mínimo sentido de responsabilidad.</p><p>Bastaba ver a Romina Papasso conducida por la mano maternal de una Abogada del Consultorio Jurídico de la Facultad de Derecho, protegiéndola de una pléyade de hambrientos periodistas, en lo que constituyó una triste representación del escándalo político en su versión más burda. Con todo, no es necesario exagerar. La historia electoral del país está repleta de incidentes más graves que los presentes, signada por graves ofensas verbales entre políticos de nota. Blancos y Colorados tienen, en este sentido, un largo historial, incluso con sangre derramada.</p><p>Se ha insinuado repetidamente que en la denuncia a Orsi la patética pareja no actuó sola, desde Argentina o Europa, se insinúa, recibieron instrucciones y eventualmente ayuda económica para concretar sus reclamos. Todo es posible en la Huerta del Señor y los antecedentes sobran. No obstante, conviene no extremar. Pese a lo que sugiere el defensor de Orsi, en sus cavilosas conclusiones vertidas en una sospechable sede partidaria, no es necesario ser un genio para levantar una denuncia como ésta y rodearla de mínimos elementos de convicción. La descolocada Romina que vive pescando segundos de publicidad, está perfectamente dotada para ello. Ya es tiempo de terminar con este penoso “show” y dejar, entre línea y línea, de inventar oscuridades que compete dilucidar a la justicia. No sea cosa de plantear ignominias para obtener réditos políticos. La misma técnica, pero utilizada al revés.</p><p>Cosas más graves han sucedido en el período y nadie parece sorprenderse por ellas. El país afronta uno de los grandes desafíos de su historia. De aprobarse el plebiscito impulsado por la central gremial las bases económicas tradicionales del Uruguay se verán gravemente alteradas. La izquierda frentista ha descubierto un nuevo método para ello: los plebiscitos constitucionales. Sin sangre ni emociones. Carolina Cosse, con buenas chances de obtener el poder, encabeza la corriente que lo promueve, por más que mantenga un insólito silencio sobre su decisión personal.</p><p>¿Cómo es posible que enfrentada a un tema de tamaña importancia, difiera pronunciarse, alegando vaguedades? ¿Qué piensa de fijar constitucionalmente la edad jubilatoria, confiscar los ahorros de decenas de miles de uruguayos o aumentar la base impositiva del Uruguay a límites indecentes? ¿Hasta cuándo es necesario esperar su decisión? ¿Acaso uno de los cometidos básicos de un líder político, no es ilustrar a sus votantes? ¿Es aceptable que su silencio lo mantenga no ya por mera ignorancia, que no la tiene, sino por un mero cálculo electoral?</p><p>Por su lado Yamandú Orsi, preguntado sobre cuál sería su posición para el caso que el Frente Amplio, revisara su actual decisión de libertad de opinión de sus componentes para apoyar o no la reforma, contestó, luego de una confusa cavilación, que en tal caso él seguiría a su partido, y por más de considerarlo un error, se embanderaría con el mismo. El pronunciamiento es clarísimo, primero el Frente Amplio, segundo el Uruguay. ¿Es eso lo esperable de un posible presidente?<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hebert-gatto",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-13T06:00:02.571",
  "ttr": 103,
  "type": "article"
}