{
  "url": "https://www.montevideo.com.uy/Noticias/Sanguinetti-spot-de-Ojeda-obedece-a-la-necesidad-de-quien-viene-corriendo-tercero--uc901521",
  "title": "Sanguinetti: spot de Ojeda obedece a la necesidad de “quien viene corriendo tercero\"",
  "description": "Ejercicio de campaña                                    El expresidente consideró que el candidato gana “preferencias”, pero considera que estas “difícilmente alcancen la fuerte presencia del Partido...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sanguinetti-spot-de-Ojeda-obedece-a-la-necesidad-de-quien-viene-corriendo-tercero--uc901521",
    "https://www.montevideo.com.uy/Noticias/Sanguinetti-spot-de-Ojeda-obedece-a-la-necesidad-de-quien-viene-corriendo-tercero--uc901521?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901521="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896344.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ejercicio de campaña</p>\n                                    <h2>El expresidente consideró que el candidato gana “preferencias”, pero considera que estas “difícilmente alcancen la fuerte presencia del Partido Nacional\".</h2>\n                                </div> \n                                <div>\n                              \t<p>Esta semana, el expresidente Julio María Sanguinetti fue\ninternado en el Sanatorio Americano para un procedimiento de rutina,\nconsistente en el control del marcapasos que usa.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Tras-chequeos-Sanguinetti-tiene-el-alta-medica-y-se-encuentra-bien-de-salud-uc901501\" target=\"_blank\">La internación </a>fue de dos días, contratiempo que no impidió al veterano\npolítico cumplir con su habitual columna de opinión en el hebdomadario partidario\n<em>Correo de los viernes</em>.</p><div><p>En su artículo, Sanguinetti se refirió a la actual campaña electoral,\nconsiderada “fría” por algunos actores políticos. En su análisis, expuso las posibles\nrazones de tal frialdad y comparó los mecanismos actuales con los de antaño.</p><p>\n“Lo de la frialdad, nos parece que llegó para siempre, si nos comparamos con el\npasado de manifestaciones populares masivas, reiterados actos callejeros y una\nnube de clubes políticos abiertos. Hasta el Frente Amplio, que tenía un comité\nde base casi que en cada esquina, hoy pinta todo lo que encuentra pero ni de\ncerca exhibe el número de locales de otrora”, escribió</p><p>\n“Las redes han cambiado muchas cosas, hasta la democracia misma, porque han\ndesafiado el histórico y fundacional concepto de “representación”. Hoy el\nciudadano lanza tuits, escribe <em>whatsapps</em> y se siente instalado en el\ndebate nacional. Por supuesto, es una ilusión, pero a la vez una realidad en la\ncomunicación contemporánea. La política tradicional, además, se ha hecho muy\ncara, los locales son escasos, la televisión exige y ya ni las redes son lo\ngratuitas que fueron. Los estados de ánimo se construyen mucho menos en el\nactivismo que en el aluvión de encuestas que se leen diariamente como verdad\nrevelada, aunque tengan la relatividad que en el mundo entero se comprueba”, describió</p><p>\n“En cuanto a los contenidos, los debates han desaparecido y con ello el\nprocedimiento más importante de comparación de programas y actitudes políticas.\nTodo ocurre en espontáneos tuits en que los candidatos se banderillean a nivel\nanecdótico y entrevistas de televisión en que normalmente se le pregunta a cada\nuno lo que comentaron los otros”, señaló.</p></div><p>Posteriormente se refirió al candidato de su partido, Andrés\nOjeda, y alabó “su entusiasmo, su rapidez para afrontar el desafío de la\nprensa, al que se expone constantemente”, características que “lo han puesto en\nel centro de la escena”.</p><p>Posteriormente, se refirió al reciente spot publicitario del\npresidenciable, video que lo muestra en un gimnasio y que <a href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Peso-muerto-el-llamativo-spot-de-Ojeda-en-el-gym-genero-reacciones-y-bromas-uc899881\" target=\"_blank\">generó todo tipo de\ncomentarios</a>.</p><p>“Se ha cuestionado la publicidad de Ojeda, especialmente el\nfamoso spot del gimnasio. Es no entender que quien viene corriendo tercero\ntiene más necesidad que otros de imágenes disruptivas, que provoquen, que\ngeneren ‘conversación’ como se dice en el nuevo lenguaje de las redes. Si fuera\nalgo artificial, la construcción de una imagen publicitaria falsa, podría\nentenderse, pero no es así. Es el candidato en vivo y directo. Tal cual es”, adujo\nSanguinetti.</p><p>“Ojeda ha sido la novedad de la campaña y de ahí su\nfavoritismo. El vuelco hacia él de preferencias que difícilmente alcancen la\nfuerte presencia del Partido Nacional, con sus 15 Intendencias, pero han\nabierto esa posibilidad, impensable hasta hace muy poco”, consideró.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 104,
  "type": "article"
}