{
  "url": "https://www.elpais.com.uy/informacion/salud/satdjian-en-este-periodo-no-hubo-ningun-tipo-de-retroceso-en-el-sistema-nacional-de-salud",
  "title": "Satdjian: \"En este período no hubo ningún tipo de retroceso en el sistema nacional de salud\"",
  "description": "Pocas horas antes de que el presidente Luis Lacalle Pou dijera que preveía intervenir el Casmu y enviar un proyecto de ley para otorgar la garantía para un nuevo fideicomiso, los principales actores de la...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/satdjian-en-este-periodo-no-hubo-ningun-tipo-de-retroceso-en-el-sistema-nacional-de-salud"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f0b2d34/2147483647/strip/true/crop/1800x875+0+163/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F02%2Fc1e9ea5f4a579a7f3395025ade61%2Fsatdjian.jpg",
  "content": "<div>\n<p>Pocas horas antes de que el presidente <b>Luis Lacalle Pou</b> dijera que preveía <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/gobierno-interviene-el-casmu-este-lunes-y-presenta-un-proyecto-de-ley-para-considerar-su-financiamiento\">intervenir el Casmu</a> y enviar un proyecto de ley para otorgar la garantía para un nuevo fideicomiso, los principales actores de la salud se reunieron en el evento anual que organiza la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/bermudez-apunto-contra-lacalle-pou-por-como-decidio-sobre-casmu-y-dijo-que-no-contribuye-a-la-democracia\">Federación Uruguaya de la Salud (FUS)</a>, sobre la marcha del Sistema Nacional Integrado de Salud (<b>SNIS</b>), a 17 años de su creación.</p><p>“En este período (de gobierno) no hubo ningún tipo de retroceso en el sistema nacional de salud\", remarcó el subsecretario de Salud Pública, <b>José Luis Satdjian</b>, en el evento que se desarrolló el viernes pasado en la Torre de las Telecomunicaciones. \"Cómo le explicamos a una madre del Cerro que tiene un hospital nuevo cómo es el proceso en el sistema de salud”, indicó el jerarca, mientras recibía comentarios críticos y señales de apoyo en el auditorio.</p><p>\"El <b>SNIS</b> necesita chapa, pintura y cambio de aceite, porque la mejora tiene que ser continua. Yo no soy amigo de las grandes reformas, porque atrás de eso hay que preguntarse de dónde vienen los financiamientos\", añadió Satdjian. Su planteo fue de “mejorar” la inversión pública, pero manteniendo la gestión privada. \"Somos liberales en la concepción. Creemos que esa gestión bien ejecutada, eficientemente controlada y bien aplicada llega a una correcta atención del usuario\", añadió.</p><p><b>Martín Pereira</b>, presidente de la Federación de Funcionarios de Salud Pública (<b>FFSP</b>), apuntó que si no hay una “definición política” de ir a fiscalizar y “muchas veces chocar con grandes corporaciones”, no se puede “controlar realmente” al sistema. Esto considerando que las instituciones son “empresas privadas”, pero que van a pedir “rescates” con fondos públicos.</p><p>“No puede ser que tengamos varias mutualistas con situaciones complejas financieras, pero no sabemos cómo se llega; o sí sabemos y miramos para el costado”, deslizó Pereira. Quien además sugirió que es momento de “topear” salarios. “No podemos tener compañeros ganando $ 24.000 y otros millones, estafando al Estado, porque el día tiene 24 horas, y hay algunos contratos que tienen días de 40 o 50 horas”, apuntó, respecto a funcionarios que acumulan varios cargos de alta dedicación, con salarios altos.</p><div>\n<figure>\n<picture>\n<img alt=\"Seminario de la FUS\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6400e70/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fe1%2Fb3db95cc4ecdabbb23a73d9ac12c%2Fsatdjian-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d6a76a5/2147483647/strip/true/crop/1800x1200+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fe1%2Fb3db95cc4ecdabbb23a73d9ac12c%2Fsatdjian-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6400e70/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fe1%2Fb3db95cc4ecdabbb23a73d9ac12c%2Fsatdjian-2.jpg\" />\n</picture>\n<div>\n<figcaption>Seminario de la Federación Uruguaya de la Salud (FUS) en la Torre de las Telecomunicaciones. </figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><p>Por su parte, <b>María Julia Muñoz</b>, exministra de Salud Pública que impulsó durante su mandato el SNIS, destacó que \"si algo no se va corrigiendo, mejorando y avanzando, se retrocede\", en referencia al sistema. Cuestionó si no es momento de incorporar a ASSE al SNIS, y apuntó que los usuarios requieren hoy una información \"mucho más fiel” de todas las instituciones para así \"poder optar\" mejor.</p><p><b>Daniel Olesker</b>, exministro uno de los arquitectos del SNIS junto a Muñoz, remarcó que es “necesario” incorporar un “plus” económico por “las condiciones sociales” del usuario, en el cálculo de la cápita, que toma en cuenta la edad y sexo. </p><p>También llamó a “cambiar” las metas asistenciales, “diferenciar” las tasas moderadoras (órdenes y tickets) “según el nivel de ingreso”, e ir hacia la “gratuidad” en el primer nivel de atención. Y cuestionó que la “complementación voluntaria” entre instituciones “existe poco” y está “sometida a los poderes de mercado”, por lo que pidió una nueva normativa.</p><p>A su turno, la exsubsecretario de Salud Pública en el segundo gobierno de Tabaré Vázquez, <b>Cristina Lustemberg</b>, apuntó que hay “cientos de medicamentos y procedimientos que no están incorporados en el PIAS (canasta común) y el FTM (Formulario Terapéutico de Medicamentos)”. </p><p>Entre ellas, “cosas básicas”, como anticoagulantes de uso diario, y otros fármacos que “no están arancelados”. Entre varios puntos, criticó que la analgesia en el parto sea “una manera de incorporar afiliados, de forma gratuita”, en unas mutualistas, y en otras “tenga un costo de entre $ 30.000 y $ 50.000”.</p><p><b>Jorge Bermúdez</b>, exsecretario general de FUS y representante de los trabajadores en la Junasa, insistió con ir hacia un diálogo nacional en salud, tras marcar que hay un “estancamiento” y “retroceso” en la marcha del sistema. Por ese motivo, dijo, avanzan en un intercambio con todas las partes para entregar \"antes de setiembre\" una \"guía\" de cómo reformar el SNIS, para que se pueda ejecutar en el próximo gobierno.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/lacalle-pou-busca-el-respaldo-de-todos-los-partidos-politicos-para-habilitar-la-asistencia-financiera-del-casmu\">\nLacalle Pou busca el respaldo de todos los partidos políticos para habilitar asistencia financiera al Casmu\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/horas-claves-el-presidente-del-casmu-afirma-que-no-hay-merito-para-realizar-una-intervencion\">\nHoras claves: el presidente del Casmu afirma que \"no hay mérito\" para realizar una intervención\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/bermudez-apunto-contra-lacalle-pou-por-como-decidio-sobre-casmu-y-dijo-que-no-contribuye-a-la-democracia\">\nBermúdez apuntó contra Lacalle Pou por cómo decidió sobre Casmu y dijo que \"no contribuye a la democracia\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-29T16:57:30.596",
  "ttr": 148,
  "type": "article"
}