{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/4/sartori-pidio-al-senado-que-levante-la-sancion-en-su-contra-juridica-de-la-camara-sugiere-rechazarlo-y-los-legisladores-deben-definir/",
  "title": "Sartori pidió al Senado que levante la sanción en su contra, Jurídica de la cámara sugiere rechazarlo y los legisladores deben definir",
  "description": "El informe señala que es el plenario el que deberá votar si acepta el pedido del senador blanco o si continúa considerándolo omiso al no haber entregado la declaración jurada de su esposa.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/4/sartori-pidio-al-senado-que-levante-la-sancion-en-su-contra-juridica-de-la-camara-sugiere-rechazarlo-y-los-legisladores-deben-definir/",
    "https://ladiaria.com.uy/politica/articulo/2024/4/sartori-pidio-al-senado-que-levante-la-sancion-en-su-contra-juridica-de-la-camara-sugiere-rechazarlo-y-los-legisladores-deben-definir/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/sartori_RS195978_20240118AM_320_article_main.jpg?r=Rei1ywciuIl6UHIS",
  "content": "<div>\n    <p>Un <em>spot</em> reciente del senador del Partido Nacional Juan Sartori muestra a un legislador con poca vocación de trabajo –el “senador Banquetti”–, al que se lo ve hastiado por la cantidad de proyectos que presenta Sartori. “De Sartori se dicen muchas cosas”, dice una locutora, que luego enlista algunas “verdades” sobre el blanco, como que “es el único senador que dona su sueldo”. El sueldo de Sartori es, justamente, un tema que ha estado en el tapete desde que la Junta de Transparencia y Ética Pública (Jutep) <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/11/la-jutep-declaro-omiso-a-sartori-por-no-presentar-la-declaracion-jurada-de-su-esposa/\">lo declaró omiso</a> por no entregar la declaración jurada de su esposa ni información sobre algunas de sus empresas, y <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/12/el-senado-notifico-a-sartori-que-a-partir-de-enero-comenzara-a-retener-la-mitad-de-su-sueldo-por-sanciones-de-la-jutep/\">desde entonces el Senado le retiene la mitad del salario</a>.</p>\n<p>El 13 de diciembre del año pasado Sartori envió una petición a la presidenta de la cámara alta, Beatriz Argimón, en la que solicitó que no se aplicara la sanción prevista, por entender que el accionar de la Jutep le “ocasiona un profundo agravio” y que la institución “no está actuando acorde a derecho”. El resto de la argumentación de Sartori se basaba en el recurso de inconstitucionalidad que presentó ante la Suprema Corte de Justicia (SCJ) al inicio de todo este periplo. Si bien la sentencia de la SCJ no dio lugar al pedido de inconstitucionalidad, para Sartori “afirmó de forma clara y contundente que en el caso no existe incumplimiento u omisión” de su parte.</p>\n<p>Luego de citar varios pasajes de la sentencia de la SCJ, Sartori hizo hincapié en el pedido de que “no se aplique sanción alguna”, ya sea la retención del 50% del sueldo, las “medidas disciplinarias” o la “inhabilitación para ejercer cargos públicos”. La petición fue enviada al día siguiente por la Presidencia de la cámara al departamento de Jurídica para analizar su pertinencia. El informe del área, al que tuvo acceso <em>la diaria</em>, está fechado el 10 de enero de 2024 y es contundente cuando aconseja “rechazar la petición” de Sartori.</p>\n<p>“La norma requiere que se presente una declaración conforme a lo que prescribe la ley [17.060], si no se hace, no hay cumplimiento, no puede haber un cumplimiento parcial”, comienza, y agrega que en ningún momento Sartori “argumenta o se ofrecen los motivos de justificación de por qué la negativa de su cónyuge a cumplir con la normativa”, puesto que a entender de los juristas “no se debe a una causa mayor o caso fortuito” sino a “una negativa infundada”.</p>\n<p>El texto también concluye que “debe ser el Cuerpo quien se pronuncie sobre la petición del senador” y no la Presidencia de la Cámara; el plenario del Senado, indica, “podrá conforme al artículo 115” de la Constitución de la República “movilizar la potestad disciplinaria si lo entiende correspondiente”.</p>\n<p>¿Qué dice el artículo 115 de la Constitución? Que cada cámara puede “corregir a cualquiera de sus miembros por desorden de conducta en el desempeño de sus funciones y hasta suspenderlo en el ejercicio de las mismas”, para lo que necesita “dos tercios de votos del total de sus componentes”. También puede “removerlo por imposibilidad física o incapacidad mental superviniente a su incorporación, o por actos de conducta que le hicieren indigno de su cargo”.</p>\n<p>En el texto elaborado por el área jurídica, más allá de los argumentos que da a grandes rasgos en la conclusión, se destaca que “llama poderosamente la atención” que Sartori “no haya aportado prueba que acredite su estado civil”, es decir “si se casó, tal como afirma a lo largo de su comparecencia”, y no se determina “en lo más mínimo” que “haya acreditado su estado civil ante la Jutep” y “menos aún presenta prueba de la que surja cuál es el sistema de bienes y si cuenta o no con un régimen de separación absoluto de bienes”.</p>\n<p>La petición de Sartori, así como el informe de jurídica, están en el orden del día de la Comisión de Asuntos Administrativos del Senado que sesiona este miércoles, a la que corresponde analizar y pasar al plenario con una conclusión al respecto. De todas formas, según explicaron fuentes a <em>la diaria</em>, probablemente el asunto no se trate porque hay otros asuntos antes.</p>\n<p>En general, las fuentes con las que se contactó <em>la diaria</em> coincidieron en que el recurso presentado por Sartori no nace de la preocupación por tener una retención sobre el 50% de su sueldo, sino que aventuran que quiere cerrar el tema para que no sea un inconveniente en sus pretensiones políticas de cara a la campaña.</p>\n<p>Hay, además, otra situación: la posible inhabilitación. El artículo 16 de la Ley Cristal marca entre sus sanciones posibles que “si el intimado no cumpliere de forma injustificada con la presentación de la declaración en el plazo otorgado”, es decir, 15 días, “no podrá ejercer nuevamente la función pública hasta tanto no presente la declaración omitida”. </p>\n<p>Desde la Jutep dijeron a <em>la diaria</em> que corresponde a la Corte Electoral sancionar e inhabilitar a Sartori, que ya no entra en sus competencias. Sin embargo, el ministro de la Corte Electoral José Korzeniak dijo a <em>la diaria</em> que son “receptivos de lo que determina el Poder Judicial” ante casos de delitos, y, según su interpretación, en este caso el organismo debe “esperar una comunicación de que hay una inhabilitación, en todo caso de parte de la Jutep”, que “también puede solicitar eso, independientemente de la autoridad judicial”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/camilo-salvetti/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-02T23:47:30+00:00",
  "ttr": 178,
  "type": "article"
}