{
  "url": "https://www.elpais.com.uy/mundo/argentina/javier-milei-emocionado-festejo-su-cumpleanos-en-la-casa-rosada-con-musica-e-invitados-especiales",
  "title": "Javier Milei, emocionado, festejó su cumpleaños en la Casa Rosada con música e invitados especiales",
  "description": "El presidente, que cumple 54 años, fue recibido por los granaderos y luego encabezó reuniones con su gabinete; su pareja, “Yuyito” González participó del almuerzo junto con ministros y colaboradores.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/javier-milei-emocionado-festejo-su-cumpleanos-en-la-casa-rosada-con-musica-e-invitados-especiales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3dfa070/2147483647/strip/true/crop/2991x1454+0+270/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F3f%2F3e61f59844faa1a4b4e7758e2c7f%2Fconferencia-de-javier-17065115.jpg",
  "content": "<div>\n<p><b><i>Jaime Rosemberg / La Nación </i></b><br />Aún sorprendido por el recibimiento, el presidente argentino <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/javier-milei\"><b>Javier Milei</b></a> no pudo evitar las lágrimas. Eran las 9:35, y la fanfarria del regimiento de Granaderos interpretaba el feliz cumpleaños en su honor, en la explanada de la calle Rivadavia. <b>Karina Milei</b>, la responsable de la movida, lo abrazaba y sonreía a su lado.</p><p>En su cumpleaños número 54, el primero como presidente en funciones, Milei se dio algunos gustos, que comenzaron con el homenaje musical —que también incluyó la tradicional marcha militar Avenida de las Camelias—, y continuaron con la recepción de regalos, que muchos ministros trajeron en mano para entregárselo en la reunión de mesa chica, a la que siguieron, primero, la reunión de gabinete, y después un “lunch” austero, organizado en el salón Norte, del primer piso de la <b>Casa Rosada</b>, dónde hubo empanadas, sandwiches, torta y “algo de champagne”, según confirmó uno de los asistentes.</p><p>Uno a uno, y con las ausencias previstas de <b>Luis Caputo</b> (Economía) y<b> Mariano Cúneo Libarona</b> (Justicia), ambos de viaje, los ministros fueron llegando a la cita, casi siempre con alguna bolsa o paquete en mano, como en los casos del presidente de la Cámara baja,<b> Martín Menem</b> (sostenía un libro envuelto), <b>Patricia Bullrich </b>(Seguridad) y <b>Federico Sturzenegger</b> (Desregulación), también con obsequios. </p><p>En el medio del ir y venir de funcionarios —se los vio al embajador en Estados Unidos, Gerardo Werthein, al cineasta oficial Santiago Oría y al titular de la agencia de inversiones, Diego Sucalesca— pasaron colaboradores de la casa con un enorme cuadro, rumbo al despacho presidencial. Nadie, a esta altura, esperaba la visita de la vicepresidenta<b> Victoria Villarruel</b>, de gira oficial por Neuquén.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/6iObjgdFtrI?start=4&amp;feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Minutos antes de las 12, <b>Amalia “Yuyito” González </b>bajó de un automóvil, enfundada en un llamativo taillieur color rojo, acompañada de cerca por el guardaespaldas presidencial, Mario Suli. La llegada de la ex modelo y actual pareja del Presidente coincidió con el fin de la reunión de gabinete, a la que le siguió la ya tradicional salida al balcón de Milei y sus ministros.</p><p>Todo era alegría, saludos con la mano y hasta besos a la multitud —el asesor todoterreno <b>Santiago Caputo </b>fue de los más efusivos, <b>Patricia Bullrich</b> de las más aplaudidas— cuando varias decenas de universitarios que protestaban por el veto presidencial a la ley de actualización financiera para la educación superior los divisaron en el balcón</p><p>“Universidad, de los trabajadores, y al que no le gusta, se jode”, gritaban los jóvenes mientras corrían hacia el vallado, con la policía intentando contenerlos y tomar el control de la plaza. Mientras se escuchaban insultos hacia el Presidente, un grupo de simpatizantes libertarios les respondieron con el vehemente estribillo: “¡A laburar, a laburar, de la nuestra no viven más!”. Cinco minutos después, Milei y sus ministros abandonaron el balcón rumbo al almuerzo de cumpleaños y los ánimos se calmaron.</p><p>En medio del lunch, que se extendió durante una hora y media según testigos, Milei agradeció a los ministros y colaboradores, y dijo estar “orgulloso” por sus desempeños en la gestión de gobierno.</p><p>El festejo, comentaron fuentes oficiales, continuará por la tarde-noche, en <b>Olivos</b>, con una reunión más exclusiva, un “evento privado para familia y amigos”, según la definieron muy cerca del presidente.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/javier-milei-me-encantaria-meterle-el-ultimo-clavo-al-cajon-del-kirchnerismo-con-cristina-kirchner-adentro\">\nJavier Milei: \"Me encantaría meterle el último clavo al cajón del kirchnerismo, con Cristina Kirchner adentro\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/gobierno-argentino-anuncio-la-disolucion-de-la-afip-y-la-creacion-de-una-nueva-agencia-de-recaudacion\">\nGobierno argentino anunció la disolución de la AFIP y la creación de una nueva agencia de recaudación\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/milei-confiesa-ante-empresarios-que-el-ajuste-fue-en-vacaciones-para-que-la-gente-no-se-enterara-tanto\">\nMilei confiesa ante empresarios que el ajuste fue en vacaciones \"para que la gente no se enterara tanto\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-22T21:57:06.896",
  "ttr": 118,
  "type": "article"
}