{
  "url": "https://www.montevideo.com.uy/Noticias/-A-quien-votarian-los-uruguayos-este-domingo-Esto-dice-la-ultima-encuesta-de-Nomade-uc904212",
  "title": "¿A quién votarían los uruguayos este domingo? Esto dice la última encuesta de Nómade",
  "description": "Montevideo PortalLa última encuesta de intención de voto de la consultora Nómade, publicada este miércoles, arroja que el 45,3% de los consultados votaría al Frente Amplio; el 20,2%, al Partido Nacional; y el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-A-quien-votarian-los-uruguayos-este-domingo-Esto-dice-la-ultima-encuesta-de-Nomade-uc904212",
    "https://www.montevideo.com.uy/Noticias/-A-quien-votarian-los-uruguayos-este-domingo-Esto-dice-la-ultima-encuesta-de-Nomade-uc904212?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904212="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885029.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La última encuesta de intención de voto de la consultora Nómade, publicada este miércoles, arroja que el\n45,3% de los consultados votaría al Frente Amplio; el 20,2%, al Partido\nNacional; y el 16,8%, al Partido Colorado.</p><p>Un 2,3% de los votantes elegirían a Cabildo Abierto, un\n2,1%, a Identidad Soberana de Gustavo Salle, y un 1%, al Partido\nIndependiente.</p><p>Por otra parte, el 3,1% de la población indicó que votaría\nen blanco o anulado, un 5,4% no sabe a qué partido votar, y el 2,8% restante prefirió no\nresponder.</p>\n<p><a href=\"https://www.canva.com/design/DAGUbAxl3qQ/6Sc-Bm0_ftoLxU8A4TBgsg/view?utm_content=DAGUbAxl3qQ&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Intención de voto - Octubre 2024</a> de Montevideo</p><p>Si se compara al FA con la suma de los partidos que integran\nla coalición de gobierno, la fuerza política está cinco puntos\nporcentuales por encima: 45,3% frente a 40,3%.</p><p>En relación a meses anteriores, Nómade muestra que desde el\notoño de 2024 se observa a la vez un crecimiento sostenido del Partido Colorado,\nfrente a una caída del Partido Nacional.</p><p>El Frente Amplio, por su parte, estuvo en 43,6% en junio de\n2024, fue subiendo hasta tener su pico en la medición publicada la primera semana octubre (47,1%), al tiempo que en la última encuesta cayó a 45,3%.</p><p>“Las tendencias se mantienen”, señala Nómade.</p>\n<p><a href=\"https://www.canva.com/design/DAGUbV9h5Eg/QENGkFvCoe0zxYKA6_IHQA/view?utm_content=DAGUbV9h5Eg&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Evolución intención de voto - Octubre</a> de Montevideo</p><p>En cuanto al perfil de los indecisos, Nómade dice que la\nmitad de quienes no tienen definido su voto eligió en la primera vuelta de 2019\na partidos que integran la actual coalición de gobierno (48,4%), mientras que\nel 27,3% prefirió al Frente Amplio.</p><p>En la segunda vuelta de 2019 los apoyos de los hoy indecisos\na la coalición crecieron: el 52,7% de esta población votó al actual presidente\nde la República, Luis Lacalle Pou; mientras que el 29,3% prefirió a Daniel\nMartínez.</p><p>“En términos generales, nos encontramos con una población\nque en mayor medida apoyó en 2019 al actual gobierno de coalición”, describe la\nconsultora.</p><p>Nómade también preguntó por las preferencias ante un balotaje.\nAllí se plantearon dos escenarios: Yamandú Orsi frente a Álvaro Delgado y Yamandú\nOrsi frente a Andrés Ojeda.</p><p>En el primer caso, Orsi se quedaría con un 49,2% de las\npreferencias y Delgado alcanzaría el 38,1%. Quienes declaran que votarán en\nblanco o anulado son un 4,4% y los que prefieren no responder o no saben\nrepresentan un 8,3% del total.</p>\n<p><a href=\"https://www.canva.com/design/DAGTrHjyh4s/eF7qy6FltGhRCHmGhmZmkw/view?utm_content=DAGTrHjyh4s&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Nómade Escenario de Balotaje - cotubre 2024</a> de Montevideo</p><p>El escenario en el que el frenteamplista enfrenta al\ncolorado plantea una distancia menor entre ambos. Orsi llegaría al 48,9% de los\nsufragios y Ojeda, al 39,3%.</p><p>El voto en blanco y anulado llegará al 4,6% y quienes no\nsaben o no contestan representarían un 7,2%.</p>\n<p><a href=\"https://www.canva.com/design/DAGUbSS2i-Y/WclpIWIfvn_dc-VAAr9xgw/view?utm_content=DAGUbSS2i-Y&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">Nómade Escenario de Balotaje (Orsi-Ojeda) - cotubre 2024</a> de Montevideo</p><p>La encuesta fue realizada entre el 16 y el 22 de octubre\nsobre 1.017 personas. Fue realizado en base a un cuestionario online,\nestructurado con preguntas cerradas y opciones de respuesta predefinidas. La\nficha técnica de la encuesta no detalla el margen de error.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}