{
  "url": "https://rurales.elpais.com.uy/valor-agregado/rodrigo-fernandez-la-zafra-de-terneros-sera-totalmente-opuesta-a-la-anterior",
  "title": "Rodrigo Fernández: \"La zafra de terneros será totalmente opuesta a la anterior\"",
  "description": "Rodrigo Fernández, director de Frigorífico Modelo, ha realizado una recorrida en los últimos días certificando ganado, donde visitó unos 10 departamentos, allí visualizó una buena situación en disponibilidad...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/rodrigo-fernandez-la-zafra-de-terneros-sera-totalmente-opuesta-a-la-anterior",
    "https://rurales.elpais.com.uy/valor-agregado/rodrigo-fernandez-la-zafra-de-terneros-sera-totalmente-opuesta-a-la-anterior?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7799a3e/2147483647/strip/true/crop/1213x590+0+82/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F21%2F1a18727b48f7b7262b7cc5f56e9b%2Frodrigo-fernandez.JPEG",
  "content": "<div>\n<p><b>Rodrigo Fernández, director de Frigorífico Modelo</b>, ha realizado una recorrida en los últimos días certificando ganado, donde visitó unos 10 departamentos, allí visualizó una buena situación en disponibilidad de pasto, estados de las vacas y celo, tal vez como hace 4 o 5 años no se daba.</p><p>Entrevistado en Valor Agregado de radio Carve, Fernández sostuvo que<b> hay condiciones de afirmar que se volverá a tener una producción de 3 millones</b>, “el productor entoró lo máximo posible, con la situación del ganado gordo que teníamos en septiembre y octubre, se optó por entorar vaquillonas que llegaron bien y también vacas que estaban destinadas a la invernada”.</p><p>En referencia a la zafra de terneros, Fernández indicó que<b> “va a ser opuesta a la del año pasado en todo sentido, el año pasado arrancó temprano con valores muy bajos por situación de la sequía y el ganado, quien compró terneros el año pasado hizo un negocio bárbaro. Creo que el precio del ternero se va a mantener firme toda la zafra”</b>. Firmeza que estará asegurada por la menor oferta que habrá de terneros.</p><p>La exportación en pie “se va a poner a tiro, comprando muy fuerte”.</p><p>Más allá de la zafra de terneros, el director de Frigorífico Modelo indicó que al negocio ganadero lo observa con “mucha cautela, mirando números por todos lados”. Por ejemplo en el corral, el maíz “va a jugar a favor, pero los números dan muy justitos, se necesita mínimo un US$ 3,80”.</p><p>Fernández también expresó preocupación porque “no despega el precio, lo veo en la región, llega a un máximo y se plancha, lo veo en Paraguay, llegó a US$ 3,60 y lo bajaron, no le encontré razón a eso”.</p><p>Consultado sobre la operación de activos entre Marfrig y Minerva, el empresario ganadero se mostró en contra del negocio, indicó que “ojalá que el dictamen de la comisión sea a favor de que no se venda, y si es un gris, que sea una planta sola”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-12T20:53:13.944",
  "ttr": 65,
  "type": "article"
}