{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/8/diputados-aprobo-ley-de-medios-con-fuertes-criticas-del-fa-al-articulo-sobre-la-imparcialidad/",
  "title": "Diputados aprobó ley de medios con fuertes críticas del FA al artículo sobre “la imparcialidad”",
  "description": "Luego de que la Cámara de Diputados terminó de tratar y votar el proyecto de Rendición de Cuentas, por más de diez horas, a las 21.30 de ayer se retomó el proyecto de ley del Poder Ejecutivo que modifica la...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/8/diputados-aprobo-ley-de-medios-con-fuertes-criticas-del-fa-al-articulo-sobre-la-imparcialidad/",
    "https://ladiaria.com.uy/politica/articulo/2024/8/diputados-aprobo-ley-de-medios-con-fuertes-criticas-del-fa-al-articulo-sobre-la-imparcialidad/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS225822_20240807RV_102_article_main.jpg?r=zvfQJVACsrsAwt1A",
  "content": "<div>\n    <p>Luego de que la Cámara de Diputados terminó de tratar y votar el proyecto de Rendición de Cuentas, por más de diez horas, a las 21.30 de ayer se retomó el proyecto de ley del Poder Ejecutivo que modifica la ley de medios, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/8/con-acalorado-debate-se-empezo-a-tratar-la-ley-de-medios-en-diputados-pero-se-postergo-para-este-miercoles-por-cuestiones-reglamentarias/\">después de la truncada sesión del martes</a>. A medianoche, la cámara baja sancionó definitivamente la iniciativa, sólo con los votos del oficialismo.</p>\n<p>El diputado del Frente Amplio (FA) Carlos Varela fue el primero en hablar en la sesión. Dijo que el de este miércoles de noche fue un “acto más de un largo proceso de debate, que comenzó antes de la aprobación de la actual ley de medios” (19.307), que se aprobó a fines de 2014, durante el gobierno del entonces presidente José Mujica, sólo con los votos del FA.</p>\n<p>“Esa noche, cuando se aprobó el proyecto, comenzó este debate. Cuando, quienes en aquel momento eran oposición, señalaron que apenas cambiara la correlación de fuerzas, iban a derogar la ley que estábamos aprobando. Y desde entonces hasta ahora, de una manera o de otra, se ha estado debatiendo respecto al contenido de la ley que hoy finalmente, seguramente con las mayorías adecuadas, quedará derogada”, sostuvo.</p>\n<p>Varela recordó que el actual candidato del Partido Nacional (PN), Álvaro Delgado, cuando en 2014 era diputado e integraba la Comisión de Industria, que trató aquel proyecto, criticaba que era una iniciativa “enorme, un código”, porque tenía más de 202 artículos. El diputado del FA subrayó que luego, cuando asumió este gobierno, el Poder Ejecutivo presentó un proyecto de 476 artículos, la ley de urgente consideración (19.889). “Por lo tanto, se ve que la cantidad de artículos no era un problema”, acotó Varela.</p>\n<p>El diputado del FA también recordó que la entonces oposición criticó el momento en el que se aprobó el proyecto, en diciembre de 2014, argumentando que no se podía aprobar un proyecto “ya al fin de un gobierno”. “Ahora estamos aprobando un proyecto cuando faltan seis semanas para el receso [parlamentario], pero con una diferencia sustancial: cuando aprobamos esto en 2014, ya la ciudadanía se había expedido y el gobierno [siguiente] era del mismo signo del que estaba aprobando el proyecto de ley; los próximos cinco años el FA iba a ser gobierno. Ahora tenemos una incertidumbre, no sabemos quién va a gobernar. Pero acá hay elementos que obligatoriamente van a tener que ser cumplidos por el próximo gobierno, esté o no esté de acuerdo”, subrayó.</p>\n<p>Además, Varela recordó que otra crítica de la oposición en aquella época, “que también era razonable”, era que se trataba de un proyecto “que nacía desactualizado”, y eso se señalaba “incluso por actores del FA, no sólo de la oposición”, porque no contemplaba a las nuevas tecnologías, “no legislaba sobre internet y lo que estaba apareciendo en aquel momento, que eran las nuevas plataformas”.</p>\n<p>“Diez años después, tenemos muchas más opciones desde el punto de vista tecnológico, que ponen en riesgo todo el sistema de medios de comunicación. Este proyecto de ley, de aquellos que criticaban el nuestro, no trae un solo artículo que se refiera a las nuevas tecnologías en comunicación. Tuvieron diez años para legislar y actualizar el proyecto con nuestras carencias”, sostuvo.</p>\n<p>Más delante, Varela preguntó a los diputados oficialistas cómo van a votar una ley que incluye el artículo 72 (que fue incluido en el Senado, por iniciativa de Cabildo Abierto, que establece la “imparcialidad” de los medios al informar sobre política), que es “absolutamente limitativo de la libertad de prensa”. “Se corre el riesgo de votar un proyecto que incluye un artículo que yo no sé si la dictadura se hubiera atrevido a imponerlo, pero se van a levantar las manos, confiando no sé en qué. Eso es poco razonable”, dijo. </p>\n<h2>Pasquet y el artículo de Cabildo Abierto: “Confieso que me enojé mucho”</h2>\n<p>Por otro lado, el diputado del Partido Colorado Ope Pasquet fue el primer legislador del oficialismo en tomar la palabra en la sesión de este miércoles. Empezó hablando sobre el famoso artículo 72. Dijo que, a su entender, “es una amenaza a la libertad de expresión” y es “un adefesio”. “Cuando supe de su inclusión en el proyecto y supe, además, cómo se había tramitado y votado esto, confieso que me enojé mucho. Por suerte, pasó mucho tiempo antes de llegar a esta sesión, tuve tiempo de contar hasta 1.000 y he llegado a la conclusión de que no se puede sacrificar el todo por una parte”, sostuvo.</p>\n<p>Pasquet insistió con que el artículo 72 “es realmente una amenaza a la libertad de expresión, no debe permanecer en nuestro ordenamiento jurídico”, y agregó que tiene “la convicción de que, si finalmente se incorpora, será también rápidamente excluido”.</p>\n<p>El artículo 72 establece que los servicios de difusión regulados por el proyecto de ley “tienen el deber de brindar a los ciudadanos información, análisis, opiniones, comentarios y valoraciones de manera completa, imparcial, seria, rigurosa, plural y equilibrada entre los actores políticos y respecto a los mismos”.</p>\n<p>Pasquet aclaró que, como el proyecto se trata en tercera cámara, no se pueden desglosar los artículos y la única opción es aceptar o no todas las modificaciones que introdujo el Senado al proyecto que antes había sido aprobado en Diputados. “Entonces, si no aprobamos este artículo 72, no aprobamos nada, y queda vigente esta ley, la 19.307, que votamos en contra en su momento y que durante la campaña electoral de 2019 dijimos expresamente que queríamos derogar. Entonces, para ser consecuentes con lo que dijimos, queremos derogar esa ley”, finalizó.</p>\n<p>El diputado cabildante Martín Sodano, que no estaba anotado en la lista de oradores, pidió la palabra para “defender el espíritu” del artículo 72. “Cuando se dice que es inconstitucional, se habla de la libertad de expresión... Yo coincido totalmente en la libertad de expresión”, acotó.</p>\n<p>En ese sentido, señaló que el artículo “se refiere a la información no a la opinión que se le brinda a la ciudadanía. Eso es a lo que apunta este artículo”. Según dijo, lo que se busca es “simplemente” dar la “garantía” a la ciudadanía “para que reciba información veraz”, en otras palabras, “los medios pueden opinar lo que quieran”, pero “lo que no pueden hacer es mentir”.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/8/nueva-ley-de-medios-elimino-los-terminos-monopolio-y-oligopolio-y-no-consagra-a-texto-expreso-el-derecho-a-la-libertad-editorial/\">Nueva ley de medios eliminó los términos “monopolio” y “oligopolio” y no consagra a texto expreso el derecho a la libertad editorial</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-08T03:33:31+00:00",
  "ttr": 212,
  "type": "article"
}