{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Cientificos-chinos-crean-material-ceramico-resistente-al-calor-para-aviones-supersonicos-uc876756",
  "title": "Científicos chinos crean material cerámico resistente al calor para aviones supersónicos",
  "description": "Innovación                                    Es más ligero que los demás aislantes, y también más eficiente desde el punto de vista...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Cientificos-chinos-crean-material-ceramico-resistente-al-calor-para-aviones-supersonicos-uc876756",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Cientificos-chinos-crean-material-ceramico-resistente-al-calor-para-aviones-supersonicos-uc876756?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876756="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868583.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Innovación</p>\n                                    <h2>Es más ligero que los demás aislantes, y también más eficiente desde el punto de vista energético.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un equipo de científicos chinos ha creado un material\ncerámico que combina una gran resistencia mecánica y un alto aislamiento\ntérmico, y que podría ser adecuado para los aviones supersónicos de nueva\ngeneración.</p><p>El material, compuesto por varios elementos de boro, tiene\nuna estructura multicapa que le permite soportar temperaturas de hasta 2.000\ngrados centígrados sin perder sus propiedades.</p><p>Además, su porosidad reduce su densidad y su conductividad\ntérmica, lo que lo hace más ligero y eficiente energéticamente.</p><p>Los expertos, liderados por Chu Yanhui, del Instituto de\nCiencia y Tecnología de Materiales de la Universidad de Tecnología del Sur de\nChina, explicaron en un estudio publicado en la revista científica 'Advances in\nMaterials' que el material podría usarse para revestir las partes más expuestas\nal calor de los aviones supersónicos, como el morro, las alas o los motores.</p><p>Estos aviones, que pueden volar a velocidades superiores a\nla del sonido, requieren de materiales que puedan resistir las altas\ntemperaturas y las fuertes presiones que se generan durante el vuelo, sin\ncomprometer su rendimiento ni su seguridad.</p><p>Los investigadores apuntan a este material como un candidato\nprometedor para su aplicación en los campos de la aeronáutica, la energía y la\nindustria química.</p><p>Recientemente, otro equipo chino presentó un proyecto\nteórico de un motor aéreo que podría permitir a los aviones volar desde el\nsuelo hasta la estratosfera y alcanzar 16 veces la velocidad del sonido, si\nbien explicaron que el avance todavía se ciñe al campo teórico.</p><p>Tanto los proyectos militares como los civiles de aviones\nsupersónicos necesitan nuevos avances en la tecnología de propulsión para\nlograr una mayor carga útil y alcance a menores costes.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}