{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/8/internacion-involuntaria-de-personas-en-situacion-de-calle-que-propone-la-nueva-ley/",
  "title": "Internación involuntaria de personas en situación de calle: qué propone la nueva ley",
  "description": "Se establece que ante el riesgo de salud grave o el juicio afectado por problemas de salud mental o consumo de drogas el Mides puede solicitar a ASSE que un médico determine la internación de una persona aun cuando no esté de acuerdo.",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/8/internacion-involuntaria-de-personas-en-situacion-de-calle-que-propone-la-nueva-ley/",
    "https://ladiaria.com.uy/justicia/articulo/2024/8/internacion-involuntaria-de-personas-en-situacion-de-calle-que-propone-la-nueva-ley/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS221181_20240708ER_037-lpr_article_main.JPG?r=UO0rAtCa8DtA8f4J",
  "content": "<div>\n    <p>La internación compulsiva para personas en situación de calle data de 2011. En mayo de este año <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/diputados-sanciono-de-forma-definitiva-el-proyecto-de-internacion-involuntaria-con-el-apoyo-del-oficialismo-y-de-algunos-sectores-del-fa/\">se aprobó una modificación a la ley vigente</a> que amplía sus facultades y que comenzará a implementarse este domingo. Según afirmó el presidente Luis Lacalle Pou a sus ministros este jueves, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/8/lacalle-pou-transmitio-a-ministros-que-la-ley-de-internacion-involuntaria-que-entra-a-regir-este-domingo-es-un-tema-prioritario/\">la iniciativa es una prioridad para el gobierno</a>.</p>\n<h2>Qué establecía la ley de internación compulsiva de 2011</h2>\n<p>La Ley 18.787, de prestación de asistencia obligatoria por parte del Estado a las personas en situación de calle, aprobada en 2011, tenía un artículo único que planteaba que las personas de cualquier edad que estén en situación de intemperie completa con riesgos graves, enfermedades o riesgo de muerte podrán ser llevadas a refugios u otros lugares donde puedan ser adecuadamente asistidas, aun sin que presten su consentimiento, siempre que un médico acredite por escrito la existencia de alguno de los riesgos antes descritos y sin que esto implique la “privación correccional de su libertad”.</p>\n<h2>Las modificaciones de la nueva ley</h2>\n<p>La ley actual sostiene lo mismo que la anterior: las personas de cualquier edad que estén “en situación de intemperie completa, con riesgo de graves enfermedades o incluso con riesgo de muerte, podrán ser llevadas a refugios u otros lugares donde puedan ser adecuadamente asistidas, aun sin que presten su consentimiento, siempre que un médico acredite por escrito la existencia de alguno de los riesgos indicados en la presente disposición y sin que ello implique la privación correccional de su libertad”.</p>\n<p>Lo que agrega es que el Mides pueda solicitar a los prestadores de salud el traslado de estas personas a instituciones médicas aun sin que presten su consentimiento, “siempre que su capacidad de juicio se encuentre afectada como consecuencia de una descompensación de su patología psiquiátrica o por el consumo de sustancias psicoactivas”.</p>\n<p>Al igual que en la ley anterior, previo al traslado de la persona, se requiere un informe de un médico que certifique que existe un “riesgo inminente para sí o para terceros o que el hecho de no trasladarlas pueda determinar un deterioro considerable de su salud o impedir que se le proporcione un tratamiento médico adecuado que sólo pueda aplicarse mediante una hospitalización”. Una vez en el centro de salud, la persona debe ser atendida y se debe certificar nuevamente lo antes definido.</p>\n<h2>Cómo es el protocolo de actuación</h2>\n<p>El procedimiento será una acción coordinada entre el Ministerio de Desarrollo Social (Mides), encargado de la asistencia primaria, la Administración de los Servicios de Salud del Estado (ASSE), que brindará el servicio médico, y el Ministerio del Interior, que prestará apoyo policial en caso de ser requerido.</p>\n<p>El primer acercamiento a la persona en situación de calle y su asistencia primaria está a cargo de los equipos técnicos del Mides, tal como es actualmente. Son quienes reciben las denuncias -principalmente a través de la línea telefónica 0800 8798- y quienes toman contacto con las personas que duermen a la intemperie por medio de las recorridas del Equipo Calle.</p>\n<p>En caso de analizar que la situación podría implicar la necesidad de una internación involuntaria, que puede ser por riesgo de salud o si se observa una capacidad de juicio afectada por problemas de salud mental o consumo de drogas, desde el Mides van a contactar a ASSE para que un médico preste asistencia y evalúe la situación.</p>\n<p>Si el médico de ASSE indica la internación, aun cuando la persona se niegue, se deberá proceder al traslado. En el caso que el médico de ASSE no indique la internación, pero determine que de mantenerse a la intemperie puede haber un deterioro de su salud, el Mides podrá resolver si es pertinente o no trasladarla a un centro de salud.</p>\n<p>Si la persona se niega a recibir asistencia o a ser trasladada, se podrá pedir apoyo al Ministerio del Interior para que la Policía concurra al lugar a colaborar con el operativo.</p>\n<h2>El compromiso del Ministerio del Interior</h2>\n<p>Según informó el Ministerio del Interior en su página web, van a prestar apoyo a las instituciones cuando se les solicite y aseguraron que la Policía “cuenta con personal debidamente capacitado en el trabajo con poblaciones vulnerables”.​Por la cartera, la Dirección de Convivencia y Seguridad Ciudadana es la encargada de la coordinación interinstitucional. Van a disponer de personal y vehículos para estos operativos y se va a contar con el apoyo de Bomberos, señala.</p>\n<p>“El trabajo interinstitucional reafirma el compromiso asumido por este ministerio con la sociedad de salvaguardar la vida de los más vulnerables restituyendo sus derechos y libertades”, indicaron desde el Ministerio del Interior.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/8/personas-en-situacion-de-calle-reclaman-vivir-con-dignidad-y-los-derechos-que-el-mundo-les-nego/\">Personas en situación de calle reclaman “vivir con dignidad” y los “derechos que el mundo les negó”</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-23T17:47:54+00:00",
  "ttr": 157,
  "type": "article"
}