{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/8/rusia-sigue-sin-poder-sofocar-la-ofensiva-de-las-tropas-de-kiev-en-la-region-de-kursk/",
  "title": "Rusia sigue sin poder sofocar la ofensiva de las tropas de Kiev en la región de Kursk",
  "description": "Las autoridades rusas están luchando por controlar la situación en Kursk, en el extremo occidental de su territorio, una semana después de que las fuerzas ucranianas lanzaran un ataque sorpresa en la región...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/8/rusia-sigue-sin-poder-sofocar-la-ofensiva-de-las-tropas-de-kiev-en-la-region-de-kursk/",
    "https://ladiaria.com.uy/mundo/articulo/2024/8/rusia-sigue-sin-poder-sofocar-la-ofensiva-de-las-tropas-de-kiev-en-la-region-de-kursk/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/ucrania_s__RussiaUkraineConflict_article_main.jpg?r=dzp2UePjQMzREwXu",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/8/putin-dijo-que-no-se-puede-negociar-con-un-gobierno-que-ataca-a-civiles-al-hablar-sobre-la-invasion-ucraniana-a-su-territorio/\">Las autoridades rusas están luchando por controlar la situación en Kursk</a>, en el extremo occidental de su territorio, una semana después de que las fuerzas ucranianas lanzaran un ataque sorpresa en la región que dejó una franja de suelo ruso bajo control de las fuerzas de Kiev.  </p>\n<p>Autoridades militares rusas, cuyas declaraciones fueron consignadas por el diario británico <em>The Guardian</em>, informaron este martes que utilizaron misiles, drones y ataques aéreos en su intento de recuperar territorio, y un alto comandante afirmó que el avance de Kiev había terminado, incluso mientras continuaba la evacuación de residentes no sólo en el óblast (provincia) de Kursk sino también en otras dos regiones vecinas, Bélgorod y Briansk.  </p>\n<p>En total se estima la población rusa que debió dejar sus hogares ronda las 100.000. Una situación se está viviendo del otro lado de la frontera, en la ciudad ucraniana de Sumi, que viene siendo objeto de ataques rusos, por lo que la población está siendo llevada hacia zonas seguras.</p>\n<p>“La marcha incontrolada del enemigo ya ha sido detenida”, dijo el general Apti Alaudinov, comandante de Akhmat, una unidad de fuerzas especiales chechenas. “El enemigo ya es consciente de que la guerra relámpago que planeó no funcionó”, agregó el militar checheno, aunque la actuación de sus fuerzas no esté exenta de duras críticas dentro de Rusia. </p>\n<p>De acuerdo con lo que informó <em>The Moscow Times</em>, las unidades de servicios especiales chechenos desplegadas en Kursk para repeler la incursión ucraniana están siendo objeto de fuertes cuestionamientos por parte de blogueros militares rusos que los acusan de insubordinación, deserción y colaboración con el ejército ucraniano. </p>\n<h2>Visita temporal</h2>\n<p>El martes, un portavoz del Ministerio de Asuntos Exteriores de Ucrania dijo que el gobierno que representa no tenía ningún interés en la ocupación a largo plazo de la región, donde las fuerzas de Kiev lograron adentrarse aproximadamente 40 kilómetros, tomando bajo control según declararon 74 localidades rusas. </p>\n<p>“A diferencia de Rusia, Ucrania no necesita propiedades ajenas. Ucrania no está interesada en tomar el territorio de la región de Kursk, pero queremos proteger las vidas de nuestro pueblo”, dijo Heorhii Tykhyi a los periodistas en una conferencia de prensa realizada en Kiev.  </p>\n<p>Rusia viene enviando refuerzos a la región, y Kiev afirmó el martes que algunas divisiones que estaban en la línea de frente en las regiones de Zaporiyia y Jersón estaban siendo redesplegadas a la región de Kursk. Dmytro Lykhoviy, un portavoz del ejército ucraniano, hizo estas afirmaciones al portal <em>Politico</em>, aunque aclaró que se trataba de un número “relativamente pequeño” de tropas rusas involucradas.  </p>\n<p>En contrapartida, un informe de la televisión estatal rusa presentó imágenes de Kursk en las que aparecían numerosos equipos militares ucranianos destruidos.  </p>\n<p>Kiev no ha declarado públicamente el objetivo final de su ataque sorpresa hacia Rusia, que fue evaluado de diversas maneras como un aumento de la moral después de un largo período a la defensiva ante los duros ataques rusos, o como una posible moneda de cambio para ser utilizada en eventuales negociaciones futuras. </p>\n<p>Un funcionario de inteligencia occidental dijo, bajo condición de anonimato a la cadena estadounidense Bloomberg, que Kiev no compartió detalles específicos de la operación con sus aliados hasta mucho después de que estuviera en marcha. La fuente remarcó que ha habido muy pocas críticas a Kiev por parte de sus socios militares.  </p>\n<p>En esa línea este martes el primer ministro de Polonia y expresidente de la Comisión Europea, Donald Tusk declaró: “Ucrania tiene todo el derecho a librar una guerra de tal forma que paralice a Rusia en sus intenciones agresivas de la forma más efectiva posible”.  </p>\n<p>Hasta el momento, cuando ya pasaron más de 900 días desde el inicio de la guerra, Ucrania había lanzado algunas incursiones sobre territorio ruso, pero siempre fueron breves y parecían diseñadas en gran medida para tener un efecto psicológico.  </p>\n<p>Pero la actual operación, con la toma sostenida de territorio, es diferente. De todas maneras, el presidente ruso Vladimir Putin, en sus comentarios públicos, viene queriendo restar importancia a la que ha sido la mayor incursión de tropas extranjeras en Rusia desde la Segunda Guerra Mundial.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-13T23:49:55+00:00",
  "ttr": 137,
  "type": "article"
}