{
  "url": "https://www.elobservador.com.uy/nota/la-masiva-erupcion-del-monte-ruang-activa-una-alerta-de-tsunami-y-provoca-la-evacuacion-de-miles-de-personas-en-indonesia-2024418142455",
  "title": "La masiva erupción del monte Ruang activa una alerta de tsunami y provoca la evacuación de miles de personas en Indonesia",
  "description": "La erupción del volcán Ruang en Indonesia, que empezó el miércoles por la noche, activó las alertas por un posible tsunami en el país del sureste asiático.El monte Ruang entró en erupción en la noche del...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-masiva-erupcion-del-monte-ruang-activa-una-alerta-de-tsunami-y-provoca-la-evacuacion-de-miles-de-personas-en-indonesia-2024418142455",
    "https://www.elobservador.com.uy/nota/la-masiva-erupcion-del-monte-ruang-activa-una-alerta-de-tsunami-y-provoca-la-evacuacion-de-miles-de-personas-en-indonesia-2024418142455/amp"
  ],
  "image": "",
  "content": "<p><strong>La erupción del volcán Ruang en Indonesia, que empezó el miércoles por la noche, activó las alertas por un posible tsunami en el país del sureste asiático.</strong></p><div><figure><img alt=\"El volcán Ruang en erupción\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7682/live/88cb2240-fda1-11ee-a1bf-5ffd63527e26.png\" /><figcaption>El monte Ruang entró en erupción en la noche del miércoles.</figcaption></figure><p>El Centro de Vulcanología y Mitigación de Peligros Geológicos (PVMBG) de Indonesia ordenó mantener un radio de seguridad de seis kilómetros de distancia desde el volcán en la isla de Tagulandang, por lo que miles de personas fueron evacuadas.</p><p>La erupción del monte, situado en el archipiélago de las islas Sulawesi, generó en 1871 un tsunami de 24 metros de altura que mató a unas 400 personas.</p><p>El PVMBG señaló que <strong>la erupción del monte Ruang seguirá activa durante horas</strong>, por lo que también hay riesgo de que se produzca sismos.</p><p>El servicio indonesio de la BBC señala que se están registrando <strong>lluvia de ceniza y actividad piroclástica </strong>en la zona que rodea la montaña.</p><p>Unas 800 personas fueron evacuadas por las autoridades durante la noche.</p><p>La Agencia Nacional de Gestión de Desastres dijo que tendrá que evacuar a unos 11.000 residentes por la alerta de nivel 4 que fue emitida.</p><p>\"¡Estamos huyendo!\", dijo un testigo que filmó la erupción mientras se apresuraba a evacuar. \"Estamos escapando porque la ceniza se acerca\".</p><h3>Estado de alerta</h3><p>Funcionarios del PVMBG informaron este jueves que la erupción del monte Ruang se produjo el miércoles alrededor de las 21:15 local. Fue \"muy repentina y rápida en su escalada\", dijeron.</p><p>Previamente hubo varias decenas de movimientos tectónicos desde la semana pasada, lo que activó las alertas de los expertos.</p><figure><img alt=\"Indonesia\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/16f0/live/c2520e20-fda6-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>La actividad del volcán antes de la erupción del miércoles.</figcaption></figure><figure><img alt=\"Un hombre siendo evacuado\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9bcd/live/2bb9fd90-fda3-11ee-8369-47dc4454b972.jpg\" /></figure><p>\"Elevamos el estatus del monte Ruang el 16 de abril de 2024 a las 10:00, incluyendo una recomendación de riesgo hasta un radio de seguridad de dos kilómetros desde el centro de actividad de la montaña\", indicó Heruningtyas Desi Purnamasari, jefe de vulcanología el PVMGB.</p><p>Luego, el 16 de abril, se dio una erupción débil, pero <strong>la actividad se incrementó hasta el punto explosivo de la noche del miércoles.</strong></p><p>El sismógrafo del PVMBG registró erupciones continuas y terremotos acompañados de estruendos y relámpagos.</p><p>El Ruang, que tiene una <strong>altitud de 725 metros</strong>, registró un tipo de erupción explosiva que tiene potencial para producir nubes calientes y eyecciones de rocas incandescentes hasta una altura de 3.000 metros.</p><p>La actividad fue captada en varias fotos y videos que han circulado en redes sociales, con lava de color rojo expulsada a gran altura y la aparición de múltiples relámpagos.</p><figure><img alt=\"La erupción del monte Ruang\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ecb3/live/4a754500-fda3-11ee-8369-47dc4454b972.jpg\" /><figcaption>La erupción fue vista desde otras islas cercanas.</figcaption></figure><h3>Posiblidad de tsunami</h3><p>El miércoles, el PVMBG elevó de nuevo la alerta tras una gran erupción en las primeras horas de la mañana.</p><p>Esto, dijo la agencia, tiene el potencial de causar un tsunami que puede ocurrir si el material de la montaña cae de forma masiva al mar.</p><p>Desde la noche hubo evacuaciones de los habitantes de la isla de Ruang y del lado oeste de la isla de Tagulandang. Hubo lluvia de rocas en la isla de Tagulandang que dañó los tejados de las casas.</p><p>También hubo lluvia de arena que azotó el lado oeste de la isla Tagulandang, lo cual causó temor en los residentes de la zona. El hospital local y un centro correccional también se vieron afectados y sus residentes tuvieron que ser evacuados.</p><p>El país sufrió la devastadora erupción del Ruang en 1871 que provocó un tsunami de hasta 24 metros de altura que mató a unas 400 personas.</p><figure><img alt=\"Dos personas miran el monte Ruang en erupción\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4fdc/live/7e8fbd70-fda3-11ee-8369-47dc4454b972.jpg\" /><figcaption>Las autoridades evacuaron a miles de personas en las localidades cercanas.</figcaption></figure><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/87ed/live/c8beb280-fb45-11ee-8369-47dc4454b972.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/@BBCMundo\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo/?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo canal de </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c6p1m1rez45o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">¿Es posible manipular los volcanes para evitar las peores consecuencias de las erupciones?</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-america-latina-44357073?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">10 de los volcanes más peligrosos de América Latina</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-18T17:24:55.000Z",
  "ttr": 128,
  "type": "article"
}