{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-cambio-sin-alternativa",
  "title": "El cambio sin alternativa",
  "description": "Las últimas semanas constituyen una muestra de las vicisitudes que el camino de emerger del atraso presenta para Argentina.Fenómeno este no precisamente novedoso. En el mundo los intentos de superación de...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-cambio-sin-alternativa",
    "https://www.elpais.com.uy/opinion/columnistas/el-cambio-sin-alternativa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Las últimas semanas constituyen una muestra de las vicisitudes que el camino de emerger del atraso presenta para Argentina.</p><p>Fenómeno este no precisamente novedoso. En el mundo los intentos de superación de etapas institucionales de estancamiento, siempre han sufrido la oposición (no ya la usual de la resistencia a todo cambio) por parte de aquellos que puedan perder sus privilegios y ventajas, tales como:</p><p>-movimientos sociales (piqueteros y otras manifestaciones) otrora prácticamente sin control;</p><p>-sectores gremiales enquistados en las estructuras de poder sindical ya por décadas, a espaldas de sus afiliados;</p><p>-movimientos políticos tradicionales, usufructuarios de su proximidad al poder, sea cual fuera su color;</p><p>-representaciones empresarias, titulares en muchos casos de situaciones prebendarias;</p><p>-estructuras políticas provinciales, enquistadas en sus territorios, en muchos casos con características feudales.</p><p>Mientras tanto, casi contradictoriamente, el escenario internacional observa el nuevo fenómeno político que se viene desarrollando desde hace pocos meses en la Argentina.</p><p>En este contexto, la realidad muestra una aceleración en las reacciones de los distintos actores arriba mencionados en su enfrentamiento con el nuevo gobierno, con medidas de fuerza cuyas consecuencias recaen en millones de personas, entre afectados directos e indirectos.</p><p>La aceleración de estos enfrentamientos está ligada a la perspectiva (o el deseo) de los sectores mencionados al inicio, para que el Gobierno afronte tropiezos en el tránsito hacia mejores tiempos. Mientras tanto, la Argentina registró la inflación interanual más alta del mundo, delante del Líbano y Venezuela, con un 254% para el último año, producto indudable de la gestión del gobierno anterior.</p><p>Paradojalmente con esta crítica situación, el secretario de Estado Antony Blinken reafirmó el apoyo de la administración Biden al gobierno de Javier Milei a la vez que señalaba “Vemos oportunidades extraordinarias en Argentina, pero quizás lo más importante y evidente es que Argentina tiene lo que el mundo necesita y nosotros queremos ser socios para ayudar a que pueda proveer de alimentos y energía al mundo”. (La Nación. 24-2-24).</p><p>El Gobierno ya cumplió con mostrar rápidamente números importantes del principal ancla del programa, el fiscal, con superávits comercial, financiero y primario en enero último.</p><p>El presidente irá ahora un paso más allá de lo discursivo: se propone enviar un proyecto de ley para penalizar a quien emita dinero, iniciativa que incluiría prisión efectiva para aquellas autoridades que lleven adelante la emisión monetaria como práctica, y se buscaría avanzar con una largamente esperada reforma laboral.</p><p>En este escenario, la pregunta casi con respuesta obligada que se formula la mayoría silenciosa y sufriente, consiste en dilucidar si existe alguna alternativa posible para profundizar el cambio esperado. Y la respuesta resulta obvia. De no lograr este intento inédito, inesperado y transformador cumplir con su cometido, la esperanza de ver en los próximos tiempos una Argentina más digna de ser habitada, podrá estar definitivamente perdida.</p><p>El posible cambio no admite alternativa. Debe concretarse.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-broder",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-06T06:04:59.833",
  "ttr": 93,
  "type": "article"
}