{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/10/uruguayos-en-el-exterior-reclaman-su-derecho-a-votar-y-cuestionan-la-falta-de-visibilidad-de-sus-reclamos/",
  "title": "Uruguayos en el exterior reclaman su derecho a votar y cuestionan la falta de visibilidad de sus reclamos",
  "description": "Viven o vivieron en distintos países de Europa y reclaman el derecho al voto para los miles de uruguayos que por diferentes motivos se vieron obligados a establecerse lejos de su país. Lamentan que la...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/10/uruguayos-en-el-exterior-reclaman-su-derecho-a-votar-y-cuestionan-la-falta-de-visibilidad-de-sus-reclamos/",
    "https://ladiaria.com.uy/politica/articulo/2024/10/uruguayos-en-el-exterior-reclaman-su-derecho-a-votar-y-cuestionan-la-falta-de-visibilidad-de-sus-reclamos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS239627_20241021_AM338-lpr_article_main.jpg?r=AtEX6l9yKVl5NdHI",
  "content": "<div>\n    <p>Viven o vivieron en distintos países de Europa y reclaman el derecho al voto para los miles de uruguayos que por diferentes motivos se vieron obligados a establecerse lejos de su país. Lamentan que la política uruguaya, por sus especulaciones electorales, se olvide de la diáspora y de su derecho constitucional al voto y reclaman que el próximo gobierno ponga el tema en su agenda.</p>\n<p>En un contexto donde cerca de 527.000 uruguayos emigrantes de primera y segunda generación viven fuera del país, la demanda por el voto consular permanece insatisfecha, señalaron a <em>la diaria</em> Carlos Caballero (quien reside en Noruega), Walter Zeballos (Dinamarca) y José Muñoz (quien vivió durante varios años en Francia).</p>\n<p>Criticaron la postura de algunos legisladores, que defienden el voto en el extranjero para ciudadanos de otros países pero niegan ese derecho a los uruguayos, y alertaron sobre la falta de visibilidad mediática del tema de la desconexión de la política uruguaya con su diáspora.</p>\n<p>“No decimos esto solamente por decirlo, lo afirmamos porque a pesar de que vivimos fuera de Uruguay, siempre tratamos de mantener un vínculo y hacer aportes de distinto tipo, ya sea cultural, económico o ayudando en lo que respecta a la vía consular”, afirmó Zeballos, quien vive en Dinamarca desde la década del 80 y es miembro del Consejo de Consultivo de Copenhague. </p>\n<p>“Creemos que Uruguay de alguna manera u otra tiene que lograr que se establezca el voto consular. Desgraciadamente no todos los partidos y no todos los políticos están de acuerdo. Hay políticos que tienen doble nacionalidad y ellos sí pueden votar en las elecciones italianas o españolas, por ejemplo, pero a los uruguayos nos siguen negando ese derecho”, agregó.</p>\n<p>Todos los entrevistados apuntaron a una misma razón como la causa por la que no existe voluntad política de acompañar este reclamo: los partidos tradicionales tienen “miedo” de que los votos que están en el exterior sean en su mayoría del Frente Amplio. “Esto no tiene verdaderamente ninguna evidencia comprobada”, porque es “imposible” que la absoluta mayoría de los votos de uruguayos que viven en el mundo sean todos frenteamplistas, afirmaron.</p>\n<p>El último relevamiento realizado por la Dirección General para Asuntos Consulares y Vinculación indica que al año 2023 se encontraban residiendo en el exterior unas 527.462 personas de primera y segunda generación de uruguayos emigrantes.</p>\n<h2>Ayuda constante</h2>\n<p>Pese a no poder votar, muchos uruguayos que viven en el exterior trabajan abnegadamente por ayudar a diversas instituciones del país y enviar apoyo cada vez que se vive alguna emergencia que requiera de la solidaridad comunitaria.</p>\n<p>Carlos Caballero integra la fundación noruega Hjelpemidelfondet, que lleva más de 155 containers enviados a Uruguay con diferente clase de ayuda solidaria. En uno de ellos llegaron las primeras computadoras que utilizó <em>la diaria</em> en los inicios del periódico, allá por 2006. </p>\n<p>Caballero llegó a Noruega en la época de la dictadura cívico militar, luego de haber estado preso, y desde entonces mantiene firme su reclamo del voto consular.</p>\n<p>La fundación Hjelpemiddelfondet (Fondos de Medio de Ayuda en noruego) fue creada en 2002, por una mujer noruega y dos uruguayos residentes en Oslo. Caballero es uno de los uruguayos fundadores y representante de la fundación para nuestro país. </p>\n<p>“Es curioso que haya legisladores que en determinados momentos se manifestaron públicamente, inclusive estuvieron vociferando en la Plaza Independencia, a favor del voto en el exterior de otros países latinoamericanos, y sin embargo en el Palacio Legislativo les niegan el voto a los uruguayos”, indicó.</p>\n<p>En la misma línea se expresó José Muñoz, quien fue exiliado político y residió en París durante varios años. “Todos tenemos derecho a votar, lo establece la Constitución, y sin embargo la única forma de hacerlo es regresando al país. Sería mucho más simple que se habilitara el voto a través de un consulado. Me parece que es algo importante que la gente no tenga que desplazarse para votar, porque de lo contrario se priva de ese derecho a los que no pueden viajar porque no tienen para pagarse un boleto”, afirmó Muñoz, quien también integra la asociación civil “¿Dónde están?”, que tiene la finalidad de trabajar por la lucha y defensa de los derechos humanos, en especial en la búsqueda de detenidos y desaparecidos.</p>\n<p>A su criterio, el derecho al voto es una cuestión de principios y no debería estar condicionada por supuestos beneficios para determinados partidos políticos, “ya que los uruguayos que viven en el exterior pertenecen a todos los sectores, y es un error asumir que sus votos favorecen solo a una sola fuerza”.</p>\n<p>Para Zeballos y Caballero, otra de las razones que impide que se pueda avanzar en esta materia es que el aporte de los uruguayos en el exterior al país y el voto consular no están en la agenda mediática. “Hay que decirlo: en los últimos cinco años prácticamente lo que es la política de vinculación con la diáspora no ha existido”, afirmó Zeballos.</p>\n<p>En la misma línea, Caballero consideró que es necesario brindar mayor difusión a las actividades que se están realizando desde el exterior. “Los políticos muchas veces no están ni enterados de lo que nosotros hacemos. Me parece que los medios de difusión tienen un papel bastante importante en este sentido para dar a conocer todo nuestro trabajo”, afirmó.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS239628_20241021_AM345-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS239628_20241021_AM345-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS239628_20241021_AM345-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS239628_20241021_AM345-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Walter Zeballos (archivo).</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<h2>Consejos consultivos</h2>\n<p>Los consejos consultivos nacieron en 2005, durante el primer gobierno de Tabaré Vázquez, con el objetivo de que la diáspora pudiera aportar y fortalecer a Uruguay. Tanto Zeballos como Caballero y Muñoz han participado de los encuentros mundiales de consejos consultivos y asociaciones que se realizaban cada dos años en Uruguay por la ley 18.250. Sin embargo, el 14 de mayo de este año el oficialismo derogó dicha normativa que había sido impulsada por el Frente Amplio y que sentaba las bases para que se habilitara el voto en el exterior.</p>\n<p>Walter Zeballos lamentó que “se haya perdido” lo que era la idea del trabajo de vinculación en el exterior. “El trabajo realizado por muchos de nosotros ha permitido que vayan a Europa y a distintos países, una cantidad enorme de artistas que llevaron nuestra cultura al mundo. Además, hemos tratado de ayudar económicamente en lo que podemos en distintas situaciones que se han dado en Uruguay. Tenemos compañeros que prácticamente todos los meses aportan con distintos materiales. En fin, hemos hecho una cantidad de cosas valiosas para el país”, afirmó.</p>\n<h2>Donaciones</h2>\n<p>Caballero afirmó que los aportes de los uruguayos en el exterior son “muy variados” y vienen dándose hace muchos años. “Esto no empezó ahora. Para algunos casos muy especiales, como fue el ciclón de Dolores, la pandemia o el apoyo a las ollas populares, los aportes fueron en aumento y logramos hacer una organización especial para ese tipo de cosas. Hay aportes de mucha variedad”, indicó.</p>\n<p>Desde Noruega, a través de la fundación que integra Caballero, se han enviado contenedores con materiales e instrumentos destinados a personas con discapacidad, hospitales y el sistema educativo, por un monto superior a los 26 millones de dólares.</p>\n<p>“Cuando se nos niega la posibilidad del voto, hay muchos que tienen como argumento que no aportamos impuestos. Pero hay otro tipo de cosas que los uruguayos aportamos desde el exterior y son muchísimo más valiosos que los impuestos que estaríamos pagando en el país”, afirmó. </p>\n<p>Asimismo, recordó que durante la pandemia de covid-19, los uruguayos radicados en el exterior fueron los únicos que vinieron a hacer turismo al país. </p>\n<p>“Desde Noruega, impulsamos la cooperación de conocimientos, que ha sido uno de los aportes más importantes en aquel momento. Hemos podido desarrollar gran cantidad de videoconferencias con especialistas noruegos, sobre todo en rehabilitación física, en acuerdo con el Ministerio de Salud Pública”, agregó.</p>\n<p>También recordó que hace unos días se inauguró en Las Piedras un centro de rehabilitación física con aportes fundamentalmente de la Intendencia de Canelones y de uruguayos radicados en el exterior.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS239629_20241021_AM355-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS239629_20241021_AM355-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS239629_20241021_AM355-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS239629_20241021_AM355-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Carlos Caballero.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<h2>Aporte al turismo</h2>\n<p>En materia de turismo, se estima que en 2018 visitaron nuestro país alrededor de 429.000 uruguayos residentes en el exterior, y muchos de ellos vinieron acompañados de familia y amigos extranjeros. Esta cifra representó un importante ingreso de divisas de millones de dólares, según un informe de la Comisión Honoraria del Voto en el Exterior.</p>\n<p>Por otra parte, varias organizaciones de uruguayos en el exterior por el mundo realizan donaciones a Uruguay que se dirigen a los sectores más vulnerables, destinadas a la remodelación y refacción de escuelas rurales, compra de equipamiento para escuelas y liceos, envío de computadoras, impresoras, ambulancias, camas eléctricas e hidráulicas  articulables, colchones, almohadones especiales para personas quemadas, lámparas de operación, sillas de ruedas, ropas, calzados e insumos médicos, entre otros artículos. </p>\n<p>En materia de remesas, entre 2014 y 2017 el envío de dinero para Uruguay ascendió a 388 millones de dólares, según estableció el Banco Central.</p>\n<p>Asimismo, gracias a la gestión y colaboración de uruguayos que residieron en el exterior, Uruguay cuenta con dos centros de investigación científica y tecnológica de excelencia. Uno de ellos es el Centro Uruguay de Imagenología Molecular (CUDIM) y el otro es el Instituto Pasteur.</p>\n<h2>Cultura</h2>\n<p>Otro de los asuntos “olvidados” en el país es la promoción a la cultura que hacen los uruguayos radicados en el exterior. “Ayudamos a promover una gran cantidad de actividades ligadas a la cultura o el deporte, y logramos que gente profesional pueda viajar a difundir lo que hacen, también algunos académicos fueron conectados con las distintas universidades de los países donde hay uruguayos radicados”, agregó Zeballos y comentó que en Copenhague se realiza un festival de cine que está hecho con el “Cineteca de ese país” donde cada año se pasan películas de Uruguay.</p>\n<p>En la misma sintonía, Caballero dijo que se trabaja con la conciencia de apostar por el mantenimiento de la cultura uruguaya para “nuestros hijos y nietos”.</p>\n<h2>Mantener viva la memoria</h2>\n<p>El tema de Derechos Humanos está presente entre las diversas actividades que se llevan a cabo. La Asociación “¿Dónde están?“ está colaborando con la construcción del Sendero de la Memoria en el Parque Roosevelt junto a familiares de detenidos y desaparecidos y la Intendencia de Canelones. </p>\n<p>“La creación del Sendero de la Memoria en el Parque Roosevelt es un ejemplo de cómo la comunidad uruguaya en el exterior colabora en mantener viva la historia y la identidad del país”, afirmó Muñoz. </p>\n<p>Explicó que la idea surgió en sus inicios con uruguayos que residían en Chile e Italia y se estableció que este espacio público debía estar rodeado de especies vegetales autóctonas. “Todos sabemos que hay dificultades con el cuidado del medio ambiente, que la flora autóctona muchas veces desaparece porque se privilegia cierto tipo de construcciones, por eso resolvimos privilegiar la flora natural. Ese trabajo está en marcha, y esperamos que pronto haya más noticias”, agregó. </p>\n<div>\n<h3>Cena de bienvenida</h3>\n<p>Zeballos, Caballero y Muñoz destacaron la importancia de un encuentro que se realizará este viernes y que servirá para juntar a más de 50 compatriotas que llegarán en los próximos días a votar. Se trata de una cena de bienvenida que se realizará en el Espacio M.</p>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/lucia-barrios/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-24T15:40:53+00:00",
  "ttr": 370,
  "type": "article"
}