{
  "url": "https://www.montevideo.com.uy/Noticias/Galeria-de-imagenes-el-eclipse-solar-que-recorrio-America-del-Norte-uc884903",
  "title": "Galería de imágenes: el eclipse solar que recorrió América del Norte",
  "description": "Un eclipse solar recorre este lunes América del Norte, desde México, donde comenzó, hasta Canadá, con millones de personas reunidas para admirar el fenómeno poco común que dejó a oscuras a su paso ciudad...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Galeria-de-imagenes-el-eclipse-solar-que-recorrio-America-del-Norte-uc884903",
    "https://www.montevideo.com.uy/Noticias/Galeria-de-imagenes-el-eclipse-solar-que-recorrio-America-del-Norte-uc884903?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884903="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877360.jpg",
  "content": "<div>\n                              \t<p>Un eclipse solar recorre este lunes América del Norte,\ndesde México, donde comenzó, hasta Canadá, con millones de personas reunidas\npara admirar el fenómeno poco común que dejó a oscuras a su paso ciudad tras\nciudad.</p><p>La sombra de la Luna sumergió la costa del Pacífico de\nMéxico en la oscuridad total a las 11H07 horas locales (18H07 GMT) y recorre\nEstados Unidos, antes de volver al océano sobre la costa atlántica de Canadá\npoco menos de una hora y media después de tocar tierra.</p><p>A lo largo del “camino de la totalidad” del eclipse, en el\nque la Luna oculta completamente al Sol durante unos minutos, hay festivales,\nfiestas e incluso bodas multitudinarias.</p><p>En Ciudad de México, la gente se reunió alrededor del\nemblématico Ángel de la Independencia y en el campus principal de la\nUniversidad Nacional Autónoma (UNAM).</p><p>Johan Alvarado, de 45 años, y su esposo Paul Beltrán, de\n44, llevaron a su pequeña hija Valentina a admirar el fenómeno. “¡Imagínate!\nPor eso estamos aquí, por la emoción de vivirlo y por ser la primera\nexperiencia de la bebé”, dijo Alvarado.</p><p>“Son oportunidades de la tierra y de la naturaleza que\ndebemos tomar”, dijo Mariana Juárez, artista visual de 29 años.</p><p>El presidente mexicano Andrés Manuel López Obrador,\npresente en la ciudad de Mazatlán, exclamó un “¡Ah!” cuando el sol se convirtió\nen una corona de fuego en torno a la luna.</p><p>“Un eclipse solar total es uno de los eventos más\nconmovedores que uno puede vivir”, afirmó la astrofísica Jane Rigby, científica\nprincipal del proyecto Webb de la Nasa. “Sientan sus sensaciones. Ustedes son\nparte del universo”, añadió.</p><p>La trayectoria de este año --que ya tocó los primeros\nestados de Estados Unidos, entre estos Texas y Maine-- tiene 185 kilómetros de\nancho e incluye una región donde viven casi 32 millones de estadounidenses.\nOtros 150 millones viven a menos de 320 km de la franja y los que se encuentran\nmás lejos podrán disfrutar de un eclipse parcial o seguir una retransmisión por\nInternet proporcionada por la NASA.</p><p>“Fue genial. Me encantó”, dijo Gary Christensen, un abogado\nque viajó desde el estado de Oregón hasta el pueblito de Ingram, en Texas,\ndonde pese al cielo nublado se pudo apreciar el fenómeno.</p><p>En Montreal, donde el estado del tiempo era ideal para\npercibir el eclipse. “Es mucho mejor de lo que imaginé”, comentó entusiasta\nLomie Sérey Larose, de 26 años.</p><p>El próximo eclipse solar total que podrá verse desde gran\nparte de Norteamérica no llegará hasta 2044.</p><p><strong>Seguridad primero</strong></p><p>Un eclipse total ocurre cuando la Luna se sitúa exactamente\nentre la Tierra y el Sol, bloqueando temporalmente su luz en pleno día.</p><p>El Sol es unas 400 veces más grande que la Luna, pero está\n400 veces más lejos, por lo que ambos parecen de tamaño similar.</p><p>Las autoridades llevan semanas elaborando instrucciones de\nseguridad, en particular la necesidad de utilizar gafas especiales para mirar\nal Sol y evitar daños oculares.</p><p>El expresidente Donald Trump, que en el último eclipse\ntotal en Estados Unidos en 2017 encaró el eclipse sin protección, aprovechó la\nfiebre de este año para lanzar una publicidad de campaña, en la que una silueta\nenorme de su cabeza tapa la luz del sol y anuncia su regreso como “el momento\nmás importante en la historia de la humanidad”.</p><p><strong>“Se oirán gritos”</strong></p><p>Las empresas aprovecharon la expectativa con eventos\nespeciales, mientras que los hoteles y los alquileres de corta duración en\nlugares privilegiados para ver el eclipse se agotaron desde hace meses.</p><p>“Tenemos gente de los 50 estados, incluso de Alaska y\nHawái. Hay turistas de Países Bajos, Finlandia, Alemania, Israel, Nueva Zelanda”,\ndijo Jennyth Peterson, encargada de eventos en el parque Stonehenge II en\nIngram, Texas, donde existe una réplica de la estructura prehistórica de\nInglaterra.</p><p>“Aunque esté nublado se va a poner increíblemente oscuro,\nespecialmente con nubes”, señaló Jeff Snyder, un ingeniero de 68 años que viajó\ndesde California junto con su esposa y había traído su propio telescopio. “Todo\nel mundo se va a volver loco y se oirán gritos”.</p><p>En Cleveland, el Salón de la Fama del Rock &amp; Roll\nplaneó un “Solarfest” de cuatro días de música en directo.</p><p>En Russellville, Arkansas, 300 parejas celebraron una boda\nmasiva organizada bajo el lema “A Total Eclipse of the Heart”, en referencia a\nla famosa canción de Bonnie Tyler.</p><p>El eclipse también se podrá admirar desde el aire: algunas\ncompañías han planeado vuelos a lo largo del camino de la oscuridad.</p><p>Los astronautas de la Estación Espacial Internacional verán\nla sombra de la Luna recorriendo la superficie de la Tierra.</p><p><strong>Lanzamientos</strong></p><p>El evento también es de interés científico. La NASA tenía\nprevisto lanzar tres pequeños cohetes sonda antes, durante y justo después del\neclipse desde Virginia, en el este de Estados Unidos.</p><p>El objetivo: medir los cambios causados por la oscuridad en\nla parte superior de la atmósfera terrestre, la ionosfera, por donde pasan gran\nparte de las señales de comunicación.</p><p>La corona solar, la capa exterior de la atmósfera del Sol,\nse hace especialmente visible durante un eclipse. Se observará con atención:\naquí es donde se producen las erupciones solares.</p><p>El próximo eclipse total visible en Estados Unidos\n(excluyendo Alaska) tendrá lugar en 2044. Antes, habrá un eclipse total en\nEspaña, en 2026.</p><p><em>Moisés Ávila / Issam Ahmed / Lucie Aubourg /\nAFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 173,
  "type": "article"
}