{
  "url": "https://www.elpais.com.uy/mundo/argentina/caos-en-argentina-promocion-por-la-semana-de-la-milanesa-termino-con-un-cliente-apunalado",
  "title": "Caos en Argentina: promoción por la Semana de la Milanesa terminó con un cliente apuñalado ",
  "description": "Un local anunció que vendería los clásicos \"sándwiches de milanesa\" a solo 1,50 pesos argentinos, pero la convocatoria excedió la capacidad del local y culminó con un herido. Cientos de personas...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/caos-en-argentina-promocion-por-la-semana-de-la-milanesa-termino-con-un-cliente-apunalado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f75181f/2147483647/strip/true/crop/880x428+0+89/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Fd6%2F7b7169dd4895b14e339bfa3e143a%2Fcientos-de-personas-se-reunieron-para-poder-djdhfmdebra25aturv4bnbxjh4.jpg",
  "content": "<div>\n<h2>Un local anunció que vendería los clásicos \"sándwiches de milanesa\" a solo 1,50 pesos argentinos, pero la convocatoria excedió la capacidad del local y culminó con un herido. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Cientos de personas hicieron fila y el local tuvo que suspender la promoción \" srcset=\"https://imgs.elpais.com.uy/dims4/default/79b8b8d/2147483647/strip/true/crop/852x586+12+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Fd6%2F7b7169dd4895b14e339bfa3e143a%2Fcientos-de-personas-se-reunieron-para-poder-djdhfmdebra25aturv4bnbxjh4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4cd74f0/2147483647/strip/true/crop/852x586+12+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Fd6%2F7b7169dd4895b14e339bfa3e143a%2Fcientos-de-personas-se-reunieron-para-poder-djdhfmdebra25aturv4bnbxjh4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/79b8b8d/2147483647/strip/true/crop/852x586+12+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Fd6%2F7b7169dd4895b14e339bfa3e143a%2Fcientos-de-personas-se-reunieron-para-poder-djdhfmdebra25aturv4bnbxjh4.jpg\" />\n</picture>\n<div>\n<figcaption>Cientos de personas hicieron fila y el local tuvo que suspender la promoción.</figcaption><p>Foto: La Nación/GDA. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Anualmente, la provincia argentina <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/tucuman\"><b>Tucumán</b></a><b> celebra la Semana de la Milanesa</b>, en la que ofrecen descuentos y promociones especiales en este clásico plato. La edición 2024 tuvo lugar desde el 11 al 18 de marzo y desató furor en las redes sociales por una insólita oferta:<b> </b>los llamados <b>sándwiches de milanesa</b> -el emblema de la provincia- a sólo $1,50<b> </b>(unos 0,06 pesos uruguayos al día de hoy). Sin embargo, la gran asistencia atraída por precios que de otra forma son inexistentes en la vida cotidiana terminó en<b> conflictos y largas filas</b>, y hasta <b>un joven apuñalado</b>.</p><p>El local tucumano Ope´s -que ofrecía esta promoción- abrió las puertas el pasado jueves cerca de las 20:00 con<b> cuadras de personas que esperaban desde hacía horas</b> para disfrutar de la iniciativa, en medio de una alerta roja por temperaturas récord que rozaron los 45º de sensación térmica. Esta congregación excedió la capacidad del local, que rápidamente se quedó sin mercadería y tuvo que demorar su producción. De esta forma -con el aumento del calor y los nervios-, comenzaron las discusiones.</p><p>Distintos videos que fueron subidos a las redes sociales muestran cómo la situación se convirtió rápidamente en un caos, con peleas entre los que esperaban por los lugares en la fila y acusaciones de personas que se habrían querido meter sin permiso. Finalmente, la <b>violencia escaló</b> hasta tal punto que un joven de 20 años resultó apuñalado por otro hombre que quiso robarle el número que tenía en la espera. La víctima fue herida en el abdomen y tuvo que ser trasladada a un centro médico, en donde los médicos informaron que se encontraba fuera de peligro.</p><div>\n<blockquote><div><p>“Milanesa”</p><p>Porque en Tucumán un local prometió sandwiches de milanesa a $1,50 y se le llenó la cuadra de personas haciendo fila desde la madrugada para conseguir uno. <a target=\"_blank\" href=\"https://t.co/9hUP0gKC4R\">pic.twitter.com/9hUP0gKC4R</a></p></div>— Tendencias en Argentina (@porqueTTarg) <a target=\"_blank\" href=\"https://twitter.com/porqueTTarg/status/1769031526463758472?ref_src=twsrc%5Etfw\">March 16, 2024</a></blockquote> \n</div><p>“El hombre estaba diciendo que si no le daban otro número llamaba a la Policía”, dijeron los testigos que se encontraban en el lugar. Según publicó el medio local <i>El Tucumano</i>, una de las empleadas del local le respondió: “Llamá a la Policía, así también nosotros nos sacamos un problema de encima”.</p><p>Finalmente, y frente al caos y las peleas, el restaurante -cuya promoción era únicamente válida para los 50 primeros clientes que pagaran con una moneda de 1 peso y otra de 50 centavos- se vio obligado a<b> suspender la promoción</b> y a pedir disculpas públicas por lo ocurrido. Inicialmente, la idea había sido ofrecer \"150 <i>milangas </i>por día al mismo precio que se vendían durante la década de 1990\" desde el jueves hasta este lunes, cuando terminaba la semana de ofertas.</p><p>El evento de la Semana de la Milanesa -realizado en estas fechas con motivo del <b>Día del Sándwich de Milanesa</b>, que se celebra cada 18 de marzo- ofreció descuentos y oportunidades para disfrutar este plato en su forma más tradicional (pan, carne, tomate y lechuga) y también con opciones más variadas para aquellos que quieran conocer un sabor distinto (como con queso azul y provoleta).</p><p>Según los organizadores, esta edición contó con un 40% más de locales adheridos que la del año pasado, con lo que alcanzó a 150 sangucherías de toda la provincia.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-18T19:28:50.114",
  "ttr": 116,
  "type": "article"
}