{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/-Los-farmacos-para-bajar-de-peso-podrian-mejorar-la-economia-La-respuesta-de-un-experto-uc883174",
  "title": "¿Los fármacos para bajar de peso podrían mejorar la economía? La respuesta de un experto",
  "description": "Habrá que ver                                    Si para 2028 unos 60 millones de estadounidenses tomaran Ozempic, el PBI podría aumentar un 1% extra, dijo analista del grupo Goldman...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/-Los-farmacos-para-bajar-de-peso-podrian-mejorar-la-economia-La-respuesta-de-un-experto-uc883174",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/-Los-farmacos-para-bajar-de-peso-podrian-mejorar-la-economia-La-respuesta-de-un-experto-uc883174?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883174="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875501.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Habrá que ver</p>\n                                    <h2>Si para 2028 unos 60 millones de estadounidenses tomaran Ozempic, el PBI podría aumentar un 1% extra, dijo analista del grupo Goldman Sachs.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t\t<p>Mientras más\npersonas tomen los antidiabéticos GLP-1 para bajar de peso, la economía de\nEstados Unidos podría crecer más rápido, afirmó un analista de Goldman Sachs,\nuno de los grupos de banca de inversión y valores más grandes del mundo.</p><p>Así, el experto aseguró\nque el producto interno bruto (PBI) de Estados Unidos podría crecer un 1% extra\nsi 60 millones de estadounidenses tomaran fármacos de GLP-1, como Ozempic, para el año 2028,\nescribió Jan Hatzius, el jefe económico de Goldman Sachs en una nota, según\nconsignó el medio <em>Business Insider</em>.</p><p>Hatzius dijo que\nlos problemas relacionados con la salud impiden que la gente participe en la\nfuerza laboral e inhiben el crecimiento económico. La obesidad aumenta el\nriesgo de sufrir problemas de salud graves, incluidos ataques cardíacos,\naccidentes cerebrovasculares y diabetes.</p><p>“Combinando las\npérdidas actuales en horas trabajadas y la participación en la fuerza laboral\npor enfermedades y discapacidades, muertes prematuras y cuidados informales,\nestimamos que el PIB sería potencialmente más de un 10% mayor si los malos\nresultados de salud no limitaran la oferta laboral en Estados Unidos\",\ndijo Hatzius.</p><p>Por lo tanto, los\nmedicamentos que se han mostrado prometedores para mejorar una variedad de\nresultados de salud de los pacientes podrían tener un impacto considerable en\nla economía en general.</p><p>“La razón\nprincipal por la que vemos ventajas significativas en la innovación en la\natención sanitaria es que la mala salud impone costos económicos\nsignificativos. Hay varios canales a través de los cuales la mala salud pesa\nsobre la actividad económica y podría disminuir si los resultados de salud\nmejoran”, afirmó Hatzius.</p><p>Los medicamentos\nGLP-1 de Novo Nordisk y Eli Lilly and Company se venden con las marcas Ozempic\ny Mounjaro para tratar la diabetes tipo 2, y con los nombres Wegovy y Zepbound\npara tratar la obesidad.</p><p>Las ventas de\nestos medicamentos se han disparado y algunos usuarios han experimentado una\npérdida de peso drástica de hasta un 20%. Un estudio publicado en agosto\nencontró que los pacientes que tomaron Wegovy para bajar de peso redujeron su\nriesgo de ataques cardíacos, accidentes cerebrovasculares y muerte\ncardiovascular en un 20%.</p>\n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}