{
  "url": "https://www.elpais.com.uy/opinion/columnistas/democracia-y-crecimiento",
  "title": "Democracia y crecimiento",
  "description": "Al final, tal parece, como que Marx tenía razón. No en toda aquella construcción dogmática y contraria a la antropología, del determinismo histórico, el materialismo científico, la plusvalía y otras yerbas....",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/democracia-y-crecimiento"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Al final, tal parece, como que Marx tenía razón. No en toda aquella construcción dogmática y contraria a la antropología, del determinismo histórico, el materialismo científico, la plusvalía y otras yerbas. Pero sí en que lo material se ha tornado en el motor central de la vida de nuestras sociedades y del funcionamiento de sus sistemas democráticos.</p><p>El grueso de nuestras apreciaciones y comentarios cuando hablamos sobre la Democracia, giran en torno a temas económicos.</p><p>No es que el bienestar económico sea cosa baladí, pero el punto está en que la Democracia no fue creada como un sistema económico o, primordialmente, para dar resultados económicos.</p><p>Históricamente no nace para eso y no está estructurada para eso. Su razón de ser va por otro lado, está en la protección de ciertos derechos de la persona, como condición básica para que pueda desarrollarse.</p><p>Pero eso, tan obvio e históricamente cierto, ha ido cambiando con el transcurso de los años y hoy, “it’s the economy, stupid”.</p><p>Hay otro fenómeno histórico que también se nos ha ido perdiendo de vista: durante siglos -hasta el advenimiento del capitalismo- la realidad económica de la humanidad no era de crecimiento.</p><p>Por el contrario, lo normal era no crecer y, además, sufrir periódicos despatarres, con secuelas de hambrunas, pestes y demás. No digo que fuera el ideal. Pero sí lo real.</p><p>Ahora, eso también se nos ha olvidado y hoy todos creemos que lo normal, lo lógico y lo debido (a mí), es el crecimiento económico.</p><p>Para completar este devenir histórico, los dos fenómenos se han ido fusionando, con lo cual hoy esperamos (y exigimos) crecimiento económico, (YA) de manos de la Democracia.</p><p>Occidente vive una realidad de crisis democrática en la mayoría de sus sociedades: Argentina, Chile, Perú, Ecuador, Venezuela, España, Francia, EEUU, etc.</p><p>No todas iguales, no todas de la misma intensidad, pero sí todas con algunas causas y características comunes: desinterés, hastío, rechazo... por como funcionan las democracias, sus partidos políticos y sus liderazgos. Y entre los motivos de frustración y malestar, está centralmente el tema económico.</p><p>Que no es un asunto de pobreza. Las reacciones violentas, como las de Chile y Francia, no son protagonizadas por los más pobres, reclamando por condiciones de vida miserables. Son por las clases medias bajas, frustradas porque se ven estancadas y, lo que es peor, al mismo tiempo, ven que otros se les han despegado: crecimiento e igualdad material, ese es el sentido que le ven (y le exigen) a la Democracia.</p><p>Pues el problema está en que por más calles que se corten y vehículos que se incendien, la realidad, por eso, no cambiará.</p><p>No cambiará la estructura de la Democracia que por más voluntarismo legislativo que ejerciten sus políticos, no conseguirá crear prosperidad y tampoco cambiarán ciertas condiciones económicas de fondo.</p><p>Como señala el Prof. Prze-worski, comentando el caso de los Estados Unidos: “los desarrollos económicos... se pueden caracterizar... por tres transformaciones, que generan dos efectos... 1.- La caída de las tasas de crecimiento en los países desarrollados; 2.- El aumento de la desigualdad y, 3.- La caída del empleo industrial y el crecimiento de los servicios”. ¿Los efectos? “...estancamiento de los ingresos bajos...” y “la erosión de la creencia en el progreso material” (“Crises of Democracy”).</p><p>Entre estos fenómenos se destaca esa tendencia, que parece haberse instalado en la mayoría de las economías: la persistencia de tasas de crecimiento bajas o, directamente, nulas.</p><p>Eso parece deberse a tres fac-tores: 1) Envejecimiento pobla-cional (con consecuentes pérdidas de dinamismo económico, menores apetencias por el riesgo y las inversiones de largo plazo). 2) Bajos niveles de natalidad y 3) ausencia de nuevos impactos tecnológicos que provoquen saltos de productividad.</p><p>Lo último podría cambiar con la Inteligencia Artificial, pero los otros dos fenómenos, no.</p><p>Entonces, si esa es la realidad económica, si la mayoría de los aparatos estatales de nuestras democracias han entrado en fase de rendimientos negativos o decrecientes y si nos empeñamos por seguir a las ideas de Marx, aprontémonos para tiempos de mucha turbulencia.</p><p>Que no podrán solucionarse ni por la vía de elucubrar reformas constitucionales mágicas, a la chilena, ni por actos de fe en outsiders quirománticos, a la Milei.</p><p>Ya lo dijo Darwin: hay que adaptarse (inteligentemente), a la realidad.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ignacio-de-posadas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-23T06:00:05.817",
  "ttr": 138,
  "type": "article"
}