{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-jueguito-zurdo",
  "title": "El jueguito zurdo",
  "description": "Hay un jueguito en el que se place la izquierda hace muchos años: dirigir un discurso radical hacia la interna, lleno de referencias sesentistas y de extremismos marxistas, a la vez que amplificar otro...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-jueguito-zurdo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Hay un jueguito en el que se place la izquierda hace muchos años: dirigir un discurso radical hacia la interna, lleno de referencias sesentistas y de extremismos marxistas, a la vez que amplificar otro discurso paralelo, relativamente moderado, que todo lo diluye en matices de un talante general que se apoya en más clientelismo y prebendas estatales. El problema es que la coexistencia de ambos discursos está siendo cada vez más difícil.</p><p>Hay al menos tres causas para ello. La primera es la acción de gobierno de la Coalición Republicana: al final de cuentas no había malos neoliberales que querían vender la Patria, por lo que la monserga izquierdista ya no convence tanto a la pequeña clase media urbana siempre preocupada por no deteriorar su nivel de ingreso y por tener su lugar en el sostén estatal. Es poco creíble insistir con que la gente está peor que antes, como lo hace el discurso izquierdista más radical, cuando se crean 80.000 puestos de trabajo, sube el salario real a niveles superiores a 2019, y cuando ni la pobreza ni la desigualdad varían sustancialmente a pesar de haber sufrido en 2020 y 2021 el golpe de la pandemia.</p><p>La segunda es que en su actual papel opositor el Frente Amplio (FA) ha radicalizado su discurso más identitario. Fue diáfano en propaganda mentirosa, por ejemplo, en la campaña por el referéndum de marzo de 2022. Y esa mayor radicalización, conducida en distintos ámbitos sobre todo por los comunistas, se aleja de la realidad del país: se ve hoy claramente en la campaña por el plebiscito contra la reforma de la seguridad social y sus (llamativas) dificultades por alcanzar rápidamente 300.000 firmas. Al alejarse, lleva a que el discurso más moderado del FA, para poder convivir con ese tan radicalizado, se vea transformado en la nada mismo: alcanza con escuchar un poco a Orsi para ilustrar ese vacío conceptual y esa nadería llena de insípidos lugares comunes que tan bien ilustran sus arengas.</p><p>La tercera atañe al proceso de renovación de liderazgos del FA. Ninguno se atreve a contrariar las sandeces ideologizadas en las que creen las bases izquierdistas, por temor a un divorcio que termine beneficiando a alguno de los competidores de junio. Así, para seguir con el mismo ejemplo, nadie frena el extremismo demagógico e irresponsable del plebiscito contra la reforma de la seguridad social, a pesar de que todos saben que se trata de una bomba colocada en los cimientos de la certeza institucional y política del Uruguay. Luego de junio, por tanto, el jueguito de apoyarse en un discurso más moderado y conciliador carecerá de legitimidad y credibilidad, sea cual fuere el que gane la interna.</p><p>Nada de esto es secreto para nadie. Pero importa mucho exponerlo y explicarlo, porque nuestro estadio de desarrollo económico y social precisa de un salto hacia adelante para seguir avanzando en prosperidad. Esta izquierda, que por un lado agranda el protagonismo de su discurso extremista y que por el otro transformó en profunda vacuidad su discurso moderado (antes llamado a seducir a las clases medias menos politizadas), de ninguna manera es capaz de estar a la altura de las reformas y desafíos que el país precisa asumir a partir de 2025.</p><p>El jueguito zurdo de toda la vida se está acabando. Enhorabuena.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@panchofaig",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-10T06:00:02.865",
  "ttr": 110,
  "type": "article"
}