{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/2/mario-bergara-reafirmo-que-la-amplisima-mayoria-de-los-empleos-creados-en-2023-fueron-informales/",
  "title": "Mario Bergara reafirmó que la “amplísima” mayoría de los empleos creados en 2023 fueron informales",
  "description": "La polémica entre el ministro de Trabajo y Seguridad Social, Pablo Mieres, y el senador y precandidato presidencial del FA Mario Bergara tuvo un nuevo episodio este lunes por la noche en Maldonado. “Respondió...",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/2/mario-bergara-reafirmo-que-la-amplisima-mayoria-de-los-empleos-creados-en-2023-fueron-informales/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/2/mario-bergara-reafirmo-que-la-amplisima-mayoria-de-los-empleos-creados-en-2023-fueron-informales/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS187238_aVMD_6044_181123-lpr_article_main.JPG?r=UpTXJRoJosnVK36h",
  "content": "<div>\n    <p>La polémica entre el ministro de Trabajo y Seguridad Social, Pablo Mieres, y el senador y precandidato presidencial del FA Mario Bergara tuvo un nuevo episodio este lunes por la noche en Maldonado. “Respondió a una cosa que no dije. Eso no es un buen hábito o, en todo caso, tiene que prestar más atención a lo que lee”, advirtió Bergara, consultado sobre <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/mieres-dijo-que-bergara-mintio-sobre-datos-de-informalidad-en-el-empleo-bajo-tres-puntos-y-medio-con-respecto-al-gobierno-del-frente-amplio/\">la rueda de prensa que ofreció el secretario de Estado para “desmentir” sus afirmaciones</a> sobre la informalidad laboral en Uruguay.</p>\n<p>“La creación de empleo en 2023 fue amplísimamente mayoría de empleo informal, eso lo ratifican los números y eso es lo que dijimos”, reafirmó Bergara en la noche del lunes 26, al cierre de una gira que comenzó temprano en diferentes localidades de Maldonado.</p>\n<p>“Él toma otros datos, que también son correctos, y es que la tasa de hoy es un poco más baja que la de 2019. Pero no fue de lo que hablamos: hablamos de que en 2023 hubo un leve aumento de la informalidad. Que el ministro defienda los números y sus ideas, pero antes de acusar a alguien de mentiroso, que lea con más atención las cosas”, enfatizó el precandidato en una rueda de prensa ofrecida en la Casa del Frente Amplio departamental.</p>\n<h3>La macroeconomía y la estrategia de Arbeleche</h3>\n<p>En esa instancia también fue consultado sobre los datos respecto de <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/2/azucena-arbeleche-por-tercer-ano-consecutivo-se-cumplieron-las-metas-fiscales/\">la evolución macroeconómica del país</a>, presentados hace una semana por la ministra Azucena Arbeleche y <a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/2/economistas-del-frente-amplio-y-pit-cnt-cuestionan-el-magro-crecimiento-y-el-deterioro-fiscal-del-pais/\">cuestionados por economistas del FA y del PIT-CNT</a>.</p>\n<p>“Arbeleche tiene un hábito que no ha cambiado: elige qué variables mencionar y cuáles no. Muestra las que le son favorables y soslaya o ignora las que no”, respondió el senador. Agregó que “hace un año y medio que la economía uruguaya prácticamente no crece” y reiteró que la meta fiscal prevista para 2023 “no se cumplió porque la cambiaron a mitad de año”.</p>\n<p>También opinó que “no está claro” que se haya cumplido la meta vinculada al gasto, en tanto “hay un conjunto de gastos vinculados a infraestructura que, con mucha más intensidad que antes, no se están registrando”.</p>\n<p>Basado en el pronóstico de los analistas, Bergara concluyó que “al cierre de este gobierno el panorama fiscal no será muy distinto al de 2019”, que los partidos de la coalición consideran “catastrófico”.</p>\n<h3>Reuniones con vecinos y gremios</h3>\n<p>La gira del precandidato por Maldonado comenzó a primera hora del lunes, con una ronda de medios de comunicación. También mantuvo entrevistas con agrupaciones vecinales y gremios vinculados, mayormente, con el sector turístico.</p>\n<p>Por un lado, se reunió con vecinos de La Juanita preocupados por las <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2023/12/el-empresario-argentino-diego-filkenstein-pidio-excepciones-edilicias-para-hotel-de-campo-en-jose-ignacio/\">excepciones concedidas al empresario Diego Filkenstein</a> para construir un hotel de campo sobre la faja costera.</p>\n<p>“Es, a todas luces, irregular. Si hay normas de ordenamiento territorial hay que respetarlas. Las excepciones no pueden ser cualquiera, aspiramos a que el Ministerio de Ambiente ponga los límites que se tienen que poner”, opinó sobre el caso.</p>\n<p>El senador también fue recibido por referentes de la Liga de Fomento de Punta del Este, por dirigentes del sindicato de trabajadores de hoteles y restaurantes (Sughu) y de edificios, además de vecinos de Punta Ballena que <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/2/lanzaron-campana-de-firmas-para-habilitar-recursos-en-defensa-de-punta-ballena/\">lanzaron la segunda etapa de movilizaciones</a> contra el proyecto residencial que promueve el empresario argentino Delfín Ezequiel Carballo.</p>\n<p>Comentó que sus entrevistas con los gremios del sector turístico revelaron una fuerte preocupación por “la informalidad y la competencia desleal” mediante plataformas virtuales. Sobre este último punto, recordó que el Parlamento tiene a estudio un proyecto para “regular” la competencia y manifestó su esperanza de que se trate cuando termine el verano.</p>\n<p>También señaló que los trabajadores, en general, plantearon su preocupación por la “precarización laboral” y la merma de las fuentes laborales, que genera “más presión, acoso laboral e impactos de salud mental”.</p>\n<p>Al cierre de la gira, ya entrada la noche, mantuvo un encuentro con militantes y dirigentes de la fuerza política, convocado por las agrupaciones que respaldan su candidatura.</p>\n<p>Bergara consideró que todas las reuniones resultaron “fructíferas” y valiosas para los precandidatos presidenciales del FA que, tras la aprobación de las bases programáticas de la fuerza política, trabajan para generar propuestas propias con “énfasis diversos”. En este punto, recordó que el FA es “el único partido de Uruguay que ya cuenta con un programa de gobierno sobre la mesa”. Empleo, inseguridad, educación y fragmentación social “son los temas que más angustian” a los uruguayos, puntualizó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-27T13:10:53-03:00",
  "ttr": 147,
  "type": "article"
}