{
  "url": "https://www.elpais.com.uy/narrativas-visuales/atentado-contra-trump-el-microfono-abierto-la-ubicacion-del-atacante-y-las-preguntas-sin-respuesta",
  "title": "Atentado contra Trump: el micrófono abierto, la ubicación del atacante y las preguntas sin respuesta",
  "description": "Estados Unidos se conmocionó el sábado tras lo que el FBI investiga como un intento de asesinato al expresidente Donald Trump. La imagen del aspirante republicano a la Casa Blanca con sangre en su cara y el...",
  "links": [
    "https://www.elpais.com.uy/narrativas-visuales/atentado-contra-trump-el-microfono-abierto-la-ubicacion-del-atacante-y-las-preguntas-sin-respuesta"
  ],
  "image": "https://el-pais.brightspotcdn.com/31/60/e456387641f9b7fad5256de8cdc6/frame-1.svg",
  "content": "<div>\n<p><b>Estados Unidos</b> se conmocionó el sábado tras lo que el FBI investiga como un<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/el-video-del-momento-en-que-thomas-crooks-disparo-a-la-cabeza-de-donald-trump-y-luego-fue-abatido\"><b> intento de asesinato</b></a><b> </b>al expresidente <b>Donald Trump</b>. La imagen del aspirante republicano a la <b>Casa Blanca</b> con sangre en su cara y el puño en alto recorrió el planeta en un instante y despertó la firme condena de mandatarios alrededor del mundo. El episodio sucedió pocos días antes de la convención nacional del <b>Partido Republicano</b>, donde Trump se coronará formalmente como <b>candidato a presidente.</b></p><section>\n<article>\n<h2>Lo que sabemos hasta ahora del atentado contra Donald Trump</h2>\n<p>\nPreguntas y respuestas sobre el intento de magnicidio en Estados Unidos.\n</p>\n<details>\n<summary>¿Qué pasó?\n</summary>\n<p>\nEl sábado 13 de julio, el expresidente y candidato del Partido Republicano, Donald Trump, se encontraba en un mitìn de su partido en una granja en Butler, Pensilvania cuando una bala le rozó la oreja. Apenas habían transcurrido 10 minutos del discurso de Trump cuando se escucharon ocho disparos. El Servicio Secreto mató al supuesto atacante, logró proteger al candidato republicano y sacarlo del lugar. Una persona del público también falleció como consecuencia de los disparos. Hay dos personas en estado crítico.\n</p>\n</details>\n<details>\n<summary>¿Quién era el atacante?\n</summary>\n<p>\nSe llamaba Thomas Matthew Crooks, de 20 años y no tenía antecedentes penales. Vivìa en Bethel Park, a 80 kilómetros del acto en Butler. Según los medios norteamericanos, era votante registrado del Partido Republicano, pero eso es algo que se puede hacer por Internet. Por otro lado, cuando tenía 17 años, hizo una donación de 15 dólares a ActBlue, un comité de acción política que recauda dinero para políticos del partido demócrata.\nEl joven se había graduado en 2022 de la secundaria Bethel Park High y obtuvo una beca de 500 dólares por sus habilidades en matemáticas y ciencias. Conocidos describen al tirador como una persona tímida que sufrió ‘bullying’ (acoso). Las próximas elecciones del 5 de noviembre serían las primeras en las que hubiera podido votar por un presidente. El padre Crooks se define como libertario y su madre fue demócrata, según información citada por el New York Times. El tirador había trabajado en el Bethel Park Skilled Nursing and Rehabilitation Center, una clínica de salud para adultos mayores, y no era muy activo en las redes sociales.\n</p>\n</details>\n<details>\n<summary>¿Dónde estaba el atacante y qué arma usó?\n</summary>\n<p>\nCrooks estaba en el techo de una fábrica a unos 150 metros del lugar del acto, fuera del recinto de seguridad. Disparó ocho veces con un rifle semiautomático del tipo AR-15. Este rifle es el arma más usada en los tiroteos masivos en Estados Unidos. En el auto y en la casa del tirador se encontraron explosivos. El fusil que Thomas Matthew Crooks supuestamente utilizó para intentar asesinar a Trump fue adquirido legalmente por su padre.\n</p>\n</details>\n<details>\n<summary>¿Por qué intentó matar a Trump?\n</summary>\n<p>\nPor ahora no se sabe qué motivaciones tenía Crooks para intentar asesinar a Trump. El FBI afirmó ayer que investiga el intento de asesinato del expresidente como un posible acto de terrorismo interno. “Estamos investigando esto como un intento de asesinato, pero también lo consideramos un posible acto de terrorismo interno”, afirmó a periodistas Robert Wells, subdirector de la división antiterrorista del FBI. Crooks tampoco tiene afiliaciones militares, según el portavoz del Pentágono, general de división Pat Ryder. La policía cree que actuó solo y los primeros indicios no dan pistas de que pertenezca a alguna organización terrorista internacional.\n</p>\n</details>\n<details>\n<summary>¿Quién era el otro fallecido?\n</summary>\n<p>\nEn el atentado contra Donald Trump también falleció Corey Comperatore, un bombero de 50 años con dos hijas. El sábado un testigo contó a NBC News que vio a un hombre en las gradas, presumiblemente Comperatore, con un disparo en la cabeza, y agregó que la víctima murió en el acto. También circuló en redes sociales la imagen de un médico intentando reanimar a un hombre sin éxito.\n\"Corey era un ávido partidario del expresidente y estaba muy emocionado de estar allí anoche\", afirmó el gobernador del estado, Josh Shapiro.\n</p>\n</details>\n<details>\n<summary>¿Quién es el responsable del fallo de seguridad?\n</summary>\n<p>\nEl Servicio Secreto de EE.UU. (USSS, en inglés), encargado de la seguridad del exmandatario, ha sido cuestionado por su responsabilidad en el atentado. La zona era una zona rural, con pocos edificios y poca gente. Crooks fue visto el día del ataque, antes del mítin, por las autoridades locales cerca de los detectores de metales de la Agencia de Seguridad del Transporte (TSA) apostados en la entrada al evento, según fuentes citadas por CNN.\nLa Policía comunicó por radio que lo vigilaban y esa información también se pasó al Servicio Secreto, según la televisora. Crooks también fue visto por personas que estaban fuera del evento y alertaron a las autoridades cercanas que una persona armada estaba en la azotea. La gente alertó a las autoridades que se encontraban en los alrededores que habían visto a un hombre armado en la azotea, muy poco después sonaron los disparos, según dijeron testigos a los medios.\n</p>\n</details></article></section><div>\n<p>\n</p><h3>Dónde fue el atentado y la ubicación del tirador</h3>\n<p></p>\n</div><p>El <b>Servicio Secreto de Estados Unidos </b>había identificado desde hace días como un potencial riesgo de seguridad el tejado desde el que intentaron matar al expresidente y futuro candidato republicano a la<b> Casa Blanca, Donald Trump</b>, según NBC.</p><p>Los agentes que prepararon el dispositivo de seguridad días antes del<b> mitin de Butler </b>(Pensilvania) eran conscientes del riesgo que podía conllevar ese edificio, según admitieron a NBC dos fuentes cercanas al<b> Servicio Secreto.</b></p><p>El tejado pertenecía a una nave ubicada a unos 135 metros de donde Trump iba a hablar en el mitin, pero fuera del perímetro de seguridad del evento. El servicio ha dicho que la seguridad de ese edificio era responsabilidad de las autoridades locales, aunque el fiscal del condado ha desmentido esa versión.</p><div>\n<figure>\n<picture>\n<img alt=\"Ataque a Donald Trump, Mapa\" src=\"https://el-pais.brightspotcdn.com/31/60/e456387641f9b7fad5256de8cdc6/frame-1.svg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>El micrófono abierto:</h3>\n<p></p>\n</div><p>El mitín de Trump en <b>Pensilvania</b> se transmitía por el canal oficial del candidato republicano. Habían pasado 10 minutos del discurso cuando se escucharon los disparos. El micrófono del atril de Trump quedó abierto y se pudo escuchar el diálogo entre los agentes de seguridad que subieron a protegerlo y lograron sacarlo del lugar. </p><p>\"El tirador está muerto y nos tenemos que ir\", se escucha decir a un agente mientras el expresidente reclama “Déjenme agarrar mi zapato, déjenme agarrar mi zapato”. Otro oficial afirma que el área está despejada y se vuelve a oír a <b>Trump</b> pedir por su zapato: “Déjenme agarrar mi zapato”. \"Nos tenemos que mover rápido\", sentencia otro agente de seguridad y retiran al exmandatario del estrado. </p><div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/FkEM6O5Kqv4?enablejsapi=1\"></iframe>\n</p>\n</div><p><i>Con información de EFE Y AFP.</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/florencia-traibel",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-15T18:41:44.124",
  "ttr": 215,
  "type": "article"
}