{
  "url": "https://www.elpais.com.uy/ovacion/futbol/uno-a-uno-que-artistas-uruguayos-presentaron-a-los-26-de-la-seleccion-de-bielsa-para-jugar-la-copa-america",
  "title": "Uno a uno: qué artistas uruguayos presentaron a los 26 de la selección de Bielsa para jugar la Copa América",
  "description": "Redacción El PaísCuando la jornada del sábado parecía ser una más entre el Torneo Intermedio, amistosos internacionales y algunos partidos de Copa Libertadores y Copa Sudamericana, Marcelo Bielsa pateó el...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/uno-a-uno-que-artistas-uruguayos-presentaron-a-los-26-de-la-seleccion-de-bielsa-para-jugar-la-copa-america",
    "https://www.elpais.com.uy/ovacion/futbol/uno-a-uno-que-artistas-uruguayos-presentaron-a-los-26-de-la-seleccion-de-bielsa-para-jugar-la-copa-america?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/708364b/2147483647/strip/true/crop/1638x796+0+101/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F0f%2Fc7f4b5be4ba4a13fa27457d1b37e%2Fsantiago-mele-en-un-entrenamiento-de-uruguay-en-estados-unidos.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Cuando la jornada del sábado parecía ser una más entre el Torneo Intermedio, amistosos internacionales y algunos partidos de Copa Libertadores y Copa Sudamericana, <b>Marcelo Bielsa</b> pateó el tablero y se robó la atención dando a conocer la <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-seleccion-de-uruguay-anuncio-a-sus-futbolistas-convocados-para-la-copa-america-se-develo-el-misterio\">lista definitiva de 26 jugadores</a> de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-uruguay\"><b>selección de Uruguay</b></a> para la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-america-2024\"><b>Copa América 2024</b></a>.</p><p>Minutos antes de las 15:00 horas y en las redes de la selección se publicó un espectacular video de tres minutos y medio de duración en el que diferentes artistas locales anunciaron el nombre de cada uno de los jugadores que el entrenador argentino eligió para defender a <b>Uruguay</b> en el torneo que se jugará del <b>20 de junio al 14 de julio en Estados Unidos</b>.</p><p>Y por supuesto, la principal novedad fue el misterio que se develó: la presencia de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/luis-suarez\"><b>Luis Suárez</b></a>. El Pistolero fue incluido en la lista y a sus 37 años jugará la Copa América por quinta vez en lo que probablemente sea su último baile con la Celeste.</p><p>También se destaca la presencia de <b>Franco Israel</b> y <b>Sebastián Cáceres</b>, quienes superaron sus respectivas lesiones y cuando parecía que no llegaban a la <b>Copa América</b>, finalmente serán parte del plantel.</p><p>Por otra parte, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-gran-sorpresa-de-marcelo-bielsa-la-ausencia-de-luciano-rodriguez-analisis-de-la-nomina-de-uruguay\">entre las ausencias más importantes hay que resaltar la de <b>Luciano Rodríguez</b></a>, el campeón del mundo con la Sub 20 que estuvo en el amistoso del miércoles frente a México en Denver y quedó fuera de la lista. Como contrapartida, <b>Cristian Olivera</b> se ganó un lugar al igual que <b>Brian Ocampo</b>.</p><p>Tampoco quedaron entre los 26 el golero <b>Randall Rodríguez</b>, el volante <b>César Araújo</b>, el atacante <b>Facundo Torres</b> y el delantero <b>Miguel Merentiel</b>, quien estuvo entrenando en el <b>Complejo Celeste</b>.</p><p>Además, el zaguero <b>Nicolás Marichal</b> y el volante <b>Emiliano Martínez</b> terminaron convenciendo a Bielsa y estarán con la Celeste en la <b>Copa América</b>.</p><p><b>Uruguay</b> apronta el debut del 23 de junio frente a Panamá y ya tiene a los 26 que van por la <b>Copa América</b>.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/PSnjTGlQ9kI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Los artistas que presentaron la lista de Uruguay para la Copa América</h3>\n<p></p>\n</div><p>La comparsa de negros y lubolos <b>Cuareim 1080</b> fue la encargada de comenzar la presentación de la lista de 26 jugadores de la <b>selección de Uruguay</b> para la <b>Copa América 2024</b> y, como de costumbre, haciendo sonar sus tambores.</p><p>Luego fue el turno para que más artistas del ámbito local salieran a escena. <b>Gabriel Peluffo</b>, histórico líder de Buitres, anunció a Sergio Rochet, <b>Dostrescinco</b> a Santiago Mele y <b>Florencia Núñez</b> a Franco Israel para completar los tres arqueros.</p><p>Luego llegó el anuncio para los defensores y ahí, el riverense <b>Lucas Sugo</b> dijo: “Del norte llegan noticias” para presentar a su coterráneo Ronald Araújo, <b>Denis Elías</b> anunció a José María Giménez, <b>Christian Cary</b> a Nicolás Marichal, <b>Eduardo Larbanois y Mario Carrero</b> a Matías Viña con un “¡vamo arriba gurí!”, <b>Luana</b> a Lucas Olaza, <b>Pitufo Lombardo</b> a Mathías Olivera mientras entonaba el clásico celeste “Descolgando el cielo”, <b>Asaltantes con Patente</b> a Sebastián Cáceres y <b>Mota</b> a Guillermo Varela.</p><p>Luego llegó el turno para los volantes y <b>Emiliano y el Zurdo</b> anunciaron a Nahitan Nández, <b>Trotsky Vengarán</b> a Manuel Ugarte, <b>Catherine Vergnes</b> a Rodrigo Bentancur, <b>Fer Vázquez</b> a Federico Valverde y <b>Enzo y la Sub 21</b> a Emiliano Martínez.</p><p>La presentación de los atacantes arrancó con un anuncio emotivo. “Llegó la hora de presentarlo a él. Para mí, el mejor”, dijo <b>Vanesa Britos</b> a la hora de nombrar a su esposo Nicolás de la Cruz. Luego, el <b>Fata Delgado</b> anunció a Giorgian de Arrascaeta, <b>Meri Deal</b> a Agustín Canobbio, <b>Agus Mor</b> a Brian Rodríguez, <b>La Nueva Escuela</b> a Brian Ocampo, <b>Sebastián Teysera</b> de <b>La Vela Puerca</b> a su ahijado Facundo Pellistri agregando que “tiene una banda amiga que le aguanta el corazón”, <b>Marama</b> a Maximiliano Araújo, <b>Matías Valdez</b> a Cristian Olivera, <b>Chacho Ramos</b> a Darwin Núñez y <b>No Te Va Gustar</b> a Luis Suárez.</p><p>“Vamos por la gloria”, cerró escribiendo la <b>Asociación Uruguaya de Fútbol</b> en el emotivo video en el que dejó presentados a los 26 jugadores de la selección para jugar la <b>Copa América 2024</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/marcelo-bielsa-convoco-a-tres-futbolistas-del-medio-local-para-trabajar-como-sparrings-en-la-copa-america\">\nMarcelo Bielsa convocó a tres futbolistas del medio local para trabajar como sparrings en la Copa América\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/asi-reaccionaron-los-futbolistas-de-uruguay-convocados-a-la-copa-america-en-sus-redes-sociales\">\nAsí reaccionaron los futbolistas de Uruguay convocados a la Copa América en sus redes sociales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-emotivo-mensaje-de-luciano-rodriguez-tras-quedar-afuera-de-la-lista-de-bielsa-para-disputar-la-copa-america\">\nEl emotivo mensaje de Luciano Rodríguez tras quedar afuera de la lista de Bielsa para disputar la Copa América\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-mensaje-de-luis-suarez-tras-entrar-en-la-lista-de-convocados-de-uruguay-para-la-copa-america-2024\">\nEl mensaje de Luis Suárez tras entrar en la lista de convocados de Uruguay para la Copa América 2024\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-09T06:00:05.321",
  "ttr": 147,
  "type": "article"
}