{
  "url": "https://www.elpais.com.uy/opinion/ecos/al-querido-maestro-21-6",
  "title": "Al querido maestro",
  "description": "Leonardo Noguez | Montevideo@|Miguel Battegazzore - 22/1/1931 - 16/6/2024.Con una profunda capacidad de trabajo, observación y reflexión, Miguel Battegazzore fue convirtiéndose en un personaje emblemático del...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/al-querido-maestro-21-6"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p><b>Leonardo Noguez | Montevideo</b><br /><b>@</b>|Miguel Battegazzore - 22/1/1931 - 16/6/2024.</p><p>Con una profunda capacidad de trabajo, observación y reflexión, Miguel Battegazzore fue convirtiéndose en un personaje emblemático del arte y la cultura de nuestro país; no hubo rama dentro de las actividades creativas en donde no hubiera incursionado con inagotable entusiasmo y dedicación. Fue pintor, escultor, escritor, ensayista, docente, realizador de audiovisuales, diseñador de vestuarios y escenografías, destacándose en todo.</p><p>Elocuente y divertido, fue un apasionado por la cultura, desde diferentes ámbitos a lo largo de su vida fue un gran agitador cultural, en los últimos años desde el célebre “Grupo de los martes”; encuentros informales donde una clase de arte era una experiencia casi performática. Miguel sabía de todo, y todo sabía cómo enseñarlo, lo cual no implicaba solamente poder transferir el conocimiento, sino manejar con gran habilidad el contenido y la forma adaptándolo a cada audiencia, contagiando la pasión por aprender y el entrenamiento de una mirada atenta y perceptiva.</p><p>Su personalidad renacentista, no le impidió mantener durante toda su vida la curiosidad de un niño. Todo lo nuevo le sorprendía y nada le era indiferente. Siempre con una mirada fresca, dispuesto a aprender, o a empujarte a que aprendieras. Desafiante, incisivo, todo lo planteaba de una manera diferente: “El dibujo no es la línea, sino la luminosidad del lápiz, actuando sobre el blanco del papel”.</p><p>Obsesionado con la estructura arborescente de la creatividad, pregonaba una cultura heterogénea, integraba en sus reflexiones las disciplinas más diversas asociándolas con los acontecimientos más variados de la historia o de la actualidad. Fue un intelectual, en el sentido de crear conocimiento permanentemente. Descubría y desarrollaba un tema hasta agotarlo. Y automáticamente iniciaba una nueva exploración. Nunca le atrajo la comodidad, le gustaba experimentar, llevar la inteligencia y la curiosidad al límite.</p><p>Para Miguel el arte no existe sin contenido, era un lector apasionado, devoraba libros con el mismo ímpetu con el que subrayaba y llenaba los márgenes de garabatos y anotaciones. La misma pasión la mantenía con el cine y la música.</p><p>Sabio y bondadoso, creía en la juventud, así como en darle oportunidades. Siempre estuvo accesible y dispuesto a ayudar a pensar, fue siempre una referencia a la cual acudir ante una consulta, un dilema o una incertidumbre, su entusiasmo y apoyo desinteresado fue decisivo para la carrera de muchos artistas, creadores y profesionales, creando un tejido invisible que ha colaborado con el enriquecimiento cultural del país.</p><p>Con la mirada puesta en el futuro, nunca olvidó a sus maestros, Miguel Ángel Pareja y Felipe Seade. Así como el recuerdo vívido de increíbles historias en su residencia con Jorge Oteiza en Irún, España. Tampoco de los cursos de Jorge Romero Brest y Fernando García Esteban.</p><p>Quienes lo conocimos, jamás lo olvidaremos, fue un verdadero maestro, nos enseñó a pensar y a vivir. Aprendimos para no olvidarlo nunca, que, si queremos mejorar nuestra sociedad, necesitamos ser personas más completas, y eso solo es posible con una presencia constante de la cultura. Que no hay un arte separado de la vida, que el arte es imaginación y no hay nada imposible en la aventura del arte.</p><p>En una de nuestras últimas conversaciones me dijo que ya estaba balconeando el infinito; en ese infinito vivirán por siempre su obra y sus enseñanzas a las que dedicó su vida.</p><p>Miguel Ángel Battegazzore falleció a los 93 años en su casa de Punta del Este, rodeado de sus afectos, cerca de su taller y de sus libros.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-24T07:01:00.713",
  "ttr": 114,
  "type": "article"
}