{
  "url": "https://www.elpais.com.uy/opinion/ecos/cosse-y-los-allanamientos-nocturos-13-9",
  "title": "Cosse y los allanamientos nocturos",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Alberto Arias Perdomo | Montevideo@|Cosse y su ignorancia sobre nuestra Constitución.Cosse, sorpresivamente, nos...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/cosse-y-los-allanamientos-nocturos-13-9"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#89eceae6fac9ece5f9e8e0faa7eae6e4a7fcf0\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Alberto Arias Perdomo | Montevideo</b><br /><b>@</b>|Cosse y su ignorancia sobre nuestra Constitución.</p><p>Cosse, sorpresivamente, nos espantó tanto, como suele hacerlo normalmente Orsi, cuando logramos entender lo que quiere decirnos.</p><p>La candidata a vice, salió de su silencio y afirmó que si los allanamientos nocturnos son aprobados por el voto de la ciudadanía, un gobierno frentista debería analizar no utilizarlos.</p><p>El asombro fue máximo. El diputado blanco Rodrigo Blas le contestó con acierto: “Aprobada la habilitación de los allanamientos nocturnos, su aplicación dependerá de un pedido de Fiscalía y la aprobación del juez. En este país el Poder Ejecutivo no toca pito en las decisiones judiciales. Te confunde Venezuela, Caro”.</p><p>El senador García consideró “gravísima” la declaración de Cosse y expresó: “Lo que plantea es un doble desacato: a la voluntad popular expresada en plebiscito y al Poder Judicial, que si lo ordena debe cumplirse”.</p><p>Ope Pasquet ante lo insólito de la declaración de Cosse, expresó: “La ingeniera Cosse cree que el gobierno le puede indicar a fiscales y jueces como aplicar la ley. Alguien tiene que explicarle, rápidamente, lo de la separación de poderes”.</p><p>Constitución de la República Oriental del Uruguay: Artículo 4- La soberanía en toda su plenitud existe radicalmente en la Nación. Artículo 77- Todo ciudadano es miembro de la soberanía de la Nación. Artículo 82- La Nación adopta para su Gobierno la forma democrática republicana. Su soberanía será ejercida directamente por el Cuerpo Electoral en los casos de elección, iniciativa y referéndum, e indirectamente por los Poderes representativos que establece esta Constitución. Los artículos anteriores, mencionados en forma abreviada, sirven para recordar quién es el soberano, por si algún totalitario pretende desconocerlo. ¡No confundir! Uruguay, no es Venezuela ni Cuba. Cosse le está faltando el respeto a los ciudadanos y parece desconocer la división de poderes. ¿Pretende Carolina Cosse presidir nuestro Poder Legislativo?</p><p>¡Por favor, que tome rápidamente un curso elemental de Introducción al Derecho!</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-16T07:04:01.239",
  "ttr": 65,
  "type": "article"
}