{
  "url": "https://www.montevideo.com.uy/Noticias/Espana-represa-romana-de-2-000-anos-salvo-a-un-pueblo-de-sufrir-inundacion-uc905024",
  "title": "España: represa romana de 2.000 años salvó a un pueblo de sufrir inundación",
  "description": "Ni tan majaretas                                    La feroz DANA ocurrida en Valencia castigó a varias localidades. Una se libró gracias a una estructura...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Espana-represa-romana-de-2-000-anos-salvo-a-un-pueblo-de-sufrir-inundacion-uc905024",
    "https://www.montevideo.com.uy/Noticias/Espana-represa-romana-de-2-000-anos-salvo-a-un-pueblo-de-sufrir-inundacion-uc905024?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905024="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/900012.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ni tan majaretas</p>\n                                    <h2>La feroz DANA ocurrida en Valencia castigó a varias localidades. Una se libró gracias a una estructura milenaria.</h2>\n                                </div> \n                                <div>\n                              \t<p>En las últimas horas, la provincia española de Valencia sufrió\nlos efectos de una depresión aislada en niveles altos (DANA). El fenómeno\ncausa intensas precipitaciones y es bien conocido por los habitantes de la\nregión, que la llaman coloquialmente “gota fría”. Sin embargo, la ocurrida esta\nsemana resultó particularmente destructiva, y no se registraban antecedentes de\n<a href=\"https://www.montevideo.com.uy/Noticias/Inundaciones-en-Espana-ya-son-92-las-victimas-mortales-en-la-comunidad-valenciana-uc904969\" target=\"_blank\">tal magnitud </a>en los últimos veinte años.</p><p>Con el paso de las horas, la DANA también hizo sentir sus\nefectos en zonas de Andalucía, Cataluña y Aragón. En esta última región se\nprodujo un caso singular: la pequeña localidad Almonacid de la Cuba se salvo de\nverse inundada gracias al gran trabajo de desagote que llevó a cabo su represa.\nLa estructura no fue construida por el gobierno central ni por el aragonés, sino\npor los ingenieros del imperio romano, hace más de 2.000 años.</p><p>En videos publicados en redes sociales por residentes de la\nzona se ve el agua almacenándose hasta el límite de la presa y luego cayendo de\nforma escalonada, evitando así un desborde y aliviando al municipio de una\ninundación como ha pasado en otros municipios de España. Según consigna el periódico\n<em>El Español</em>, en Almonacid de la Cuba no se llegó a reportar ningún daño ni\nherido.</p><blockquote><div><p>Espectacular como cumple su función, aún a día de hoy, la presa romana de Almonacid de la Cuba.</p><p>Parece mentira como una infraestructura tan antigua sigue ahí, haciendo lo que debe hacer, hasta en condiciones tan extremas como las de una DANA. <a target=\"_blank\" href=\"https://t.co/HaVwJcIUsJ\">pic.twitter.com/HaVwJcIUsJ</a></p></div>— ?????????? ???????? (@aitoragea) <a target=\"_blank\" href=\"https://twitter.com/aitoragea/status/1851790013522153915?ref_src=twsrc%5Etfw\">October 31, 2024</a></blockquote> <p>La presa se construyó en la segunda mitad del siglo I d. C.,\nen tiempos del emperador Augusto. Se trata de la presa de mayor altura entre todas\nlas presas romanas que se conservan en el mundo y se le conoce popularmente\ncomo la Cuba.</p><blockquote><p>Otra vez la presa romana de Almonacid de la Cuba -Zaragoza-<br />La presa mas alta del Imperio romano, dicen. Los lugareños llaman a esto, saltar la Cuba. Yo he visto saltar la Cuba, claro que no con este caudal <a target=\"_blank\" href=\"https://t.co/C4S9uLMCxW\">pic.twitter.com/C4S9uLMCxW</a></p>— IF París. (@IFP62569184) <a target=\"_blank\" href=\"https://twitter.com/IFP62569184/status/1851680792528683379?ref_src=twsrc%5Etfw\">October 30, 2024</a></blockquote> <p>Desde su construcción, la estructura ha sufrido varias\nmodificaciones hasta llegar a su estado actual. En el siglo III fue abandonada\ny así permaneció hasta la época de la dominación musulmana, cuando pasó a ser usada\ncomo azud para desviar caudales a los regadíos de la zona, función que cumple\nhasta hoy.</p><blockquote><p>Almonacid de la Cuba aliviando lo bestia. <a target=\"_blank\" href=\"https://t.co/WskiMiZWQe\">https://t.co/WskiMiZWQe</a> <a target=\"_blank\" href=\"https://t.co/L7Y5yrs2iF\">pic.twitter.com/L7Y5yrs2iF</a></p>— Isaac Moreno Gallo (@imorenogallo) <a target=\"_blank\" href=\"https://twitter.com/imorenogallo/status/1851681322818748879?ref_src=twsrc%5Etfw\">October 30, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/En-medio-del-vendaval-y-la-inundacion-mujer-se-nego-a-marcharse-sin-su-perro-y-sus-gatos-uc904896\">En medio del vendaval y la inundación, mujer se negó a marcharse sin su perro y sus gatos</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}