{
  "url": "https://www.elpais.com.uy/informacion/politica/a-tres-anos-del-adios-a-larranaga-el-emotivo-recuerdo-de-su-hijo-y-los-mensajes-de-los-precandidatos-blancos",
  "title": "A tres años del adiós a Larrañaga: el emotivo recuerdo de su hijo y los mensajes de los precandidatos blancos",
  "description": "Redacción El PaísEste miércoles 22 de mayo se cumplen tres años del fallecimiento de Jorge Larrañaga, exministro del Interior entre 2020 y 2021.Wilsonista por elección, Larrañaga ganó su primera intendencia...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/a-tres-anos-del-adios-a-larranaga-el-emotivo-recuerdo-de-su-hijo-y-los-mensajes-de-los-precandidatos-blancos",
    "https://www.elpais.com.uy/informacion/politica/a-tres-anos-del-adios-a-larranaga-el-emotivo-recuerdo-de-su-hijo-y-los-mensajes-de-los-precandidatos-blancos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cfc70f6/2147483647/strip/true/crop/1000x486+0+90/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F03%2F09%2F5c8439b47cca3.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Este miércoles 22 de mayo se cumplen tres años del fallecimiento de <b>Jorge Larrañaga</b>, <a href=\"https://www.elpais.com.uy/informacion/politica/impactante-muerte-de-jorge-larranaga-de-un-paro-cardiaco\" target=\"_blank\">exministro del Interior entre 2020 y 2021</a>.</p><p>Wilsonista por elección, Larrañaga ganó su primera intendencia de Paysandú con 34 años y desde allí se catapultó al escenario nacional para desafiar el liderazgo del expresidente <b>Luis Alberto Lacalle de Herrera</b> en la campaña electoral de 2004.</p><p>Allí triunfó entre los blancos y si bien fue derrotado en la elección nacional de octubre por el líder frenteamplista Tabaré Vázquez, sin las chances de pasar a la instancia de balotaje, con él al frente del Partido Nacional obtuvo la mayor votación: 35%.</p><p>Fue precandidato también en las elecciones de 2009, 2014 y 2019. En las dos primeras fue compañero de fórmula, primero de Lacalle Herrera y luego de Luis Lacalle Pou. Falleció cuando tenía 64 años como consecuencia de un paro cardiorrespiratorio.</p><p>Su Partido Nacional lo recordó en redes sociales con una placa y la leyenda: \"Con nosotros, ¡siempre!\".</p><p>Asimismo, distintos dirigentes blancos también aprovecharon la ocasión para homenajearlo. Entre ellos estuvieron tres <a target=\"_blank\" href=\"https://www.elpais.com.uy/politica/delgado-favorito-en-la-interna-dio-las-tres-razones-que-tendra-en-cuenta-para-elegir-companero-de-formula\">de los precandidatos a la Presidencia</a>.</p><p><b>Álvaro Delgado</b> indicó: \"Hace tres años recibíamos dos noticias demasiado tristes. Primero, perdimos a Félix, amigo y colaborador, y más tarde, a Jorge, con quien nos unía una relación política y personal. Fueron golpes demasiado fuertes pero los dos siguen presentes todos los días\".</p><p>\"A Félix lo recordamos en el equipo por su buena onda y lealtad y a Jorge, por el tremendo aporte que le hizo al partido, al gobierno y al país. Se fue en su mejor momento. Todo esto muestra lo frágil que es la vida y cómo todo puede cambiar de un segundo a otro, lo importante de ser agradecidos y de darlo todo. Los vamos a recordar siempre\", agregó.</p><div>\n<blockquote><p>Hace tres años recibíamos dos noticias demasiado tristes, primero, perdimos a Félix, amigo y colaborador, y más tarde, a Jorge, con quien nos unía una relación política y personal. <br />Fueron golpes demasiado fuertes pero los dos siguen presentes todos los días.<br />A Félix lo… <a target=\"_blank\" href=\"https://t.co/0ptA7Cw0P7\">pic.twitter.com/0ptA7Cw0P7</a></p>— Alvaro Delgado (@AlvaroDelgadoUy) <a target=\"_blank\" href=\"https://twitter.com/AlvaroDelgadoUy/status/1793226442509074857?ref_src=twsrc%5Etfw\">May 22, 2024</a></blockquote>\n</div><p>Por su parte <b>Laura Raffo</b>, que cuenta con el apoyo del sector que lideraba Larrañaga, sostuvo: \"Hoy elegimos amanecer en Paysandú como homenaje al gran Jorge Larrañaga. Su amor por la Patria, a su vocación de servicio, a su liderazgo y sentido de unidad blanca. Somos seguidores de su mejor legado político\".</p><p>\"Nos enorgullece que su sector Alianza Nacional forme parte destacada de Sumar. Y como él nos enseñó: todos juntos, ¡Hay orden de no aflojar!\", remarcó.</p><div>\n<blockquote><div><p>Hoy elegimos amanecer en Paysandú como homenaje al gran Jorge Larrañaga. </p><p>Su amor por la Patria, a su vocación de servicio, a su liderazgo y sentido de unidad blanca. Somos seguidores de su mejor legado político. </p><p>Nos enorgullece que su sector <a target=\"_blank\" href=\"https://twitter.com/alianzauy?ref_src=twsrc%5Etfw\">@alianzauy</a> forme parte destacada… <a target=\"_blank\" href=\"https://t.co/cITZAoeRhQ\">pic.twitter.com/cITZAoeRhQ</a></p></div>— Laura Raffo (@lauraraffo) <a target=\"_blank\" href=\"https://twitter.com/lauraraffo/status/1793274479080038586?ref_src=twsrc%5Etfw\">May 22, 2024</a></blockquote>\n</div><p><b>Jorge Gandini</b>, que anteriormente integró el sector que lideraba Larrañaga, comentó: \"Compartimos el objetivo de la actividad política: hacer que las cosas sucedan, impulsar las políticas necesarias para el Uruguay que todos soñamos. Nuestro recuerdo a tres años de su fallecimiento\".</p><div>\n<blockquote><p>Con Jorge Larrañaga compartimos el objetivo de la actividad política: hacer que las cosas sucedan, impulsar las políticas necesarias para el Uruguay que todos soñamos.<br />Nuestro recuerdo a tres años de su fallecimiento. <a target=\"_blank\" href=\"https://t.co/mg7UPC3miN\">pic.twitter.com/mg7UPC3miN</a></p>— Jorge Gandini (@jorgegandini) <a target=\"_blank\" href=\"https://twitter.com/jorgegandini/status/1793315468746412187?ref_src=twsrc%5Etfw\">May 22, 2024</a></blockquote>\n</div><div>\n<p>\n</p><h3>El emotivo mensaje de su hijo</h3>\n<p></p>\n</div><p><b>Jorge Larrañaga Vidal</b>, hijo mayor de los tres que tenía Larrañaga y <a href=\"https://www.elpais.com.uy/informacion/politica/larranaga-vidal-dice-que-alianza-nacional-sera-decisiva-en-la-interna-del-partido-nacional\" target=\"_blank\">militante de las agrupaciones Juntos Podemos y Alianza Nacional</a>, recordó a su padre con un emotivo mensaje.</p><p>\"Solo se muere quien se olvida y al Guapo lo recuerdo todos los días\", señaló.</p><p>\"Así lo homenajeamos hoy, pero el mejor homenaje siempre va a ser defender los valores que promovió a lo largo de su vida, tanto para nuestra familia como para el Uruguay que soñaba. Hay orden de no aflojar\", agregó.</p><div>\n<blockquote><div><p>Solo se muere quien se olvida y al Guapo lo recuerdo todos los días. </p><p>Así lo homenajeamos hoy, pero el mejor homenaje siempre va a ser defender los valores que promovió a lo largo de su vida, tanto para nuestra familia como para el Uruguay que soñaba.<a target=\"_blank\" href=\"https://twitter.com/hashtag/HayOrdenDeNoAflojar?src=hash&amp;ref_src=twsrc%5Etfw\">#HayOrdenDeNoAflojar</a> <a target=\"_blank\" href=\"https://t.co/zZI2uGzjFG\">pic.twitter.com/zZI2uGzjFG</a></p></div>— Jorge Larrañaga Vidal (@LarraJorge) <a target=\"_blank\" href=\"https://twitter.com/LarraJorge/status/1793317892609446393?ref_src=twsrc%5Etfw\">May 22, 2024</a></blockquote>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/politica/delgado-favorito-en-la-interna-dio-las-tres-razones-que-tendra-en-cuenta-para-elegir-companero-de-formula\">\nDelgado, favorito en la interna, dio las tres razones que tendrá en cuenta para elegir compañero de fórmula\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-22T17:40:43.037",
  "ttr": 142,
  "type": "article"
}