{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/partidazo-y-gran-triunfo-de-liverpool-sobre-wanderers-por-3-2/",
  "title": "Partidazo y gran triunfo de Liverpool sobre Wanderers por 3-2",
  "description": "En un partidazo bajo agua y por momentos en el agua, Liverpool venció como visitante a Wanderers por 3-2 y sumó su segundo triunfo consecutivo en el Apertura. Matías Ocampo, Hebert Vergara y Jean Pierre Rosso...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/partidazo-y-gran-triunfo-de-liverpool-sobre-wanderers-por-3-2/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/partidazo-y-gran-triunfo-de-liverpool-sobre-wanderers-por-3-2/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS197642_1420240131AM__article_main.JPG?r=g7HDtGPPOqE9gw1H",
  "content": "<div>\n    <p>En un partidazo bajo agua y por momentos en el agua, Liverpool venció como visitante a Wanderers por 3-2 y sumó su segundo triunfo consecutivo en el Apertura.</p>\n<p>Matías Ocampo, Hebert Vergara y Jean Pierre Rosso hicieron los golazos de Liverpool, y los dos goles de Wanderers, que hacía un tiempo no lograba anotar en el Parque Viera fueron en contra, el primero de Enzo Martínez a remate de Tabaré Uruguay Viudez, y el segundo de Ignacio Rodríguez cuando había pateado Ferreira; si ya se hubiese abolido el gol en contra como hace años ya <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2020/4/abolir-el-gol-en-contra-ya/\">lo propusimos desde estas páginas</a>, los goles hubiesen sido anotados por los wanderistas, pero eso es secundario.</p>\n<p>Liverpool sumó su segunda victoria a las que suma los cuatro empates que lo han rezagado en la tabla, pero ahora ya está en 10 puntos. Wanderers cayó por tercera vez en línea y ahora suma cinco derrotas que tiran para abajo a pesar de su victoria, la del arranque del <em>Tony</em> Pacheco como técnico, y dos empates.</p>\n<h3>¿Va a seguir lloviendo?</h3>\n<p>Sí, finalmente el partido se juega en el Parque Viera. Hay más gente que la que uno podría pensar por las condiciones climáticas y por el corrimiento de 24 horas de su realización. </p>\n<p>La cancha está pesada, linda pero pesada. A los minutos queda claro que hay mucha agua, los futbolistas no tienen guardabarros, y entonces sus camisetas, sus pantalones, sus medias, empiezan a quedar salpicadas por la acción de sus carreras que generan un movimiento como de hawaianas en la arena que lleva en sus avances gotitas de agua y barro a su indumentaria. </p>\n<p>El partido arranca lindo porque a pesar de que tal vez Liverpool no tenga a sus titulares de manera absoluta y juega con un equipo muy renovado, Wanderers, al influjo de Tony Pacheco, pretende formular un juego asociado y atrevido.</p>\n<p>“Liverpool juega bien”, musité para mí mismo bajo la pertinaz lluvia del Viera, finita pero que ya empezaba a calar los huesos. Sin embargo, la apreciación con disfrute del partido hacía olvidar el agua, la que venía arriba, la que estaba en la cancha, la que embarraba a los futbolistas, y, a pesar de todo, el fútbol, la exposición de esos 22 tipos, generaba una sensación de atracción. </p>\n<p>Fue en ese momento, o unas gotas después, cuando llegó el golazo con el que Liverpool abrió el marcador antes de llegar a los 40 minutos del primer tiempo. Fue golazo por la concepción de la jugada que, antes de la definición de Matías Ocampo, pasó por ocho pases entre distintos jugadores, y en distintas partes del campo, para cuidar la pelota y buscar el momento propicio de meter la puñalada. Las últimas instancias del gol llegaron por la izquierda y el pase final fue hacia Ocampo, que se barrió de oportunidad para tratar de meter el zurdazo que cruzó todo el arco y se metió contra el caño de Silveira a pesar del intento de cierre de Kevin Rolón.</p>\n<h3>Más agua, más goles</h3>\n<p>Ya en el segundo tiempo, con la misma lluvia, con las mismas ganas, Enzo Martínez cortó una pelota en su área; la acción de quite lo llevó contra la línea, y desde ahí metió una pelota a media agua para Hebert Vergara, que empezó una loca carrera hacia el arco contrario, primero pegadito a la raya, después metiendo la diagonal, y como nadie le iba saliendo, llegó casi frente al arquero, y allí decidió definir como el <em>Ñato</em> Ghiggia en Maracaná 74 años atrás: entre el palo y el golero. Golazo. A los 7 del segundo tiempo Liverpool ganaba 2 a 0.</p>\n<p>Y a los 15 llegó el tercero de Liverpool, y el tercero, debo agregar, tercero por golazo, fue de Jean Pierre Rosso, que tras un tiro libre cruzado de lado a lado ingresó por derecha y sacó un latigazo impresionante que se incrustó en el ángulo de Silveira.</p>\n<p>Al ratito llegó el gol de Wanderers. Había estado a punto de descontar, pero una enorme intervención de Guruceaga mandó la pelota al córner, pero a la vuelta de ese tiro de esquina la globa le quedó a Tabaré viudez, que cruzó un remate de derecha, que, tras pegar en Enzo Martínez, se incrustó en el arco liverpulense. </p>\n<p>En ese momento, en el equipo visitante ya habían ingresado todos los futbolistas que habitualmente integran el equipo titular, entre ellos la <em>Perla</em> Luciano Rodríguez.</p>\n<p>Wanderers empezó a atacar y a redoblar sus ataques y en el minuto 89 otro gol en contra, esta vez de Ignacio Rodríguez ante remate de Nicolás Ferreira, puso el partido 3 a 2 cuando quedaban los 5 minutos que el árbitro había planteado para reponer.</p>\n<p>Gastón Guruceaga estuvo estupendo en el arco de Liverpool y mantuvo la merecida victoria del equipo de Emiliano Alfaro.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-16T23:52:15+00:00",
  "ttr": 160,
  "type": "article"
}