{
  "url": "https://www.elpais.com.uy/bienestar/mente/las-vitaminas-pueden-ayudar-a-mejorar-la-memoria-descubri-que-suplemento-ayuda-segun-la-universidad-harvard",
  "title": "¿Las vitaminas contribuyen a mejorar la memoria? Descubrí qué suplemento ayuda según la Universidad Harvard",
  "description": "O Globo - GDAQuienes están estudiando saben que, para tener un buen desempeño académico, se necesita concentración y una buena memoria. En los exámenes, especialmente, la capacidad de recordar información es...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/las-vitaminas-pueden-ayudar-a-mejorar-la-memoria-descubri-que-suplemento-ayuda-segun-la-universidad-harvard"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cab98ca/2147483647/strip/true/crop/1280x622+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F0d%2Fa4f2d3cc47f985ad338e707f95a7%2Festudiante.jpg",
  "content": "<div>\n<p><b><i>O Globo - GDA</i></b><br />Quienes están estudiando saben que, para <b>tener</b> un <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/exito-academico-las-habilidades-no-cognitivas-como-la-motivacion-son-tan-importantes-como-la-inteligencia\">buen desempeño académico</a>, se <b>necesita concentración</b> y una <b>buena memoria</b>. En los exámenes, especialmente, la capacidad de recordar información es esencial. </p><p>Pero una buena memoria no solo beneficia a los estudiantes, y la suplementación alimentaria (con supervisión médica, por supuesto) puede traer beneficios para la salud.</p><div>\n<p>\n</p><h3>¿Cuál es la vitamina perfecta para mejorar la memoria?</h3>\n<p></p>\n</div><p>La memoria ayuda a almacenar información en la mente y recuperarla, al igual que la concentración permite enfocar la atención en una tarea específica sin distracciones.</p><div>\n<figure>\n<picture>\n<img alt=\"Concentración.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e381245/2147483647/strip/true/crop/1249x700+0+0/resize/1249x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F0f%2Fa01f17d445d69e5a6320d263657d%2Fconcentracion.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0bc3a67/2147483647/strip/true/crop/1249x700+0+0/resize/2498x1400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F0f%2Fa01f17d445d69e5a6320d263657d%2Fconcentracion.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e381245/2147483647/strip/true/crop/1249x700+0+0/resize/1249x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F0f%2Fa01f17d445d69e5a6320d263657d%2Fconcentracion.jpg\" />\n</picture>\n<div>\n<figcaption>Ciertas tareas requieren una alta concentración, y las vitaminas del complejo B12 ayudan en ese sentido.</figcaption><p>Foto: Pixeid.</p></div>\n</figure>\n</div><p>Según Uma Naidoo, psiquiatra nutricional de la Escuela de Medicina de Harvard, existe una vitamina especializada en mejorar la memoria y aumentar la capacidad de retención.</p><p><b>La vitamina B</b>, en cualquiera de sus formas, es <b>responsable</b> de <b>mejorar la memoria</b> y la <b>concentración</b>, habilidades esenciales para el estudio.</p><p>Aquí están las diferentes variantes de la vitamina B y sus beneficios:<br /></p><ul><li><b>Vitamina B1 (Tiamina</b>): Esencial para el buen <b>funcionamiento</b> del <b>sistema nervioso</b>, la tiamina está involucrada en el metabolismo energético de las células nerviosas.<br /></li><li><b>Vitamina B2 (Riboflavina)</b>: La riboflavina contribuye al <b>metabolismo energético</b> de las células nerviosas a través de la producción de flavoenzimas, que actúan en las mitocondrias.<br /></li><li><b>Vitamina B3 (Niacina)</b>: Es fundamental para la <b>producción de energía</b> y el buen funcionamiento del sistema nervioso.<br /></li><li><b>Vitamina B6</b>: Está involucrada en muchos <b>procesos químicos</b> del cuerpo, ayudando al sistema nervioso a funcionar correctamente.<br /></li><li><b>Vitamina B12 (Cobalamina)</b>: Importante para <b>producir neurotransmisores</b> y mantener el sistema nervioso en buen estado.</li></ul><p>Según la Organización Mundial de la Salud (OMS), más de 2.000 millones de personas en el mundo tienen deficiencia de vitaminas y minerales esenciales.</p><p>\"<b>No podemos vivir sin ellas</b>, lo sabemos porque investigaciones pioneras realizadas con roedores mostraron que, aunque se alimentara a los animales solo con glucosa y proteínas libres, todavía morían o presentaban problemas de salud. </p><p>Así fue como <b>se descubrió</b> que existen <b>seis componentes esenciales para nuestra supervivencia</b>: las vitaminas A, D, el complejo B, C, E y K, que nos mantienen a flote\", explica Valentina Martínez, graduada en Nutrición.</p><p>Los especialistas destacan que la <b>cantidad</b> <b>exacta</b> de vitaminas que <b>se debe consumir depende</b> de la <b>edad</b>, el <b>sexo</b>, el estado de <b>salud</b> y la <b>actividad física</b> de cada persona.</p><p>\"Existen recomendaciones generales llamadas <b>Ingestas Diarias de Referencia</b> (IDR) que nos orientan sobre cuánto necesitamos por día. Sin embargo, estas cantidades pueden variar, por lo que lo mejor es consultar a un profesional\", afirma Matías Marchetti, nutricionista y autor de libros sobre vida saludable.</p><p>En este sentido, las vitaminas del complejo B se destacan por: <b>fortalecer el sistema inmunológico</b>, <b>prevenir</b> una serie de <b>trastornos</b> que pueden afectar la calidad de vida y <b>convertir</b> los <b>alimentos</b> en <b>energía</b>, evitando síntomas no deseados como fatiga, irritabilidad e incluso depresión, entre otros.</p><div>\n<p>\n</p><h3>En qué alimentos encontrar vitaminas del complejo B</h3>\n<p></p>\n</div><p>La Escuela de Medicina de la Universidad de Harvard afirma que este <b>grupo de vitaminas</b> se puede <b>encontrar</b> en los siguientes alimentos: productos <b>lácteos, huevos, carnes rojas y blancas</b>, <b>frutos del mar</b>; <b>vegetales de hojas verdes oscuras</b>; <b>granos integrales y legumbres</b> como <b>porotos y garbanzos</b>; frutas como cítricos, <b>banana y sandía</b>; y <b>productos de soja</b>.</p><p>El consumo debe hacerse con el estómago vacío para que el organismo pueda absorberla rápidamente y sin problemas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-lista-definitiva-de-vitaminas-para-la-longevidad-evitar-su-deficiencia-es-la-clave-para-una-buena-salud\">\nLas vitaminas definitivas para la longevidad: evitar su deficiencia es la clave para una buena salud\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-lista-definitiva-de-vitaminas-para-la-longevidad-evitar-su-deficiencia-es-la-clave-para-una-buena-salud\">\nLas vitaminas definitivas para la longevidad: evitar su deficiencia es la clave para una buena salud\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-09T17:20:24.53",
  "ttr": 116,
  "type": "article"
}