{
  "url": "https://www.elobservador.com.uy/nota/el-juicio-del-siglo-llega-al-streaming-201724500/amp",
  "title": "Murió O.J. Simpson: American Crime Story, la serie más famosa sobre el famoso juicio",
  "description": "Esta nota fue publicada originalmente el 23 de junio de 2016 y vuelve a publicarse ahora tras la muerte de OJ Simpson.El mayor reto para el espectador que mire la miniserie televisiva Crímenes americanos: el...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-juicio-del-siglo-llega-al-streaming-201724500",
    "https://www.elobservador.com.uy/nota/el-juicio-del-siglo-llega-al-streaming-201724500/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/014/900/0014900144.jpg?&cw=600&ch=365",
  "content": "<div><p><em>Esta nota fue publicada originalmente el 23 de junio de 2016 y vuelve a publicarse ahora tras <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/murio-o-j-simpson-protagonista-de-uno-de-los-casos-policiales-mas-famosos-de-los-90-2024411115719\">la muerte de OJ Simpson</a>.</em></p><p>El mayor reto para el espectador que mire la miniserie televisiva<i> Crímenes americanos: el caso O.J. Simpson</i> es poder detener la reproducción continúa de sus capítulos. La ficción fue originalmente emitida en Estados Unidos por la señal FX a lo largo de varias semanas, entre febrero y abril de 2016, pero su incorporación desde el miércoles pasado al catálogo de Netflix la posiciona como seria candidata a convertirse en el próximo atracón televisivo.</p><div><h3>Leé también</h3></div><p>Un episodio icónico de la historia del deporte y la farándula de Estados Unidos fue convertido en un relato de atractivo universal, capaz de ser disfrutado por un público completamente desconocedor de la vida del deportista O.J. Simpson, el objeto de interés de esta ficción creada por Scott Alexander y Larry Karaszewski con la producción ejecutiva de Ryan Murphy (<i>Glee, American Horror Story</i>).</p><p>En 1995, O.J. Simpson, un jugador estrella de fútbol americano que rompió varios récords durante su carrera universitaria y profesional, fue acusado del asesinato de su exmujer Nicole Brown Simpson y un amigo de ella, Ronald Goldman. Los cuerpos de ambos fueron apuñalados en la casa de Brown, donde también se encontraron muestras del ADN de O.J. Simpson, así como otras pruebas incriminatorias contra el deportista.</p><div><p><span><span><span>Simpson fue declarado inocente de los asesinatos, pero el veredicto no debe considerarse un adelanto gratuito del final de Crímenes americanos, cuyo relato respeta los hechos como sucedieron. La serie ofrece una recreación sumamente intrigante de la serie de eventos posteriores al momento en que la Policía de Los Ángeles hallara los cuerpos de las víctimas.</span></span></span></p></div><p>La detención de Simpson –que incluyó una delirante persecución policial televisiva por las carreteras de Los Ángeles– y su juicio, uno de los casos con mayor cobertura periodística en Estados Unidos, son el esqueleto de esta serie, que demuestra por qué el sistema judicial de ese país es uno de los más entretenidos a la hora de ser recreado en la ficción.</p><p>El elenco, conformado por uno de los repartos más destacados de la última década de la pantalla chica, es un anzuelo poderoso a la hora de ver <i>Crímenes americanos</i>.</p><p>El actor Cuba Gooding Jr, quien obtuvo un premio Oscar en 1996 y luego sentenció su carrera a películas olvidables, es el encargado de interpretar a Simpson, pero sorpresivamente no es el principal protagonista.</p><p>En cambio, la serie se concentra en las experiencias vividas por los abogados de la fiscalía y la defensa dentro, además de lo que pasó fuera del juicio, que motivó la discusión pública sobre la violencia doméstica y los derechos civiles de la población negra de Estados Unidos durante un tiempo de múltiples protestas ciudadanas violentas en contra de la brutalidad policial.</p><div><p><span><span><span>Los actores Sarah Paulson, Sterling K. Brown y Johnnie Cochran son un deleite en sus respectivos papeles y cada uno de ellos –así como John Travolta o David Schwimmer (Friends)– merecen un párrafo aparte para destacar su labor con justicia.</span></span></span></p></div><p>Curiosamente, 2016 fue un año en el que la industria cultural de Estados Unidos se obsesionó con la figura de Simpson. ESPN estrenó su serie <a target=\"_blank\" href=\"http://www.elobservador.com.uy/documental-a1067\">documental</a> O.J. Made in America, una producción de ocho horas de duración nominada a Mejor documental en los próximos premios Oscar.</p><p>A diferencia de su contraparte documental, esta serie es la prueba de que el pleno dominio del lenguaje cinematográfico genera un compromiso emocional que ni el episodio más cautivante de la historia puede lograr. Es un caso ejemplar de narración televisiva reciente y perdérsela debería ser considerado un crimen.</p><p></p><h4>¿Quién es quién?</h4><p></p><div><p><b>O.J. Simpson (Cuba Gooding Jr.).</b> El actor interpreta al deportista acusado de doble <a target=\"_blank\" href=\"http://www.elobservador.com.uy/asesinato-a1448\">asesinato</a>.</p></div><div><p><b>Marcia Clark (Sarah Paulson).</b> La actriz de American Horror Story es una de las abogadas fiscales que debe probar que Simpson es culpable.</p></div><div><p><b>Johnnie Cochran (Courtney B. Vance).</b> Vance es Cochran, abogado que trabajó para figuras como Simpson, Michael Jackson y Tupac Shakur.</p></div><p></p><h4>Otras recomendaciones</h4><p></p><h4>El verano del terror</h4><p>La autora estadounidense Emma Cline se inspira en la matanza perpetrada por Charles Manson y su clan para su primera novela: <i>Las chicas</i>. El libro está protagonizado por Evie, una adolescente californiana que se encontrará en un verano de 1969 con un grupo de mujeres que vive al margen de las normas. Invitada a acompañarlas, Evie se muda a un rancho y comienza a formar parte de una comuna liderada por Russell, un músico frustrado que sirve como un gurú carismático para las jóvenes.</p><p>El productor estadounidense Scott Rudin, quien recientemente ha estado detrás de películas como <i>Fences</i>, Steve Jobs y Capitán Philips, ya adquirió los derechos para una futura adaptación cinematográfica de la novela de Cline.</p><h4>Suspenso con comedia</h4><p><a target=\"_blank\" href=\"http://www.elobservador.com.uy/cinemateca-a2103\">Cinemateca</a> exhibe <i>El candidato</i> (2016), la segunda película del actor uruguayo Daniel Hendler como director. La trama sigue el armado de una plataforma política durante un fin de semana y el resultado es una historia que combina intriga y humor a medida que los diferentes intereses de los involucrados en la campaña salen a la luz. Hasta el 15 de febrero en Cinemateca Pocitos (Chucarro 1036).</p></div>",
  "author": "Pablo Staricco",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-11T15:37:24.716Z",
  "ttr": 167,
  "type": "article"
}