{
  "url": "https://www.elpais.com.uy/opinion/editorial/que-hay-detras-de-las-criticas",
  "title": "Qué hay detrás de las críticas",
  "description": "El perfil publicado por El País de la fiscal Ferrero deja en claro que es una figura independiente y que cuenta con apoyo masivo en el sistema judicial, policial y político. Salvo algunas excepciones.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/que-hay-detras-de-las-criticas",
    "https://www.elpais.com.uy/opinion/editorial/que-hay-detras-de-las-criticas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Un muy interesante informe el pasado domingo en la sección investigativa “Qué Pasa” de El País, presentó un profundo perfil de la actual encargada de la Fiscalía de Corte, Mónica Ferrero. La nota muestra a una figura profesional, respetada, el principal azote que ha tenido el país en su combate al narcotráfico, apoyada por policías y jerarcas de distinto color. Alguien con un perfil tan bajo, que no hay prácticamente fotos suyas disponibles. Y que ni siquiera fue posible conseguir declaraciones suyas para el perfil publicado.</p><p>La jerarca se encuentra provisoriamente a cargo de la Fiscalía, ya que Juan Gómez, que quedó como subrogante tras la intempestiva salida de Jorge Díaz de esa oficina, tiene problemas de salud, y es poco probable que pueda volver al cargo.</p><p>Lo curioso es que la aparente unanimidad en el festejo por la llegada de Ferrero a ese cargo, en una oficina tan golpeada por las sospechas y la partidización, tiene apenas una excepción: algunos legisladores del Frente Amplio que prefirieron no dar su nombre.</p><p>¿Por qué dirigentes de ese partido no quieren a Ferrero? Según lo informado, se le reprocharía “cierta afinidad” con el gobierno, porque en su momento no se sumó a las críticas a la LUC. Y que tendría demasiado buen vínculo con la Policía.</p><p>Francamente, dos críticas bastante ridículas y poco creíbles. ¿Quién no querría un fiscal de Corte que tenga buena sintonía con la Policía en un momento como este? Una Policía que prácticamente renovó por completo el mismo FA en sus 15 años de gestión, vale señalar. Y sobre la LUC, pasados ya un par de años de funcionamiento de la misma, ninguna de las escandalosas alarmas fomentadas por el FA se cumplió.</p><p>Hay una tercera crítica muy reveladora de la mentalidad opositora actual: no les gusta Ferrero porque el gobierno la apoya demasiado, y eso la volvería sospechosa. ¿No es más sospechoso que el FA quisiera mantener a Gómez, incluso sabiendo que estaba muy mal de salud?</p><p>Llegado a este punto, nos permitimos hacer algunas especulaciones. Que van por el camino de que el FA no quiere a Ferrero porque sabe que es una persona con personalidad fuerte, con autoridad y peso propio, que no va a permitir que esa oficina se convierta en vagón de cola de la estrategia de la oposición en un año electoral.</p><p>Porque aquí hay que ser claros. Durante los pasados años, eso ha ocurrido exactamente así. La Fiscalía de Corte se ha convertido en un actor central de la estrategia partidaria del Frente Amplio, no solo con fallos realmente insólitos como el reciente sobre el Antel Arena (alcanza leerlo para darse cuenta). Sino con toda la saga de filtraciones intencionadas, citaciones inexplicables a jerarcas, declaraciones y manejos turbios de expedientes.</p><p>Si nos vamos a poner suspicaces, como están mostrando ser los dirigentes del FA, uno podría empezar a mostrar sospechas en la gestión de Jorge Díaz, que armó esa oficina de cero, y fue lentamente expulsando a todos los fiscales más veteranos y que podían hacerle sombra, y potenciando a una camada de gente con afinidades ideológicas bastante claras.</p><p>No solo eso. Sino que contrató de forma directa a un experiodista, que fue durante este período el rey de las filtraciones intencionadas de todo lo que ocurría en Fiscalía, y un actor político de primer orden del Frente Amplio. Y no parece que Díaz se haya sentido muy traicionado por ello, ya que fue su abogado personal cuando fue convocado por la justicia por una de estas filtraciones, y el mismo se encarga hasta hoy de “hacer prensa” de los casos que sigue Díaz ahora como abogado privado.</p><p>Vale señalar que Díaz ya ha dicho públicamente no solo que simpatiza con el FA, sino que ambiciona un cargo en un eventual futuro gobierno de ese partido.</p><p>Teniendo en cuenta que el exjerarca se jacta públicamente de ser un fino jugador de ajedrez, y de estar siempre pensando dos jugadas por delante, parece claro que todo lo que ocurrió tras su salida en Fiscalía, estaba en sus planes. Y lo que ocurrió fue que la oposición tuvo en esa oficina su principal socio para minar la credibilidad del gobierno, como sucedió con el caso Astesiano o Marset. A la vez que fue blindaje de las figuras del FA cuando fue necesario.</p><p>No hay que ser Kasparov para sospechar que con la llegada de Ferrero, una mujer fuerte, y que no se deja usar políticamente por nadie, se terminará el manejo escandaloso de esa oficina por parte de la oposición para sus fines electorales. Esa parece ser la explicación más firme de por qué no la quieren. Y una razón más que importante para apoyarla.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-29T06:00:00",
  "ttr": 154,
  "type": "article"
}