{
  "url": "https://rurales.elpais.com.uy/mercados/no-entenderia-ser-presidente-y-no-venir-a-la-zafra",
  "title": "“No entendería ser presidente y no venir a la zafra”",
  "description": "“Yo agradezco las críticas, porque son las que nos hacen esforzarnos. Algunas veces están bien, otras consideramos están mal, pero incluso cuando pensamos que no corresponden nos sirven para ratificar lo que...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/no-entenderia-ser-presidente-y-no-venir-a-la-zafra",
    "https://rurales.elpais.com.uy/mercados/no-entenderia-ser-presidente-y-no-venir-a-la-zafra?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c4d6510/2147483647/strip/true/crop/1446x703+0+240/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F4c%2F6ad0d8e04eaebf6579fdd9ce2fd0%2Fimagen-img-20240308-wa0055.jpg",
  "content": "<div><figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/e806b53/2147483647/strip/true/crop/1446x754+0+215/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F4c%2F6ad0d8e04eaebf6579fdd9ce2fd0%2Fimagen-img-20240308-wa0055.jpg 1x,https://imgs.elpais.com.uy/dims4/default/ee51ad4/2147483647/strip/true/crop/1446x754+0+215/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F4c%2F6ad0d8e04eaebf6579fdd9ce2fd0%2Fimagen-img-20240308-wa0055.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/92cfbdb/2147483647/strip/true/crop/1446x754+0+215/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F4c%2F6ad0d8e04eaebf6579fdd9ce2fd0%2Fimagen-img-20240308-wa0055.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/92cfbdb/2147483647/strip/true/crop/1446x754+0+215/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F4c%2F6ad0d8e04eaebf6579fdd9ce2fd0%2Fimagen-img-20240308-wa0055.jpg\" alt=\"Lacalle Pou en cosecha de arroz.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/92cfbdb/2147483647/strip/true/crop/1446x754+0+215/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F4c%2F6ad0d8e04eaebf6579fdd9ce2fd0%2Fimagen-img-20240308-wa0055.jpg 1x, https://imgs.elpais.com.uy/dims4/default/29541c0/2147483647/strip/true/crop/1446x754+0+215/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F4c%2F6ad0d8e04eaebf6579fdd9ce2fd0%2Fimagen-img-20240308-wa0055.jpg 2x\" />\n</picture>\n<p></p><figcaption>“Yo agradezco las críticas, porque son las que nos hacen esforzarnos. Algunas veces están bien, otras consideramos están mal, pero incluso cuando pensamos que no corresponden nos sirven para ratificar lo que pensamos”, dijo Lacalle Pou, quien cerró diciendo que “fue un placer participar en estos 5 años”.</figcaption><p></p>\n</figure>\n</div><div>\n<p>Si algo queda lejos o no, depende del punto desde donde se lo empiece a medir. A un concepto similar a este se refirió el presidente Luis Lacalle Pou el año pasado en la inauguración oficial de la cosecha que se realizó en Vichadero, en las chacras de Juan José Mastropierro, en el departamento de Rivera. Bien podría aplicar nuevamente a este año. A 450 kilómetros de Montevideo, donde el Uruguay productivo funciona los 365 días del año, se realizó la inauguración oficial de la cosecha número veinticuatro para la Asociación de Cultivadores de Arroz.</p><p>Fue en Pueblo del Barro, en el establecimiento Santa Enriqueta que manejan Pilar y Corina Bove, y donde el arrocero arrendatario es el Ing. Agr. Ernesto Aguirre, que comienza su cosecha número 40.</p><p>A su vez, fue el quinto año consecutivo que el presidente de la República, Dr. Luis Lacalle Pou acompañó a los productores. Se trata del primer presidente de la República que acompaña la principal fiesta del sector arrocero en todos los años de su mandato. Una vez más, compartió estrado con el presidente de ACA Alfredo Lago, y el ministro de Ganadería Fernando Mattos. Por lo tanto, hay mucho para concluir.</p><p>La inauguración una vez más fue un éxito, con una cifra cercana al millar de personas presentes, y donde se destacó la presencia de muchas personalidades del espectro político, ya sea de la coalición de gobierno como de la oposición. El año electoral exhibiendo sus particularidades. Como usualmente sucede, también estuvieron presentes jerarcas, productores, empresarios de la industria arrocera, empresarios agropecuarios y allegados en general, entre los que se destacaron también varios niños de una escuela rural de Pueblo del Barro.</p><p>Sobre las 11 de la mañana arribó el presidente de la República, que particularmente pernoctó la noche anterior en el casco de la estancia con la familia propietaria, ya que es amigo de ellos desde “hace muchos años”.</p><p>Después de caminar un rato en el predio, acercándose al escenario y sacándose las tradicionales fotos, el acto protocolar comenzó algunos minutos antes del mediodía, y se extendió por un lapso cercano a la hora y media.</p><p>“Acá se ve tradición e innovación”, empezó diciendo el presidente, que fue el último en hablar, refiriéndose a la combinación en el establecimiento entre la ganadería y la agricultura, la presencia de una familia que está desde hace años allí y un arrendatario que también, pero que poco a poco empieza a pensar en el retiro y en pasar la posta a las generaciones que vienen.</p><p>Cada vez que el presidente asiste, se da el contrapunto de escuchar primero al presidente de la gremial y todo lo que el sector tiene para comunicarle, sea en cuestión de agradecimientos y reconocimientos, como en materia de reclamos y pedidos para el futuro.</p><p>“Ayer le pedí a Nacho (Buffa) que me pase un resumen, y van 34 reclamos de la Asociación de Cultivadores de Arroz en este período”, dijo el presidente Lacalle Pou. “Algunos siguen, otros no y hay nuevos, pero yo te digo Freddy, yo no entendería ser presidente y no acompañar la inauguración de una zafra”, dijo Lacalle Pou, girando para mirar al presidente de la ACA, que asintió con un gesto de agradecimiento entre aplausos del público presente. “Un presidente tiene que estar al lado de los que generan riqueza y prosperidad, porque al final como digo siempre, somos empleados de ustedes, son los que hacen que me paguen el sueldo a fin de mes”, agregó.</p><p>Con ironía, Lacalle Pou dijo “vi que empezaba bien el discurso con todo lo que hicimos y ya me imagine que se venían varios reclamos...” Para eso, el presidente respondió a algunos de ellos.</p><p>“Ustedes saben mi opinión sobre la libre importación de combustibles, pero como dice un amigo: jugamos como nunca, perdimos como siempre”, expresó el presidente Lacalle Pou. “El país es uno y la política es el arte de lo posible. Nosotros representamos a toda la sociedad, y queríamos desmonopolizar porque creemos, como se ve en los ejemplos que estableció Freddy, que es cuando la cosa funciona, pero quizás, y ahí hago una autocrítica, no tuve el poder de convicción para que todos entiendan que el mejor camino es por ahí”, dijo.</p><p>En este punto, estableció que el país avanza en conjunto y ANCAP está mejor, pero “no cedan ante este reclamo con los gobernantes que vengan”, expresó.</p><p>Buena parte del discurso de Lago, especialmente la parte de los reclamos, puso énfasis en infraestructura, sobre todo en las rutas del país y la posibilidad de bajar costos, entre los que mencionó las demoras en reparar la ruta 14, la ausencia de trabajos en la ruta 91 o la necesidad de atravesar Minas por adentro cuando se hace la ruta 8.</p><p>“Yo les quiero decir que va a ser un antes y un después cuando inauguremos la ruta 6”, dijo el presidente Lacalle Pou, mencionando los beneficios que además tendría en la expansión de la soja hacia la zona este y noreste del país.</p><p>Este gobierno fue récord en inversión en infraestructura, pero el presidente se detuvo en una de las obras más icónicas: el puente sobre el río Cebollatí que une los departamentos de Treinta y Tres y Rocha, más precisamente La Charqueada con Cebollatí. Esta obra se inauguró en 2023 y fue uno de los pedidos más anhelados por gente de la zona, y no de ahora, sino muchos años hacia atrás.</p><p>“Imaginen todo el ahorro en flete que hay allí, cada uno puede hacer sus números”, dijo Lacalle Pou.</p><p>Con paciencia, el presidente de la República escuchó los pedidos del gremialismo arrocero, así como las respuestas del ministro de Ganadería Fernando Mattos. Desde el sector, se agradeció especialmente la presencia constante del presidente en el diálogo.</p><p>“Yo agradezco las críticas, porque son las que nos hacen esforzarnos. Algunas veces están bien, otras consideramos están mal, pero incluso cuando pensamos que no corresponden nos sirven para ratificar lo que pensamos”, dijo Lacalle Pou, quien cerró diciendo que “fue un placer participar en estos 5 años”.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-10T07:00:14.393",
  "ttr": 208,
  "type": "article"
}