{
  "url": "https://www.elpais.com.uy/ovacion/juegos-olimpicos/santiago-catrofe-dueno-del-record-sudamericano-en-5-000-metros-debuta-este-miercoles-en-paris-2024-hora-y-donde-ver",
  "title": "Santiago Catrofe, dueño del récord sudamericano en 5.000 metros, debuta este miércoles en París 2024: hora y dónde ver",
  "description": "El uruguayo de 25 años batió su propio récord nacional y el sudamericano del brasileño Marilson Gomes dos Santos (de 2006) el pasado mes de junio; estos son sus primeros Juegos Olímpicos.",
  "links": [
    "https://www.elpais.com.uy/ovacion/juegos-olimpicos/santiago-catrofe-dueno-del-record-sudamericano-en-5-000-metros-debuta-este-miercoles-en-paris-2024-hora-y-donde-ver"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ef8cbe8/2147483647/strip/true/crop/1920x933+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F88%2Ff3f8487144b2ad5a1cacfb15ae77%2Fimg-5295.jpg",
  "content": "<div>\n<p><b><i>Enviado a París - Francia</i></b><br />Apenas 10 minutos pasadas las 06:00 horas (de Uruguay) <a href=\"https://www.elpais.com.uy/noticias/juegos-olimpicos-paris-2024\" target=\"_blank\">de la mañana de este miércoles</a>, comienza la fase de clasificación de los <b>5.000 metros </b>de<b> atletismo</b> en los <b>Juegos Olímpicos de París 2024</b>. La competencia se separa en <b>dos eliminatorias de 21 atletas</b>, en la que <b>clasifican los ocho primeros</b> de cada una a la <b>final por las medallas</b>. El primer grupo larga a las 06:10 y el segundo, donde corre el uruguayo <b>Santiago Catrofe</b>, comienza 06:30 horas. La carrera se puede ver por <i>Canal 5 </i>y vía streaming por <i>Claro Sports</i>.</p><p>El <b>mediofondista</b> celeste de 25 años es uno de los grandes talentos a presente y futuro del <b>atletismo uruguayo</b>. No por nada el pasado mes de junio batió su propio <b>récord nacional</b> en esta misma prueba y superó también el <b>récord sudamericano</b>: logró <b>una marca de 13.05.95 en cinco kilómetros</b> y ganó la competencia del Nights of Athletics en Heusden-Zolder en Bélgica.</p><p>Allí, Catrofe mejoró su propia marca de 13.21.67 que había conseguido en mayo en Lyon (Francia) y la del brasileño <b>Marilson Gomes dos Santos</b>, que desde el 8 de junio de 2006 en un tiempo de 13.19.43 poseía el récord sudamericano.</p><p>Luego de muchos años de preparación y tras haber quedado relegado de <b>Tokio 2020</b>, Catrofe tendrá este miércoles en París su tan añorado debut olímpico.</p><div>\n<figure>\n<picture>\n<img alt=\"Santiago Catrofe ganó el oro en la competencia Nights of Athletics en Heusden-Zolder, Bélgica\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0121049/2147483647/strip/true/crop/1440x900+0+0/resize/1440x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2Fc8%2Fa97d58f74eb3b06ce922420696c7%2F448360189-1133812934506746-5734227032764805163-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/01c402f/2147483647/strip/true/crop/1440x900+0+0/resize/2880x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2Fc8%2Fa97d58f74eb3b06ce922420696c7%2F448360189-1133812934506746-5734227032764805163-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0121049/2147483647/strip/true/crop/1440x900+0+0/resize/1440x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2Fc8%2Fa97d58f74eb3b06ce922420696c7%2F448360189-1133812934506746-5734227032764805163-n.jpg\" />\n</picture>\n<div>\n<figcaption>Santiago Catrofe ganó el oro en la competencia Nights of Athletics en Heusden-Zolder, Bélgica</figcaption><p>Foto: @elcatrofe</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Las horas previas en la Villa Olímpica</h3>\n<p></p>\n</div><p>\"<b>Estoy muy contento y a la vez concentrado</b>. Intento estar lo más concentrado posible, porque esperé tres años en mi caso para estar acá, pero intento hacer mi rutina de siempre, tomar mi cafecito, entrenar y descansar. <b>Intento no pensar que estoy en una Villa Olímpica y que hay mil cosas para hacer</b>, muchas distracciones\", explicó el atleta de 25 años en diálogo con <i>Ovación</i>.</p><p>\"Tengo la suerte de tener a mi entrenador que me ayuda mucho con la planificación de la prueba, me hace sentir como en casa, vamos para todos lados juntos, gran parte del día la paso con él. Me ayuda a estar concentrado, vamos al gimnasio y a todos lados\", agregó sobre su estadía en la Villa.</p><p>Asimismo, aseguró que prácticamente no ha salido de allí durante su estadía en París: \"La verdad que no salí de la Villa, salí a la pista de entrenamiento que está acá al lado, ni siquiera fui a la de competición el día que podíamos ir, aunque me hubiera gustado pero por un tema de horarios no pude. Ahora ya hay que estar acá descansando y preparando bien el día del debut\".</p><p>\"No vamos a hacer nada nuevo que no hayamos hecho antes. <b>La verdad es que hay un nivel altísimo en estos Juegos Olímpicos</b>. Vimos los 10.000 metros el otro día y muchos de ellos van a repetir en los 5.000, entonces vamos a luchar contra ellos e intentar estar lo más adelante posible\", aseguró.</p><p>\"Intento mantener el fondo siempre, pero estos últimos meses, a partir de junio, intenté preparar más el final de la carrera, que es más táctico. <b>Intentar de afinar para estar lo más rápido posible en esa última vuelta</b>, cuando toquen la campana\", explicó sobre su entrenamiento específico.</p><p>\"Como siempre digo, esto es el trabajo de muchos años. <b>La planificación específica para esta carrera viene los últimos meses, pero la base del trabajo es de siete u ocho años para atrás</b>. Esto es escalón a escalón, el último escalón lo subís los últimos meses, pero todo lo otro viene de años atrás\", señaló.</p><p>Respecto a sus objetivos en estos Juegos Olímpicos, los primeros de su carrera profesional, indicó: \"<b>El objetivo es competir contra los mejores del mundo</b>. Son dos semifinales de 21 y pasan ocho, y mi objetivo es estar entre esos ocho en la semifinal y competir al máximo en la final si puedo pasar. Y sino dar el máximo de mí para por lo menos irme contento de acá\".</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/enrique-arrillaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-06T20:35:03.658",
  "ttr": 131,
  "type": "article"
}