{
  "url": "https://www.elpais.com.uy/economia-y-mercado/a-proposito-del-resultado-fiscal-del-ano-pasado",
  "title": "A propósito del resultado fiscal del año pasado",
  "description": "El análisis de la coyuntura se realiza a partir de indicadores económicos y quienes los analizamos debemos tratar de echar luz sobre los números, discutirlos, “hacerlos hablar”. El caso de los indicadores...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/a-proposito-del-resultado-fiscal-del-ano-pasado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f846078/2147483647/strip/true/crop/2362x1148+0+213/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F3e%2F24d975504c1eaa12c46c680d4f29%2Fimagen-a20220628t060108-m-10-1-20-66-7a-3246-6182-09-f.jpg",
  "content": "<div>\n<p>El análisis de la coyuntura se realiza a partir de<b> indicadores económicos</b> y quienes los analizamos debemos tratar de echar luz sobre los números, discutirlos, “hacerlos hablar”. El caso de los indicadores fiscales es paradigmático en ese sentido.</p><p>El Ministerio de Economía y Finanzas (MEF) informó a fin de enero que el déficit del sector público fue de 3,6% del PIB. Usó, para calcular ese número, el PIB previsto en la Rendición de Cuentas, que asumía que la economía crecería 1,3% y que la inflación sería 6,7% (la de los precios implícitos en el PIB, de 6,2%). Todos esos números resultaron superiores a los observados, incluso el último a estar por su comportamiento en los primeros tres trimestres.</p><p>Con un PIB nominal más realista, el déficit fue de 3,7% del PIB y si se suma el aumento en la deuda flotante de la Tesorería en 2023, llegó a 3,8% del PIB, pero el subibaja de esta deuda es algo normal. O sea, ocurrió lo que cabía esperar que ocurriera cuando saliera de la cuenta el llamativo salto de medio punto del PIB registrado en diciembre de 2022. Llamativo por la sorprendente capacidad de ejecución que estaría mostrando.</p><p>Ahora bien, en 2023 ya no hubo el llamado “efecto covid” que, muy correctamente, el MEF informó con decimales para cada rubro y para cada mes mientras hubo que gastar para gestionar la crisis sanitaria. Pero sí lo había habido en 2022, por nada menos que medio punto del PIB. Por lo que el verdadero deterioro fiscal entre 2022 y 2023, sin covid, fue desde el 2,8% del PIB al 3,7% del PIB. El déficit había sido de 2,4% del PIB en 2021, por lo que ya llevamos dos años de deterioro fiscal y nos alejamos de las magnitudes necesarias para evitar que la deuda pública suba en términos del PIB. De hecho, el deterioro fiscal empezó cuando se inició la segunda mitad del actual período de gobierno: en septiembre de 2022 el déficit “sin covid” tocó piso en apenas 1,9% del PIB.</p><p>Las variaciones registradas entre 2022 y 2023 en los rubros del gasto público (deduciendo las partidas destinadas a la crisis sanitaria) son contundentes: remuneraciones +11,1%, pasividades +10,4%, gastos no personales +5,6%, transferencias +8,4%% e inversiones… -11,1%. Esos números deben compararse con la variación promedio anual del IPC, 5,9%. El “desplome” de las inversiones se debe en parte al curioso salto de diciembre de 2022, pero lo excede: las de 2023 fueron un quinto de las del mismo mes de 2022. A propósito, varios colegas han manifestado dudas razonables acerca de cómo se registran las inversiones públicas en materia fiscal, donde salta a la vista la contradicción entre números moderados y obras contundentes, dos moscas imposibles de atar por el rabo. No es ajeno a ello el uso de instrumentos para la ejecución de inversiones en el ámbito de la CNV, lo que queda por fuera del “corral” de aplicación de la regla fiscal. Tampoco debe obviarse el rol de la CND para ejecutar presupuesto por fuera de los procedimientos habituales.</p><p>Dicho sea de paso, mientras que el “efecto fiscal covid” sumó 3,26 puntos del PIB en 2020-2022, el “efecto fiscal sequía” sumó… 0,03 puntos del PIB. Lo que viene a confirmar lo absurdo que significó en su momento el pedido del MEF al Parlamento para que lo autorizara a excederse en 30% sobre la meta de deuda pública para el año, como desde un inicio se sostuvo desde esta página. Incluso en el caso de las pérdidas de ingresos fiscales, que no se contabilizan en esos efectos, es incomparable lo perdido en ocasión de la pandemia, con sectores de servicios cerrados por varios trimestres, con lo dejado de percibir por la sequía, que básicamente pegó al sector exportador y no en el fisco, porque, como sucede normalmente en el mundo, la exportación no paga impuestos.</p><p>Ahora hablemos de la “regla fiscal” vigente. Es sin dudas mejor que la anterior, que rigió durante los tres gobiernos del Frente Amplio, y que consistía en un tope a la deuda pública que, con mayoría parlamentaria propia, se elevó en reiteración real y no impidió (y validó) un deterioro fiscal considerable desde el año 2014 y una pésima situación fiscal en todo el quinquenio 2015-2019. Pero, por lo visto, la actual regla fiscal, inaugurada en este período, tampoco resulta suficiente: ella no ha impedido que el déficit fiscal esté hoy próximo a los cuatro puntos del producto ni que, en relativamente poco tiempo, se registrara el considerable deterioro que fuera señalado en párrafos anteriores.</p><p>Insisto con lo que inicié mi columna anterior: más allá de definiciones que surgen de novelerías propias de estos tiempos, en realidad todo déficit fiscal es déficit fiscal (sea del Gobierno, de una empresa estatal o de la autoridad monetaria, se trate de gasto primario o de intereses) y toda deuda pública es deuda pública más allá de la agencia estatal que haya incurrido en ella. Por otro lado, el resultado fiscal estructural es una herramienta, que, bien utilizada y especialmente con los supuestos adecuados, sirve para complementar el análisis fiscal, pero en modo alguno ha de remplazar a los indicadores convencionales de difusión mensual. Hablando en plata, si una regla fiscal como la actual no impide que el déficit fiscal esté hoy en 3,7% del PIB, más cerca del heredado (4,4% del PIB) que del objetivo presupuestal (2,5% con un PIB que luego se reestimó 9,1% por encima del anterior, o sea 2,3% del PIB actual), se trata de una regla que no es suficiente.</p><p>Una regla que debe ser corregida, ampliándose al máximo el perímetro del corral acotado donde hoy rige, porque siempre que haya un corral limitado, habrá posibilidades de saltar el alambrado.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/javier-de-haedo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-19T07:00:07.567",
  "ttr": 190,
  "type": "article"
}