{
  "url": "https://www.elobservador.com.uy/nota/por-que-los-incendios-en-chile-que-dejan-mas-de-100-muertos-fueron-tan-destructivos-202425105539",
  "title": "Por qué los incendios en Chile que dejan más de 100 muertos fueron tan destructivos",
  "description": "Ha sido calificada como una de las tragedias más grandes que Chile ha vivido en las últimas décadas.Chile está sufriendo una ola de devastadores incendios forestales.Con más de 110 personas muertas y...",
  "links": [
    "https://www.elobservador.com.uy/nota/por-que-los-incendios-en-chile-que-dejan-mas-de-100-muertos-fueron-tan-destructivos-202425105539",
    "https://www.elobservador.com.uy/nota/por-que-los-incendios-en-chile-que-dejan-mas-de-100-muertos-fueron-tan-destructivos-202425105539/amp"
  ],
  "image": "",
  "content": "<p><strong>Ha sido calificada como una de las tragedias más grandes que Chile ha vivido en las últimas décadas.</strong></p><div><figure><img alt=\"Un hombre arrojando agua sobre una casa\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8f0d/live/22d9b3e0-c429-11ee-97bb-5d4fd58ca91c.jpg\" /><figcaption>Chile está sufriendo una ola de devastadores incendios forestales.</figcaption></figure><p>Con más de 110 personas muertas y alrededor de 15.000 viviendas afectadas, el incendio que azotó a la región de Valparaíso tiene al país sudamericano consternado.</p><p>En dos de las ciudades más golpeadas, Viña del Mar y Quilpué -ubicadas a unos 120 kilómetros de la capital Santiago-, villas enteras quedaron hecha cenizas.</p><p><strong>Las imágenes son desoladoras</strong>. Cientos de personas perdieron sus casas y ahora intentan recuperar entre los escombros algunas de sus pertenencias.</p><p>Las autoridades han asegurado que existen antecedentes fundados de que algunos de los focos fueron prendidos de forma intencional.</p><p>El propio presidente, Gabriel Boric, ha llamado a recopilar “toda la información” sobre el origen de los incendios.</p><p>“Resulta difícil pensar que pudieran existir personas tan miserables y desalmadas capaces de causar <strong>tanta muerte y dolor</strong>”, indicó.</p><p>“Pero si estas personas existen, las vamos buscar, las vamos a encontrar y tendrán que enfrentar no solamente el repudio de la sociedad entera, sino también todo el peso del derecho y de la ley”, agregó.</p><figure><img alt=\"El presidente de Chile dando una rueda de prensa sobre los incendios\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1c66/live/77036b00-c429-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>El presidente Boric ha pedido a las fuerzas de seguridad esclarecer si los incendios fueron provocados.</figcaption></figure><p>Aunque los grandes incendios no son un fenómeno nuevo en Chile -ya ha vivido años críticos en 2014, 2017 y en 2023, entre otros- este último tiene una dimensión sin precedentes por el número de víctimas.</p><p>Uno de los factores que más ha llamado la atención es la rapidez con que se propagó.</p><p>“<strong>En solo 10 minutos, el fuego estaba con nosotros</strong>. Había humo, el cielo se volvió negro y todo estaba oscuro. El viento era como un huracán. Era como estar en el infierno”, dijo a la prensa local una mujer que estaba en una de las zonas afectadas.</p><p>¿Cómo se explica el nivel de destrucción que dejó este siniestro? Y ¿por qué se propagó tan rápidamente? Aquí te lo contamos.</p><figure><img alt=\"Imagen tomada en 2022 del río Machocho en Santiago, casi seco \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e694/live/cceecf50-c429-11ee-8685-316409d66f25.jpg\" /><figcaption>La sequía que Chile viene viendo desde hace tres lustros es uno de los motivos que explican la voracidad de los incendios.</figcaption></figure><h3>1. Sequía prolongada y plantaciones forestales</h3><p>Chile ha sufrido sequías por al menos los últimos 15 años, lo que ha sido atribuido directamente por los científicos con el cambio climático.</p><p>El fenómeno afecta principalmente a la zona central del país -donde se encuentra la región de Valparaíso- debido a un <strong>déficit de lluvias prolongado</strong>.</p><p>Aunque el invierno pasado llovió más que en años anteriores, los expertos han advertido que las consecuencias de la sequía siguen presentes.</p><p>Y es que el período de escasez hídrica ha sido tan largo que la vitalidad del suelo se ha visto afectada.</p><p>Al estar los suelos más secos, la vegetación sufre lo que los expertos denominan <strong>\"estrés hídrico\"</strong>. En definitiva, el material vegetal arde con mayor facilidad.</p><p>A lo anterior se suma que tanto en la zona centro como sur de Chile abundan las especies invasoras, como el pino o el eucaliptus, que han sido introducidas a partir de la producción de celulosa y madera del país.</p><p>Estas plantaciones forestales rodean varias zonas de Valparaíso y arden con más facilidad, dicen los expertos.</p><p>\"El pino insigne y el eucalipto se queman relativamente rápido, y además de eso tenemos otras especies invasoras arbustivas que generan una cantidad de combustible muy alta\", le dijo a BBC Mundo Aníbal Pauchard, director del Instituto de Ecología y Biodiversidad de la Universidad de Concepción.</p><figure><img alt=\"El reflejo del sol en un estanque de agua\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fb09/live/10610b90-c42a-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Las altas temperaturas que el país suramericano viene registrando en este verano también explican porque los incendios se han extendido tan rápido.</figcaption></figure><h3>2. Fuertes vientos y altas temperaturas</h3><p>Las condiciones climáticas también jugaron un papel importante en el nivel de destrucción del siniestro.</p><p>Desde que comenzó el incendio, el viernes 2 de febrero, la temperatura en la región de Valparaíso superó los 33 grados.</p><p>Esta temperatura fue calificada por los meteorólogos como “extremadamente alta e inusual” para esa zona costera.</p><p>También se registraron ráfagas de viento de hasta 80 kilómetros por hora, lo que fue favorable para la propagación del fuego. Y un nivel de humedad más bajo de lo común.</p><p>Esto afecta especialmente a las áreas urbanas emplazadas en las quebradas que, de acuerdo con los expertos, actúan como “aceleradoras de viento”, lo que hace más difícil controlar los incendios.</p><p>Y es que la abundancia de cerros y valles contribuye a que los vientos adquieran mayor velocidad.</p><figure><img alt=\"Un hombre con las pocas pertenencias que pudo salvar de su casa incendiada.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ebb8/live/41e018a0-c42a-11ee-8685-316409d66f25.jpg\" /><figcaption>Las llamas han golpeado a zonas altamente pobladas, muchas de las cuales no habían sido correctamente planificadas.</figcaption></figure><h3>3. Densidad de población</h3><p>Otro de los factores que explica la dimensión de la destrucción de este incendio tiene que ver con la infraestructura de las zonas afectadas.</p><p>De acuerdo con expertos, algunas de las áreas quemadas están densamente pobladas,<strong> sin patrones de planificación ni conectividad adecuadas o muros de contención</strong>.</p><p>Muchas de las viviendas que hay en estas zonas son precarias y están hechas con materiales livianos o maderas, fácilmente inflamables.</p><p>En declaraciones a Radio Cooperativa, Miguel Castillo, académico de la Facultad de Ciencias Forestales de la Universidad de Chile, señaló que el área afectada “es muy complicada”.</p><p>“Estas son zonas que han tenido un altísimo aumento en la densidad geográfica de población (…). Es una de las causas que explica por qué el fuego avanzó tan rápido”, indicó.</p><figure><img alt=\"raya gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/03b0/live/839c0440-c428-11ee-ace0-c35c1b4f6d82.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a>.</p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T13:55:39.000Z",
  "ttr": 176,
  "type": "article"
}