{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/luciano-rodriguez-tras-quedar-desafectado-de-la-seleccion-es-razonable-porque-hay-jugadores-que-estan-en-ligas-superiores/",
  "title": "Luciano Rodríguez tras quedar desafectado de la selección: “es razonable porque hay jugadores que están en ligas superiores”",
  "description": "Luciano Rodríguez regresó a Uruguay este domingo desde Estados Unidos, donde estaba entrenando con la selección uruguaya, luego de no haber sido incluído en la lista de convocados para la Copa América. El...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/luciano-rodriguez-tras-quedar-desafectado-de-la-seleccion-es-razonable-porque-hay-jugadores-que-estan-en-ligas-superiores/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/luciano-rodriguez-tras-quedar-desafectado-de-la-seleccion-es-razonable-porque-hay-jugadores-que-estan-en-ligas-superiores/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS198614_20220240206AM_-lpr_article_main.JPG?r=i5vt2BAvh5IG9J51",
  "content": "<div>\n    <p>Luciano Rodríguez regresó a Uruguay este domingo desde Estados Unidos, donde estaba entrenando con la selección uruguaya, luego de no haber sido incluído en la lista de <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/uruguay-quinta-copa-america-para-luis-suarez/\">convocados para la Copa América</a>. El futbolista de Liverpool que está terminando de negociar con el Girona contó los motivos por los que Marcelo Bielsa, el entrenador de la selección uruguaya no lo tuvo en cuenta.</p>\n<p>Al arribar al aeropuerto de Carrasco conversó con la prensa y dijo estar “tranquilo” tras “disfrutar de una semana muy emocionante con los compañeros de la selección”. “No tuve la suerte de quedar, pero les deseo los mayores éxitos a cada uno. Estoy muy ilusionado con el comienzo de la Copa América para vivirla como un hincha más”, sostuvo, al conocer la lista definitiva que defenderá a la celeste en el máximo torneo a nivel de selecciones. </p>\n<p>A su vez, Rodríguez contó que Bielsa les comunicó la decisión directamente a él “y a un par de compañeros, obviamente con todo respeto”, y que “fue muy bien tomada por ambas partes”.</p>\n<p>El campeón del mundo con la sub 20 se lo tomó de buena manera: “Hay muy buenos jugadores y podía pasar. Estoy orgulloso de lo que he podido lograr estando ahí con esas bestias. El fútbol es así y ahora a alentar como uno más con la familia”, agregó. </p>\n<p>Sobre los argumentos que el DT le dio, la Perla confesó: “No he tenido un buen semestre en lo que va del año y también es razonable porque hay jugadores que están en ligas superiores. En el fútbol uruguayo estamos un poco deteriorados en lo que es eso. Ese fue el argumento que me dio y es muy válido”.</p>\n<p>En ese sentido, destacó haber sido parte de la preparación para el <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/triunfo-demoledor-de-uruguay-ante-mexico-4-0/\">partido ante México</a>, dijo que fue “única y en una ciudad hermosa como Denver”. “Fue un plantel corto, como se vio, pero se disfrutó muchísimo y lo que pidió Marcelo se pudo acatar muy bien. Se vio en lo que fue el partido. Se disfrutó mucho con los compañeros y estoy muy agradecido”, alegó.</p>\n<p>En ese contexto, valoró también el apoyo de sus compañeros y en particular de Luis Suárez: “Me llegó a escribir. Me envió un mensaje muy emotivo. Estoy muy agradecido con Luis, que siempre está presente y me escribe cada vez que vengo con la selección. Es un crack, un ídolo para mí y para muchos de nosotros”, manifestó.</p>\n<p>Por otro lado, el delantero habló de su futuro cercano, por el inminente pase al Girona de España, que aclaró que “no está nada confirmado”. “A mí no me avisaron nada. Sé que han salido noticias por las redes y estoy al tanto. He preguntado pero no hay nada oficial”, expresó.</p>\n<p>“Ahora voy a pasar con la familia, después hablaré algo con mi representante y con el técnico y el presidente del club. Por ahora sigo siendo jugador de Liverpool y mañana me tendré que presentar a entrenar. Y si el técnico lo dispone, estaré a la orden el fin de semana”, agregó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-10T19:11:23+00:00",
  "ttr": 102,
  "type": "article"
}