{
  "url": "https://www.elpais.com.uy/el-empresario/rivian-empresa-de-camionetas-electricas-que-compite-con-tesla-busca-salir-a-flote-y-se-asocia-con-volkswagen",
  "title": "Rivian, empresa de camionetas eléctricas que compite con Tesla, busca salir a flote y se asocia con Volkswagen",
  "description": "La compañía alemana de automóviles invertirá cerca de US$ 5.000 millones en la startup de eléctricos         Jack EwingThe New York TimesVolkswagen, el fabricante alemán de automóviles, dijo el martes que...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/rivian-empresa-de-camionetas-electricas-que-compite-con-tesla-busca-salir-a-flote-y-se-asocia-con-volkswagen"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/babe1a4/2147483647/strip/true/crop/1592x774+164+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F04%2F5d1eaa9e980ce.jpeg",
  "content": "<div>\n<h2>La compañía alemana de automóviles invertirá cerca de US$ 5.000 millones en la startup de eléctricos</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Rivian. El R1S y el R1T serán sus primeros modelos. Foto: Rivian Automotive.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6dba945/2147483647/strip/true/crop/1126x774+397+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F04%2F5d1eaa9e980ce.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fbe7d0a/2147483647/strip/true/crop/1126x774+397+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F04%2F5d1eaa9e980ce.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6dba945/2147483647/strip/true/crop/1126x774+397+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F04%2F5d1eaa9e980ce.jpeg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p><b><i>Jack Ewing</i></b><br /><b><i>The New York Times</i></b><br /><b>Volkswagen</b>, el fabricante alemán de automóviles, dijo el martes que invertirá hasta US$ 5.000 millones en <b>Rivian</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/rivian-el-rival-tesla-recibe-us-1-300-millones-de-inversion\">una startup de camionetas y SUV eléctricos,</a> y que ambas cooperarían en software para <b>vehículos eléctricos</b>.</p><p>Si la alianza tiene éxito, solucionaría las debilidades de las dos compañías. Proporcionaría a Volkswagen, el segundo fabricante de automóviles más grande del mundo, la experiencia en software de la que carece, según los analistas del sector. Y Rivian, además de dinero, se beneficiaría del expertise de una compañía que produce casi 10 millones de vehículos al año.</p><p>Volkswagen dijo que invertiría al inicio US$ 1.000 millones en Rivian y que con el tiempo la cifra llegaría a US$ 5.000 millones. Si los reguladores aprueban la transacción, Volkswagen podría convertirse en un accionista importante. La infusión representa un gran voto de confianza en Rivian, que pierde decenas de miles de dólares con cada vehículo que vende.</p><p>Las camionetas y los SUV de Rivian han recibido excelentes críticas en la prensa automotriz, pero la empresa ha tenido dificultades para aumentar la producción en su fábrica de Normal, Illinois. En los últimos meses, muchos inversores han empezado a preocuparse de que la empresa no sobreviva lo suficiente para ser rentable.</p><p>RJ Scaringe, fundador y CEO de Rivian, dijo que el dinero de Volkswagen ayudaría a Rivian a lanzar un todoterreno mediano llamado R2 que se venderá por unos US$ 45.000 y a completar una fábrica en Georgia. Rivian detuvo la construcción de esa planta en marzo para ahorrar más de US$ 2.000 millones.</p><div>\n<figure>\n<picture>\n<img alt=\"R. J. Scaringe, CEO y fundador de Rivian. Foto: Reuters.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2bc0212/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F04%2F5d1ea6f5c5952.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5914e36/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F04%2F5d1ea6f5c5952.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2bc0212/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F04%2F5d1ea6f5c5952.jpeg\" />\n</picture>\n<div>\n<figcaption>RJ Scaringe, fundador y CEO de Rivian, dijo que el dinero de Volkswagen ayudaría a Rivian a lanzar un todoterreno mediano llamado R2 que se venderá por unos US$ 45.000</figcaption><p>Foto: Reuters.</p></div>\n</figure>\n</div><p>Scaringe y Oliver Blume, CEO de Volkswagen, dijeron en una conferencia de prensa telefónica que el acuerdo floreció después de que ambos se conocieron en un centro de atención al cliente de Porsche y se unieron por su amor por los automóviles.</p><p>«Tenemos una mentalidad muy similar», comentó Blume.</p><p>Durante un tiempo, Ford fue un importante accionista de Rivian y las dos compañías dijeron que fabricarían SUV juntas. Pero ese plan nunca se concretó y Ford vendió la mayoría de sus acciones de Rivian.</p><p><b>La alianza Volkswagen-Rivian</b> podría alentar a otras automotrices establecidas a evaluar inversiones o asociaciones con startups como Lucid Motors, que tienen una tecnología reconocida pero que no son rentables y luchan por establecerse en un mercado abarrotado. Otro gran fabricante, Stellantis, la empresa matriz de Chrysler, Fiat y Peugeot, ha invertido en la china Leapmotor, para acceder a su tecnología en eléctricos.</p><p>Volkswagen anunció que los vehículos que utilicen el software desarrollado junto a Rivian saldrán a la venta durante la segunda mitad de la década. Pese a la alianza, ambas empresas continuarán vendiendo sus vehículos por separado.</p><div>\n<p>El mercado de vehículos eléctricos se ha dividido entre empresas relativamente jóvenes como Tesla y Rivian, que sólo fabrican automóviles alimentados por baterías, y fabricantes establecidos como Volkswagen, General Motors y Toyota, que a menudo han tenido dificultades para dominar la nueva tecnología en materia de movilidad.<br />A excepción de Tesla, ninguno de los nuevos fabricantes de automóviles estadounidenses especializados en vehículos eléctricos ha logrado una cuota de mercado significativa. Algunos, como Fisker y Lordstown Motors, han cesado la producción y se han declarado en quiebra.<br />Los analistas del sector automovilístico consideran desde hace tiempo que Rivian es una de las startups de vehículos eléctricos con más posibilidades de sobrevivir, en parte porque ha recaudado miles de millones de dólares en inversiones. El gigante de e-commerce, Amazon, es uno de sus mayores accionistas y el principal cliente de las furgonetas de reparto que produce la empresa.<br />Un punto que trae incertidumbre radica en el hecho de que Volkswagen y Rivian operan de manera muy diferente y podría ser un desafío para ambas trabajar juntas. Volkswagen, con sede en Wolfsburgo, Alemania, es conocida por su gestión rígida y verticalista y es propiedad en parte del estado de Baja Sajonia. Rivian, con sede en Irvine, California, tiene la cultura más libre de una startup tecnológica. Rivian dijo en abril que esperaba comercializar 57.000 vehículos este año, mucho menos de lo que vende Volkswagen en una semana.</p>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/rivian-el-rival-tesla-recibe-us-1-300-millones-de-inversion\">\nRivian, el rival Tesla, recibe US$ 1.300 millones de inversión\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/ford-invierte-y-se-asocia-con-el-fabricante-de-vehiculos-electrico-rivian\">\nFord invierte y se asocia con el fabricante de vehículos eléctrico Rivian\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/la-historia-de-rivian-el-tesla-de-las-camionetas-que-ya-atrajo-a-jeff-bezos\">\nLa historia de Rivian, el \"Tesla de las camionetas\", que ya atrajo a Jeff Bezos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/ford-y-volkswagen-avanzan-en-acuerdo-para-compartir-tecnologia-de-vehiculos-electricos\">\nFord y Volkswagen avanzan en acuerdo para compartir tecnología de vehículos eléctricos\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/el-pais",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-28T06:20:00.25",
  "ttr": 153,
  "type": "article"
}