{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/8/el-fiscal-juan-gomez-rechazo-reclamo-para-recuperar-las-conversaciones-entre-lacalle-pou-y-astesiano/",
  "title": "El fiscal Juan Gómez rechazó reclamo para recuperar las conversaciones entre Lacalle Pou y Astesiano",
  "description": "En su último día como fiscal de Corte, Juan Gómez respondió la carta del senador del Frente Amplio Charles Carrera, quien le había pedido revisar la decisión de su antecesora, Mónica Ferrero, sobre la...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/8/el-fiscal-juan-gomez-rechazo-reclamo-para-recuperar-las-conversaciones-entre-lacalle-pou-y-astesiano/",
    "https://ladiaria.com.uy/justicia/articulo/2024/8/el-fiscal-juan-gomez-rechazo-reclamo-para-recuperar-las-conversaciones-entre-lacalle-pou-y-astesiano/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS229396_20240830_MVU-1322-lpr_article_main.jpg?r=ygwFBpL9moqWKH2b",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/8/juan-gomez-se-despidio-de-la-fiscalia-todo-lo-que-hagamos-solo-puede-tener-sentido-si-favorece-a-los-seres-humanos/\">En su último día como fiscal de Corte, Juan Gómez</a> respondió <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/8/senador-del-fa-solicito-al-fiscal-de-corte-que-revea-la-decision-que-impidio-acceder-a-los-chats-de-astesiano-con-lacalle-pou/\">la carta del senador del Frente Amplio Charles Carrera</a>, quien le había pedido revisar la decisión de su antecesora, Mónica Ferrero, sobre la negativa a autorizar la realización de una pericia en el exterior del país al celular del exjefe de seguridad Alejandro Astesiano para recuperar los chats entre este y el presidente Luis Lacalle Pou. </p>\n<p>En su carta a Gómez, Carrera planteó que, como víctima en la investigación sobre espionaje en su contra por parte de exgerentes de la empresa Vertical Skies, “resulta imprescindible para poder acceder a toda la verdad material de lo sucedido en esta causa” acceder a las conversaciones entre Astesiano y el presidente, y agregó que si bien se pudo identificar a un particular, en referencia al militar retirado Marcelo Acuña, que fue condenado por cohecho calificado, “todavía no se pudo identificar a los otros responsables, que bien sabemos que existen”.</p>\n<p>“No comparto la finalidad de ese planteo como posible, estamos en un sistema de derecho que prevé las facultades de imputados, de víctimas y creo que hay que respetar”, expresó Gómez en conferencia de prensa.</p>\n<p>Gómez dijo que “no sería buen ejemplo que la fiscalía general de la nación estuviera mandatando a un fiscal a que haga una actividad de investigación específica”. “Decir 'haga una pericia', decir 'deje de hacerlo', me parece que es ir bastante más allá de lo que establece la ley. Por lo tanto, con respeto a la distinguida colega, mi respuesta fue la que correspondía a mi juicio, además, recordando que ese celular ya tuvo tres pericias”, agregó.</p>\n<p>La pericia había sido solicitada el 17 de julio por la actual fiscal del caso Astesiano, Sabrina Flores, y debía tramitarse ante la fiscal de Corte para habilitar los fondos requeridos para enviar la pericia al exterior, dado que por su complejidad no puede llevarse a cabo en Uruguay.</p>\n<p>El pedido fue motivado por la publicación de una captura de pantalla de un diálogo entre el presidente y su excustodio, de la que dio cuenta el periodista de <em>la diaria</em> Lucas Silva en su libro <em>El caso Astesiano</em>, que evidenció que <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/6/caso-astesiano-lacalle-pou-estuvo-al-tanto-de-operativo-policial-para-vincular-al-presidente-del-pit-cnt-con-una-boca-de-venta-de-droga/\">Lacalle Pou estaba al tanto de un operativo policial que lideró Astesiano contra el presidente del PIT-CNT, Marcelo Abdala</a>.</p>\n<p>Los chats entre Lacalle Pou y Astesiano también podrían arrojar luz sobre la investigación que involucra al exdirector nacional de Policía Mario Layera, que presentó una denuncia como víctima de espionaje. <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/4/astesiano-apunto-a-lacalle-pou-por-investigacion-contra-layera/\">Dos funcionarios de inteligencia policial fueron investigados en la Fiscalía</a> luego de que quedara en evidencia que habían llevado información a Astesiano para perjudicar a Layera, un episodio que se originó horas después de que el exdirector de Policía se manifestara contra la ley de urgente consideración. En una declaración ante el fiscal subrogante Fernando Romano, Astesiano declaró que había mantenido al tanto a Lacalle Pou sobre estos movimientos en conversaciones por Whatsapp, pero estos elementos de prueba seguirán sin incorporarse a la carpeta investigativa tras las decisiones que tomaron Gabriela Fossati, Ferrero y Gómez.</p>\n<p>El 19 de julio <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/8/las-razones-de-la-fiscal-ferrero-para-negar-la-pericia-para-acceder-a-los-chats-entre-lacalle-pou-y-astesiano/\">Ferrero negó la realización de la pericia</a> planteando la inexistencia de un reglamento para aplicar el Fondo de Pericias de la Fiscalía General de la Nación y que Astesiano ya había sido condenado en la causa, por lo que no podía seguir siendo investigado, y que el celular que se quería periciar ya había sido objeto de tres pericias, algo que causó malestar en la Asociación de Magistrados Fiscales del Uruguay, por entender que Ferrero no estaba respetando el principio de independencia técnica de los fiscales, al hacer consideraciones sobre el fondo del asunto.</p>\n<h2>La fiscal que impidió conocer la participación del presidente Lacalle Pou en el caso Astesiano</h2>\n<p>Las conversaciones entre Lacalle Pou y Astesiano fueron expresamente excluidas de la investigación penal por orden de la primera fiscal del caso Astesiano, Fossati, quien finalmente renunció a su cargo para militar en el Partido Nacional y luego de las elecciones internas concretó un acuerdo con el Partido Colorado.  </p>\n<p>La decisión fue tomada y comunicada al Ministerio del Interior el 3 de octubre de 2022, en la que exhorta a la Policía Científica a utilizar “todas las herramientas que estén a su alcance” para recuperar los “mensajes borrados” del celular Samsung Galaxy, con “excepción de los mensajes, audios y videos que haber intercambiado con el señor presidente de la República (a los que no se permite el acceso)”. Tras conocerse públicamente esa situación, Fossati visitó al presidente Lacalle Pou en la residencia de Suárez para tomarle declaración y le pidió a él mismo que buscara en su teléfono algunas palabras clave. </p>\n<p>Además del Samsung Galaxy S21 de color negro que entregó a los funcionarios de Inteligencia la noche de su detención, Astesiano tenía otros dos teléfonos celulares que no fueron incorporados a la carpeta de fiscalía: un iPhone de Presidencia que usaba principalmente durante las misiones oficiales al exterior y otro aparato que la Policía no logró incautar, ya que no estaba en el domicilio donde se realizaron allanamientos.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-31T04:23:10+00:00",
  "ttr": 168,
  "type": "article"
}