{
  "url": "https://www.elobservador.com.uy/nota/hong-kong-anuncio-que-creara-su-propia-ley-de-seguridad-nacional-lo-antes-posible-2024130111119",
  "title": "Hong Kong anunció que creará su propia ley de seguridad nacional lo antes posible",
  "description": "La autoridad ejecutiva de Hong Kong anunció que creará \"lo antes posible\" su propia ley de seguridad nacional, cuerpo normativo que revisará y ampliará la legislación impuesta por China en 2020 y que incluye...",
  "links": [
    "https://www.elobservador.com.uy/nota/hong-kong-anuncio-que-creara-su-propia-ley-de-seguridad-nacional-lo-antes-posible-2024130111119",
    "https://www.elobservador.com.uy/nota/hong-kong-anuncio-que-creara-su-propia-ley-de-seguridad-nacional-lo-antes-posible-2024130111119/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706623808587.jpg?&cw=600&ch=365",
  "content": "<p>La autoridad ejecutiva de Hong Kong anunció que creará \"lo antes posible\" su propia ley de seguridad nacional, cuerpo normativo que revisará y ampliará la legislación impuesta por China en 2020 y que incluye delitos por secesión, subversión, terrorismo y colusión con fuerzas extranjeras, al que se agregarán figuras penales como insurrección e interferencia exterior.</p><div><p>Lo anunció en conferencia de prensa el jefe del Ejecutivo de la ciudad, John Lee, oportunidad en la que justificó la decisión señalando que “las ideas de una Hong Kong independiente permanecen en la mente de algunas personas”, situación que según argumentó obliga a las autoridades a “seguir atentas a posibles sabotajes”.</p><p>\"Aunque la sociedad en su conjunto parece muy tranquila y segura, debemos continuar profundizando las medidas de seguridad”, señaló Lee, quien informó que la nueva ley será abierta a una “consulta pública” y evaluó que la iniciativa “fortalecerá la capacidad de las autoridades para contener posibles amenazas”.</p><p>Los críticos de la ley de seguridad de 2020 sostienen que la legislación impuesta por Beijing afecta la condición de Hong Kong como centro internacional y socava las libertades de las que gozaba la ciudad. \"Las amenazas son reales, las hemos experimentado. No queremos volver a vivir esa dolorosa experiencia\", manifestó Lee con relación al movimiento independentista.</p><p>De esta forma, el funcionario aludió a las masivas y a veces violentas manifestaciones prodemocracia que se registraron en 2019, protestas que sacudieron al centro financiero-comercial y fueron duramente reprimidas con detenciones y sentencias que, en algunos casos, llegaron a condenas a cadenas perpetuas.</p><p>La constitución de la ciudad semiautónoma prevé en su Artículo 23 el desarrollo de una ley de seguridad nacional propia. Sin embargo, el último intento de desarrollarla en 2003 quedó archivado tras una serie de protestas que concluyeron con una manifestación de más de medio millón de personas que se volcaron a las calles.</p><p>\"Debo subrayar que el Artículo 23 de la Ley Básica debe hacerse lo antes posible. Es nuestra obligación y no se ha cumplido 26 años después de la retrocesión de Hong Kong. Cuando la gente vea que esta nueva ley traerá seguridad y tranquilidad a la ciudad les va a encantar”, sostuvo Lee ante periodistas locales y extranjeros.</p><p>Desde que Reino Unido devolvió el control de Hong Kong a Beijing en 1997, la ciudad se ha gobernado bajo la premisa de \"Un país, dos sistemas\", estatus que le ha permitido mantener una legislación y un  poder judicial distintos a las de China continental, además de desarrollar un poderoso sistema financiero y comercial.</p><p>El anuncio se conoce luego que en diciembre pasado, el Partido Cívico, una de las principales fuerzas prodemocracia de Hong Kong, cerrara definitivamente su sede, al cabo de un procedimiento de autodisolución que Alan Leong, uno de sus fundadores, justificó señalando que “los tiempos cambiaron”.</p><p>Fundado en 2006, el Partido Cívico, apodado el \"partido de los abogados\", incluía juristas, académicos y otros profesionales que promovían la democratización de Hong Kong, llegando a ser el segundo mayor partido opositor en el Consejo Legislativo.</p><p>Sin embargo, la ley de seguridad de 2020 acabó con la disidencia tras las masivas protestas de 2019 en Hong Kong. En ese contexto, el Partido Cívico perdió los escaños que tenía en el legislativo y varios de sus integrantes más destacados fueron detenidos y procesados por la justicia bajo diversos cargos, entre ellos por secesión, subversión, terrorismo y colusión con fuerzas extranjeras.</p><p>Nacido de un grupo defensor de la reforma electoral, el Partido Cívico fue fundado por cuatro abogados que eran legisladores: Ronny Tong, Margaret Ng, Audrey Eu y Leong. Además, consiguió reclutar a figuras de élite de distintas profesiones, como el ingeniero civil Albert Lai.</p><p>\"Había pasado una década desde la transferencia, pero Beijing no cumplió su promesa de sufragio universal. Eso fue lo que motivó la formación del partido\", contó Lai en ocasión de la disolución del espacio opositor.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-30T14:11:19.154Z",
  "ttr": 128,
  "type": "article"
}