{
  "url": "https://www.elpais.com.uy/informacion/politica/presidentes-de-paises-del-mercosur-se-reuniran-en-montevideo-en-la-65%C2%AA-cumbre-del-bloque-el-5-y-6-de-diciembre",
  "title": "Presidentes de países del Mercosur se reunirán en Montevideo en la 65ª cumbre del bloque el 5 y 6 de diciembre",
  "description": "AFP y EFELa próxima cumbre del Mercosur será el próximo 5 y 6 de diciembre en Montevideo, en el semestre en el que Uruguay ocupa la presidencia pro témpore del bloque sudamericano, informaron este viernes...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/presidentes-de-paises-del-mercosur-se-reuniran-en-montevideo-en-la-65%C2%AA-cumbre-del-bloque-el-5-y-6-de-diciembre"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4907720/2147483647/strip/true/crop/1600x778+0+40/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2Fd9%2Fa9ec6af64ca78d53fbe4db4e35c2%2Fimagen-53843828009-e834e3a4f9-h.jpg",
  "content": "<div>\n    <p><b><i>AFP y EFE</i></b><br />La próxima <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cumbre-del-mercosur\"><b>cumbre del Mercosur</b></a> será el próximo 5 y 6 de diciembre en Montevideo, en el semestre en el que Uruguay ocupa la presidencia pro témpore del bloque sudamericano, informaron este viernes fuentes oficiales.</p><p>A la cita en el <b>Edificio Mercosur</b> de Montevideo están convocados los presidentes de los cuatro países fundadores del Mercado Común del Sur (Argentina, Brasil, Paraguay y Uruguay), así como de Bolivia, que formalizó su incorporación como miembro pleno en julio.</p><p>También se espera al <b>mandatario de Panamá</b>, país que avanza hacia su integración como Estado Asociado.</p><p>La última cumbre del Mercosur, realizada el 8 de julio en Asunción, transcurrió sin el presidente<b> Javier Milei </b>de Argentina, segunda economía del bloque, una ausencia cuestionada en particular por el mandatario uruguayo,<b> Luis Lacalle Pou</b>.</p><p>La 65ª cumbre del Mercosur tendrá lugar en medio del estancamiento de las tratativas para un<b> acuerdo de libre comercio con la Unión Europea </b>(UE), que se negocia hace más de 20 años y que prevé eliminar la mayoría de los aranceles entre las dos zonas, lo que crearía un espacio comercial de más de 700 millones de consumidores.</p><p>Las negociaciones se reanudaron en los últimos meses bajo el impulso de Estados miembros como Alemania o España. Pero el acuerdo es resistido principalmente por Francia. Este viernes, diputados opositores franceses abogaron por un impuesto para las importaciones de carne bovina desde el Mercosur.</p><p>Los agricultores franceses temen sobre todo la llegada a la UE de 99.000 <b>toneladas de carne bovina </b>procedente de Argentina, Brasil, Uruguay y Paraguay si se firma el acuerdo, que no se aplicaría inicialmente a Bolivia.</p><p>El lunes, más de 200 parlamentarios urgieron al presidente francés <b>Emmanuel Macron</b> a hacer todo lo posible para \"bloquear\" el acuerdo en la UE. En octubre, al terminar una cumbre de la UE en Bruselas, Macron afirmó que el acuerdo \"no es aceptable\" tal como está actualmente.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Luis Lacalle Pou\" srcset=\"https://imgs.elpais.com.uy/dims4/default/59ee057/2147483647/strip/true/crop/2334x1558+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F8f%2F14ff0fe44bfcb0d0d70dfa5c3855%2Fafp-363b4j7-17409370.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2ea9cdc/2147483647/strip/true/crop/2334x1558+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F8f%2F14ff0fe44bfcb0d0d70dfa5c3855%2Fafp-363b4j7-17409370.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/59ee057/2147483647/strip/true/crop/2334x1558+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F8f%2F14ff0fe44bfcb0d0d70dfa5c3855%2Fafp-363b4j7-17409370.jpg\" />\n</picture>\n        <div>\n            <figcaption>El presidente de Uruguay, Luis Lacalle Pou, habla durante la cumbre del Mercosur en Asunción, el 8 de julio de 2024.</figcaption><p>FOTO: DANIEL DUARTE/AFP</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Lacalle Pou sobre el acuerdo con China</h3>\n            <p></p>\n        </div><p>El pasado miércoles, el presidente Luis Lacalle Pou dijo que \"siempre quedan cosas por hacer\" al final de un mandato y que uno de los asuntos pendientes que retomará quien ocupe su lugar será un acuerdo con China como el que intentó sellar y no logró \"<b>convencer al Mercosur</b>\".</p><p>Así lo aseguró a la prensa el mandatario, cuyo período culminará el próximo 1 de marzo en la asunción del sucesor que se conocerá tras la segunda vuelta de las presidenciales el 24 de noviembre.</p><p>\"Siempre quedan cosas por hacer, por mejorar y algunas por cambiar también\", indicó sobre el balance que hace de una gestión sobre la que en materia de inserción internacional dejará como pendiente la concreción de un acuerdo comercial bilateral con China.</p><p>\"No logramos convencer al Mercosur\", sentenció sobre el<b> intento de un tratado de libre comercio</b> con el gigante asiático que generó rispideces entre Uruguay y los demás socios del bloque, pero en cuya concreción, aunque fuera en conjunto con estos, el uruguayo siguió insistiendo.</p><p>\"Yo iba a llevar el cántaro a la fuente hasta que se rompa, entonces les dije 'yo le voy a dejar al que venga el cántaro un poquito rajado, no roto' el otro (su sucesor) lo llevará hasta que realmente y finalmente los socios del Mercosur entiendan o que tenemos que avanzar todos con China o con otros países o que Uruguay puede avanzar bilateralmente\", manifestó.</p><p>Tras aprobar un estudio de factibilidad en 2022, Uruguay y China iniciaron negociaciones para un posible tratado de libre comercio que trajo discrepancias en el Mercosur, cuyas normas no habilitan a negociar este tipo de acuerdos con terceros sin la aprobación de los socios.</p><p>A su vez, en noviembre de ese año, la intención del gobierno uruguayo de adherir al Tratado Integral y Progresista de Asociación Transpacífico (CPTPP) fue rechazada por los coordinadores de Argentina, Brasil y Paraguay en el <b>Grupo Mercado Común del Mercosur</b>.</p><p>En 2023, no obstante, el presidente de Brasil, <b>Luiz Inácio Lula da Silva</b>, puso paños fríos a las tensiones durante su primera visita oficial a Uruguay tras asumir la Presidencia, pues defendió la postura de Lacalle Pou de buscar una mayor apertura en el bloque.</p><p>Lula da Silva afirmó que Brasil conversaría con sus \"amigos chinos\" para negociar un acuerdo entre el gigante asiático y el bloque sudamericano.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/lula-se-dice-mas-optimista-que-nunca-sobre-el-acuerdo-entre-el-mercosur-y-la-union-europea\">\n                Lula se dice más optimista que nunca sobre el acuerdo entre el Mercosur y la Unión Europea\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/ministro-chileno-se-mete-en-las-diferencias-entre-el-mercosur-y-la-union-europea-por-acuerdo-comercial\">\n                Ministro chileno se mete en las diferencias entre el Mercosur y la Unión Europea por acuerdo comercial\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/a-contracorriente-de-los-partidos-politicos-patronal-empresarial-francesa-a-favor-de-acuerdo-con-el-mercosur\">\n                A contracorriente de los partidos políticos, patronal empresarial francesa a favor de acuerdo con el Mercosur\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-08T20:53:40.128",
  "ttr": 154,
  "type": "article"
}