{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/jerarca-del-fmi-destaco-la-baja-inflacion-en-uruguay-pero-pidio-a-las-autoridades-que-no-declaren-una-victoria-demasiado-pronto/",
  "title": "Jerarca del FMI destacó la baja inflación en Uruguay pero pidió a las autoridades que no “declaren una victoria demasiado pronto”",
  "description": "La subdirectora gerente del Fondo Monetario Internacional (FMI), Antoinette Sayeh, participó junto al presidente del Banco Central (BCU), Diego Labat, en el conversatorio “Uruguay y la Economía Global:...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/jerarca-del-fmi-destaco-la-baja-inflacion-en-uruguay-pero-pidio-a-las-autoridades-que-no-declaren-una-victoria-demasiado-pronto/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/jerarca-del-fmi-destaco-la-baja-inflacion-en-uruguay-pero-pidio-a-las-autoridades-que-no-declaren-una-victoria-demasiado-pronto/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/fmi_RS204521_20240313MQ_0146_article_main.jpg?r=k8ueTazhz5GqrxyX",
  "content": "<div>\n    <p>La subdirectora gerente del Fondo Monetario Internacional (FMI), Antoinette Sayeh, participó junto al presidente del Banco Central (BCU), Diego Labat, en el conversatorio “Uruguay y la Economía Global: desafíos y oportunidades para lograr un crecimiento sustentable”. En el evento, este jueves, Sayeh valoró positivamente la política económica del país en relación a la inflación. La jerarca del organismo internacional y exministra de Liberia dijo que el gobierno ha tomado “buenas acciones” para combatir la inflación y que eso tuvo un “impacto” en el crecimiento.</p>\n<p>Por su parte, Labat destacó que la economía creció “de forma importante” en el último trimestre del año. “Esperamos que siga creciendo en los próximos trimestres con un mercado laboral en buenas condiciones, no en récords históricos, pero mostrando buena dinámica. Eso nos permite ser muy optimistas hacia Uruguay y en particular la inflación”, dijo el jerarca, aunque reconoció que actualmente se presentan ciertas incertidumbres a nivel global.</p>\n<p>Labat sostuvo que en el mundo la inflación se disparó y que, pese a eso, Uruguay logró mantenerla y “hasta reducirla un poco”. “Habíamos quedado en el mismo grupo igual que los países de la región. ¿Dónde estaba nuestro desafío? [En que] una vez que la inflación bajara en los demás países nosotros lográramos acompañar al resto. Eso lo hemos conseguido, hoy tenemos niveles de inflación históricamente bajos, el más bajo en 18 años”, expuso.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/3/la-inflacion-cayo-a-471-en-febrero-y-completo-el-noveno-mes-dentro-del-rango-meta/\">Según el INE, la inflación se ubicó en 4,71% en febrero</a>, lo que implica que por noveno mes consecutivo volvió a ubicarse dentro del rango meta, fijado entre el 3% y el 6% por el Comité de Coordinación Macroeconómica.</p>\n<p>Según Sayeh, estas son “buenas noticias” para Uruguay. “Han hecho las cosas de forma que permita que se sienta el progreso en la economía y eso es importante”, evaluó, pero pidió que los “hacedores de política” no saquen “el pie del pedal demasiado rápido y declaren una victoria demasiado pronto, cuando hay mucho trabajo para hacer”.</p>\n<p>“Es muy importante que se lo tomen muy a pecho, porque, si no, los costos son muy considerables y sabemos que hay efectos distorsionantes de la inflación, como hemos visto en países en el pasado, que afectan adversamente a los más pobres y los países de renta baja”, continuó Sayeh. También se refirió a la dolarización, algo que consideró que para la política monetaria “no es bueno” porque “hace que sea más difícil” para las autoridades de política monetaria “confrontar la inflación”.</p>\n<p>La jerarca del organismo internacional también reconoció los esfuerzos de los gobiernos en estabilizar la deuda y en la promoción de las políticas ambientales. En ese sentido, dijo que Uruguay es un “ejemplo para otros países” porque está “a la vanguardia” en la implementación de las políticas para “enfrentar al cambio climático”. “En este mundo, con todos estos desafíos en cuanto al crecimiento y el tema del clima y el endeudamiento, es muy importante apoyar los esfuerzos multilaterales que organizaciones como nosotros podemos apoyar para enfrentar el tema común que es el clima, que es muy urgente”, indicó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-14T19:08:45-03:00",
  "ttr": 101,
  "type": "article"
}