{
  "url": "https://www.elpais.com.uy/informacion/politica/moreira-tras-resolucion-por-viviendas-en-ningun-momento-se-pone-en-duda-la-buena-fe-con-la-que-se-actuo",
  "title": "Moreira tras resolución por viviendas: “En ningún momento se pone en duda la buena fe con la que se actuó”",
  "description": "Irene Moreira, exministra de Vivienda y hoy senadora.Foto: Leonardo Mainé/Archivo El País.   Redacción El País“Si realmente que equivoqué al permitir a esas dos personas en estado de necesidad acceder a un...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/moreira-tras-resolucion-por-viviendas-en-ningun-momento-se-pone-en-duda-la-buena-fe-con-la-que-se-actuo",
    "https://www.elpais.com.uy/informacion/politica/moreira-tras-resolucion-por-viviendas-en-ningun-momento-se-pone-en-duda-la-buena-fe-con-la-que-se-actuo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f41edcd/2147483647/strip/true/crop/6048x2940+0+542/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F93%2Fdc7b55af4ced86f153572c8f4daf%2Fimagen-leo5424.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Irene Moreira, exministra de Vivienda y hoy senadora.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a6c3f2a/2147483647/strip/true/crop/5853x4024+97+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F93%2Fdc7b55af4ced86f153572c8f4daf%2Fimagen-leo5424.jpg 1x, https://imgs.elpais.com.uy/dims4/default/93313d4/2147483647/strip/true/crop/5853x4024+97+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F93%2Fdc7b55af4ced86f153572c8f4daf%2Fimagen-leo5424.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a6c3f2a/2147483647/strip/true/crop/5853x4024+97+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F93%2Fdc7b55af4ced86f153572c8f4daf%2Fimagen-leo5424.jpg\" />\n</picture>\n<div>\n<figcaption>Irene Moreira, exministra de Vivienda y hoy senadora.</figcaption><p>Foto: Leonardo Mainé/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />“Si realmente que equivoqué al permitir a esas dos personas en estado de necesidad acceder a un plan de viviendas, es claro que lo hice desde la convicción de que hacía lo correcto”, sentenció la exministra<b> Irene Moreira </b>en un audio que difundió esta tarde<b> </b>luego de que se conociera el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/vivienda-dice-que-tramites-de-adjudicacion-directa-de-moreira-no-se-enmarcaron-en-reserva-de-cupos\">resultado de la investigación administrativa</a> que realizó el <b>Ministerio de Vivienda y Ordenamiento Territorial </b>por su accionar en el cargo, al que renunció por pedido del presidente <b>Luis Lacalle Pou</b>.</p><p>Moreira destacó que en la resolución ministerial en “ningún momento se pone en duda” la “buena fe con la que se actuó en estos casos y en las miles de viviendas entregadas” en “sus más de tres años de gestión”.</p><p>Y añadió: “Si me equivoqué, corresponde que pida disculpas a todos pero en especial al público cabildante ya que en nuestro partido, a partir de estos hechos, debió enfrentar una campaña de alta hostilidad que buscó equiparar el accionar de la ministra de Vivienda con otros episodios que involucraron a altos jerarcas y generaron verdaderos escándalos”.</p><p>Contó, además, que en estos meses optó “por mantener silencio, esperando a que la realidad de los hechos quedara establecida”, durante los que recibió “miles de muestras de apoyos y reconocimientos”.</p><p>En la tarde de este miércoles el ministro de Vivienda, <b>Raúl Lozano</b>, realizó una conferencia de prensa donde presentó la resolución ministerial en la que se encontró que “ninguno de los trámites de adjudicación directa solicitados” se “enmarcó dentro de la reserva de cupos autorizados por la resolución ministerial” en cuestión.</p><p>Moreira dio su perspectiva de la resolución ministerial al marcar que dice \"textualmente\" que la \"reserva de cupos solicitada por la exministra no es ilegítima\", y que \"no se violenta ningún derecho subjetivo o interés directo o personal\". </p><p>Además, la senadora ahora senadora de Cabildo Abierto, indicó que el documento manifiesta que se trata de un instrumento “válido que permite contar con viviendas disponibles para atender determinadas situaciones puntuales”.</p><p>No obstante, también mencionó una parte clave de la resolución, en la que asegura que hubo un \"error de procedimiento\". La exministra indicó que, entonces, \"los casos cuestionados son solamente dos, en los que se permitió acceso al arrendamiento de viviendas con opción a compra\". Y continuó: “No fueron decenas como se insinuó en un primer momento\".</p><p>\"Tampoco se entregó una vivienda sin más sino que se trata de arrendamiento con opción a compra. Además, en uno de los casos la persona adjudicada renunció a la vivienda, y en el otro —que sí accedió— no se trata de una simpatizante de Cabildo Abierto\", agregó.</p><p>Por otra parte, comentó que —según los documentos a los que accedió— en “ninguno de los doce casos estudiados por la resolución administrativa hubo una orden de entregar una vivienda, y que todos fueron evaluados por los servicios del ministerio”. “Tal es así que cinco no fueron siquiera tramitados ante el informe técnico negativo del Ministerio de Vivienda, y los otros cinco se tramitaron sin observación alguna”, sumó.</p><p>Destacó, además, que “siempre actuó en función de los informes técnicos” que recibió de los “funcionarios de los ministerios”. Y que en “ningún caso hubo perjuicio económico para la administración”, añadió.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/vivienda-dice-que-tramites-de-adjudicacion-directa-de-moreira-no-se-enmarcaron-en-reserva-de-cupos\">\nVivienda dice que \"trámites de adjudicación directa” de Moreira no se enmarcaron en “reserva de cupos”\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-01T20:27:33.567",
  "ttr": 111,
  "type": "article"
}