{
  "url": "https://www.montevideo.com.uy/Noticias/Cosse-se-refirio-a-la-denuncia-contra-Orsi--Espero-que-no-sea-parte-de-la-campana--uc882419",
  "title": "Cosse se refirió a la denuncia contra Orsi: “Espero que no sea parte de la campaña”",
  "description": "Después de que una mujer trans de 42 años denunciara al exintendente de Canelones y precandidato por el Frente Amplio, Yamandú Orsi, ante la Policía por una agresión física que tuvo lugar en junio de 2014, su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cosse-se-refirio-a-la-denuncia-contra-Orsi--Espero-que-no-sea-parte-de-la-campana--uc882419",
    "https://www.montevideo.com.uy/Noticias/Cosse-se-refirio-a-la-denuncia-contra-Orsi--Espero-que-no-sea-parte-de-la-campana--uc882419?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882419="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202212/_W933_80/827519.jpg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Chica-trans-denuncio-a-Yamandu-Orsi-ante-la-Policia-por-agresion-fisica-en-junio-de-2014-uc882392\" target=\"_blank\">Después de que una mujer trans de 42 años denunciara al\nexintendente de Canelones y precandidato por el Frente Amplio, Yamandú Orsi, ante\nla Policía por una agresión física que tuvo lugar en junio de 2014</a>, su par\nCarolina Cosse se refirió al caso.</p><p>“Espero que no sea parte de la campaña,\nverdaderamente eso sería muy malo para el Uruguay”, afirmó la precandidata\nfrenteamplista en rueda de prensa.</p><p>En esta línea, la intendenta de Montevideo, que actualmente\nestá de licencia hasta el 8 de julio, señaló que “el Frente Amplio ya hizo\nuna declaración”, a la que adhiere “completamente”.</p><p>“Por lo que sé, ahora hay una denuncia presentada en los\námbitos que corresponden, que tienen garantías para todo el mundo. Por lo\ntanto, sobre ese tema en concreto, si está en manos de la Justicia, no voy a\nhacer más declaraciones, porque es lo que corresponde que haga”, expresó.</p><p>Tras las declaraciones de Orsi, en las que hizo referencia a\nuna presunta <a href=\"https://www.montevideo.com.uy/Noticias/-Llama-la-atencion--Orsi-desmintio-a-Romina-Celeste-y-respondio-si-le-hara-una-denuncia-uc882133\" target=\"_blank\">operación política</a>, Cosse fue consultada por la prensa sobre la\nposibilidad de que se haya gestado en la interna del Frente Amplio (FA). “De ninguna manera, yo\nno le permito a usted que diga eso porque el FA es incapaz”, negó la intendenta\nal periodista.  </p><p>“Primero, Yamandú nunca dijo eso, jamás diría eso, y, además,\nporque dentro del FA esas prácticas no existen. Así se lo digo: de ninguna\nmanera”, afirmó.</p><p>“Eso son imaginaciones suyas. Interpreta, imagina, deja volar\nsu imaginación y lanza una interpretación absolutamente irresponsable e irrespetuosa del FA”, cargó Cosse contra el periodista.</p><p>Sobre qué le genera esta situación, la intendenta dijo que “respetó” los “tiempos del\ncompañero”. “Hablé con él por teléfono después de que hizo declaraciones. Ahora,\neste dato nuevo [la denuncia] está en la Justicia y voy a respetarla, como\nsiempre lo hago, porque creo que es el ámbito que da garantías para todo el\nmundo”, aseguró.</p><p><strong>La denuncia</strong><br /></p><p>En la madrugada de este miércoles, una mujer trans de 42 años denunció al exintendente de Canelones y precandidato por el Frente Amplio, Yamandú Orsi. Los hechos narrados ante los efectivos coinciden con los dichos de la militante del Partido Nacional Romina Celeste Papasso a través de sus redes sociales. </p><p>La denunciante radicó el reclamo formal ante la seccional décima y contó qué sucedió según su propia versión. La mujer aclaró que vive con una amiga y es trabajadora sexual, de acuerdo al documento al que accedió <em>Montevideo Portal</em>. </p><p>Ante la consulta de cómo fueron los hechos que pretendía poner en la órbita judicial, la denunciante especificó: “Los primeros días de junio del año 2014, me encontraba trabajando en inmediaciones del parque Roosevelt cuando me para un hombre, que circulaba en un auto negro con vidrios oscuros, me consulta por el costo de mis servicios. Le dije $ 200 por un oral y este señor me dice que me suba al auto. Me subí al vehículo, comencé a realizarle sexo oral, noté que este señor no tenía erección y que tenía olor a alcohol, supuse que era por eso, continué unos 10 minutos y le dije que me pagara, que me iba a bajar, que tenía que continuar trabajando”, indicó la mujer en la primera parte de su relato. </p><p>Luego, agregó: “Él me dijo ‘no te vas a bajar, tenés que terminar lo que empezaste’. Le dije que no iba a estar dos horas dentro del auto si él no tenía erección, que si quería que me quedara en el auto tenía que pagarme más por todo el tiempo que quería que me quedara. Este hombre levanta la voz diciendo: ‘sos una atrevida, no te voy a pagar nada’. Me toma por los pelos, a la altura de la nuca, y me da un cabezazo en la nariz. Abrió la puerta del auto y me empujó hacia afuera. Cuando caigo al piso, me toco el rostro ya que lo sentía húmedo y noto que mi nariz sangraba. Comencé a gritar y le dije: ‘hijo de puta, qué me hiciste’. Una chica que vio lo que sucedió se acercó a socorrerme, pero este hombre encendió el auto y se fue de inmediato”. </p><p>La denunciante aclaró que al otro día que sucedieron los hechos que contó fue hasta el Hospital Pasteur porque se había “hecho una cirugía estética” en la nariz dos meses antes. </p><p>“El médico que me atendió me dijo que aparentemente se había quebrado la prótesis, que debía concurrir a mi cirujano. Cuando concurrí a mi cirujano, me confirmó que el golpe que recibí había quebrado mi prótesis y que si quería arreglarla debía abonar US$ 800 para volver a operarme y arreglar el daño, cosa que no pude realizar en ese momento por un tema económico”, añadió. </p><p>Cuando la mujer fue consultada si reconoce a la persona que la agredió, respondió: “En ese momento no sabía quién era, ya que no era una persona pública. Lo reconocí hace muy poco, ya que comenzó con una campaña política. Quien me agredió es el señor Yamandú Orsi”. </p><p>Finalmente, la denunciante dejó claro que desea iniciar una instancia penal contra el frenteamplista por los hechos narrados.  </p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 169,
  "type": "article"
}