{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/10/el-gobierno-de-netanyahu-declaro-persona-non-grata-al-secretario-general-de-la-onu/",
  "title": "El gobierno de Netanyahu declaró “persona non grata” al secretario general de la ONU",
  "description": "Israel decidió declarar “persona non grata” al secretario general de la Organización de las Naciones Unidas (ONU), António Guterres, y prohibirle la entrada a su territorio, anunció el ministro de Relaciones...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/10/el-gobierno-de-netanyahu-declaro-persona-non-grata-al-secretario-general-de-la-onu/",
    "https://ladiaria.com.uy/mundo/articulo/2024/10/el-gobierno-de-netanyahu-declaro-persona-non-grata-al-secretario-general-de-la-onu/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/medio_oriente_AFP__20241002__36HZ2A6__v1__HighRes__LebanonIsraelPalest_ebkqJ6E_article_main.jpg?r=Mm97G1MfmfCMcsUX",
  "content": "<div>\n    <p>Israel decidió declarar “persona non grata” al secretario general de la Organización de las Naciones Unidas (ONU), António Guterres, y prohibirle la entrada a su territorio, anunció el ministro de Relaciones Exteriores, Israel Katz.  </p>\n<p>La medida responde a que el gobierno de Benjamín Netanyahu consideró insuficiente la condena de Guterres a <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/10/iran-lanzo-misiles-contra-israel-que-anuncio-que-este-ataque-tendra-consecuencias/\">los ataques que Irán lanzó el martes contra Israel</a>.<br />\nLa primera reacción de Guterres fue el repudio al “crecimiento del conflicto en Medio Oriente con una escalada tras otra”. De acuerdo con Europa Press, el secretario general de la ONU manifestó: “Esto tiene que parar. Necesitamos absolutamente un alto el fuego”. </p>\n<p>Katz dijo en un comunicado oficial que “quien no puede condenar de forma inequívoca el atroz ataque de Irán contra Israel no merece poner un pie en suelo israelí”, y acusó a Guterres de ser “un secretario general antiisraelí que presta apoyo a terroristas, violadores y asesinos”. </p>\n<p>Este miércoles Guterres señaló que su condena al ataque de Irán había sido “obvia”. Durante una reunión del Consejo de Seguridad de la ONU manifestó: “Tal como hice en relación con el ataque iraní de abril, y como debería haber sido obvio ayer en el contexto de la condena que expresé, vuelvo a condenar enérgicamente el ataque masivo con misiles de ayer de Irán contra Israel”. </p>\n<p>Guterres también se refirió a la ofensiva de Israel en Líbano y dijo que tanto los ataques de la milicia libanesa Hezbolá como los del ejército israelí violan resoluciones de la ONU. Señaló que Israel debe respetar la integridad territorial de Líbano, y que el gobierno de este país debe tener un completo control sobre las armas. </p>\n<p>Durante la reunión del Consejo de Seguridad, el embajador ruso, Vasili Nebenzia, dijo que la declaración de Israel contra Guterres “es una bofetada no sólo a la ONU, sino a todos nosotros”, y llamó a los estados “a reaccionar contra este acto indignante”. También el embajador de China, Fu Cong, manifestó su respaldo a Guterres y su oposición “a las acusaciones sin base que Israel ha proferido contra él”. </p>\n<p>Otros dos países que son miembros permanentes en el Consejo de Seguridad, Francia y Reino Unido, le manifestaron al secretario general su “total apoyo”. El quinto país con asiento permanente, Estados Unidos, no aludió a este asunto. </p>\n<p>Su embajadora ante la ONU, Linda Thomas-Greenfield, insistió en que su país “seguirá apoyando el derecho de Israel a defenderse contra Hezbolá, Hamas, los hutíes y cualquier otro terrorista de los que apoya Irán”, y aclaró que “la forma en que Israel se defiende importa”, porque “debe tomar medidas para minimizar los daños a los civiles”. </p>\n<p>Más tarde, periodistas le preguntaron al presidente estadounidense, Joe Biden, si su gobierno apoyaría un eventual ataque israelí contra instalaciones nucleares iraníes como represalia por la ofensiva con misiles del martes. “La respuesta es no”, dijo Biden, y agregó que estará permanentemente en contacto con el gobierno de Netanyahu. </p>\n<h2>Los ataques de Israel en Líbano dejaron este miércoles decenas de muertos</h2>\n<p>Israel “tiene la capacidad para alcanzar y golpear cualquier punto de Medio Oriente Medio”, dijo el jefe del Estado Mayor del Ejército de Israel, Herzi Halevi. “Y a aquellos entre nuestros amigos que no lo hayan entendido aún, pronto lo entenderán”, agregó durante una visita a la base aérea de Tel Nof, cerca de la que se registraron explosiones durante los ataques de Irán. </p>\n<p>Halevi afirmó que Tel Nof nunca dejó de funcionar por los bombardeos. Hay versiones de que otros misiles impactaron cerca de allí, en la base militar de Nevatim, pero no se brindó información oficial al respecto. Mientras tanto, Israel continúa con sus ataques contra Hezbolá en Líbano, que este miércoles dejaron 55 muertos y 156 heridos. Desde comenzaron los enfrentamientos, hace un año, murieron casi 2.000 personas Líbano, la gran mayoría de ellas en las dos últimas semanas. </p>\n<p>A su vez, el gobierno israelí informó que murieron ocho de sus soldados en suelo libanés. El primer ministro israelí afirmó que su país está “en medio de una dura guerra contra el eje del mal de Irán” y lamentó las muertes de los militares. “Dios salve su sangre. Que su memoria sea bendita”, dijo Netanyahu, según citó Efe. </p>\n<p>También en Siria, según el Ministerio de Defensa de ese país, tres civiles murieron y otros tres fueron heridos en un nuevo ataque de Israel contra un barrio residencial de Damasco, Mezzeh. Se trata de la misma zona que Israel atacó el martes, cuando mató a una periodista de la televisión estatal, Safaa Ahmed, y otros dos civiles. Según la organización civil Observatorio Sirio de Derechos Humanos, el blanco del ataque fue un edificio que suelen visitar líderes de Hezbolá y de la Guardia Revolucionaria iraní.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-02T20:29:06+00:00",
  "ttr": 157,
  "type": "article"
}