{
  "url": "https://www.montevideo.com.uy/Noticias/Tras-planteo-de-Delgado-sobre-bono-Mieres-dijo-que-no-camina-y-Mahia-recordo-136-liceos-uc897034",
  "title": "Tras planteo de Delgado sobre bono, Mieres dijo que “no camina” y Mahía recordó 136 liceos",
  "description": "Puede y debe rendir más                                    El candidato frenteamplista Yamandú Orsi había comentado que le “gustaría que lo hagan ahora” que el Partido Nacional es...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tras-planteo-de-Delgado-sobre-bono-Mieres-dijo-que-no-camina-y-Mahia-recordo-136-liceos-uc897034",
    "https://www.montevideo.com.uy/Noticias/Tras-planteo-de-Delgado-sobre-bono-Mieres-dijo-que-no-camina-y-Mahia-recordo-136-liceos-uc897034?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897034="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201201/_W933_80/350485.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Puede y debe rendir más</p>\n                                    <h2>El candidato frenteamplista Yamandú Orsi había comentado que le “gustaría que lo hagan ahora” que el Partido Nacional es gobierno.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Algunas figuras\ndel espectro político rechazaron la propuesta del candidato nacionalista Álvaro\nDelgado de entregar un <a href=\"https://www.montevideo.com.uy/Noticias/Delgado-planteo-dar-un-premio-economico-a-quienes-terminen-el-liceo--a-que-apunta--uc896780\" target=\"_blank\">bono\no premio económico a aquellos estudiantes que finalicen la educación secundaria</a>.</p><p>“No sirve\n[…] no camina”, expresó el candidato del Partido Independiente Pablo Mieres,\nque de todas formas enfatizó en que se debe trabajar “sobre el tema de la deserción\nestudiantil”. “Lo que camina es construir centros educativos atractivos, socialmente\nvaliosos, que el muchacho sienta que ahí tiene, además, no solo las clases,\nsino actividades extracurriculares, deporte, cultura… Ese es el camino para que\nese muchacho permanezca en el sistema educativo”, indicó, en una entrevista con\n<em>Telemundo</em> (Canal 12).</p><p>Por su\nparte, Pablo Caggiani y José Carlos Mahía también cuestionaron la iniciativa.</p><p>El director\ndel Ineed por el Frente Amplio (FA) aseguró que se trata de un “manotón de\nahogado” por parte de Delgado. Si bien Caggiani reconoció que podría tener “algunos\nefectos buenos en el corto plazo” —por ejemplo, que más estudiantes terminen la\neducación secundaria—, terminan siendo “malos en el largo plazo”.</p><p>“Habilitan\nmuchas fugas hacia cosas que no son deseables, competencia desleal, que los\nestudiantes opten por cosas que no les interesan pero que son más fáciles”, esgrimió\nCaggiani en diálogo con <em>MVD Noticias</em>.</p><p>En tanto, el\nsenador del FA la catalogó como “propuesta típica de campaña” y recordó, en tal\nsentido, los 136 liceos de tiempo completo que el excandidato colorado Ernesto\nTalvi impulsó en las elecciones de 2019.</p><p>“Me parece\nque mirar esto exclusivamente desde un ángulo economicista o un estímulo económico\nrebaja los contenidos de desde el punto de vista conceptual”, sostuvo Mahía en\nrueda de prensa, consignada por el periodista Leonardo Sarro. De igual\nmanera,  consideró que se deberá “ver qué\nestá más allá del título y profundizar”.</p><p>Finalmente,\nel candidato del FA Yamandú Orsi había dicho, algunos días atrás, que le “gustaría\nque lo hagan ahora”, ya que es el Partido Nacional quien tiene el gobierno. “Que\nlo hagan, bárbaro, me encantó, pero que lo hagan”, dijo Orsi en rueda de\nprensa, consignada por <em>Telemundo</em> (Canal 12) el pasado sábado.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-De-que-se-trata-la-propuesta-de-bono-economico-por-terminar-el-liceo-que-anuncio-Delgado--uc896928\">¿De qué se trata la propuesta de bono económico por terminar el liceo que anunció Delgado?</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}