{
  "url": "https://www.elpais.com.uy/mundo/espana/hombre-golpeo-brutalmente-a-varias-mujeres-en-el-anden-del-metro-en-barcelona-y-fue-detenido",
  "title": "Hombre golpeó brutalmente a varias mujeres en el andén del metro en Barcelona y fue detenido ",
  "description": "Las agresiones quedaron registradas en la cámara de seguridad.  Las autoridades convocaron a través de las redes sociales a más víctimas del hecho para imputarlo por crímenes de odio.",
  "links": [
    "https://www.elpais.com.uy/mundo/espana/hombre-golpeo-brutalmente-a-varias-mujeres-en-el-anden-del-metro-en-barcelona-y-fue-detenido"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/13cc792/2147483647/strip/true/crop/880x428+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fde%2Fc3a7e45b437ca239c9cdc1a4f210%2Fbrutal-agresion-en-el-metro-de-barcelona.jpg",
  "content": "<div>\n<h2>Las agresiones quedaron registradas en la cámara de seguridad. Las autoridades convocaron a través de las redes sociales a más víctimas del hecho para imputarlo por crímenes de odio.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Brutal agresión en el metro de Barcelona\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3f94f7f/2147483647/strip/true/crop/852x586+6+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fde%2Fc3a7e45b437ca239c9cdc1a4f210%2Fbrutal-agresion-en-el-metro-de-barcelona.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6a67238/2147483647/strip/true/crop/852x586+6+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fde%2Fc3a7e45b437ca239c9cdc1a4f210%2Fbrutal-agresion-en-el-metro-de-barcelona.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3f94f7f/2147483647/strip/true/crop/852x586+6+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fde%2Fc3a7e45b437ca239c9cdc1a4f210%2Fbrutal-agresion-en-el-metro-de-barcelona.jpg\" />\n</picture>\n<div>\n<figcaption>Brutal agresión en el metro de Barcelona</figcaption><p>Foto: Captura de video</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Un hombre fue detenido en <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/barcelona\"><b>Barcelona</b></a> (España) luego de <b>agredir brutalmente a varias mujeres</b> en el andén del metro. Algunos de los ataques quedaron registrados por las cámaras de videovigilancia de la estación de Camp de l'Arpa, pero la Policía presume que puede haber agredido a al menos diez personas.</p><p>El video, difundido en redes sociales, muestra <b>c</b>ómo el agresor llegó al andén, se dirigió solo a mujeres -evitando a los hombres- y <b>les pegó en la cara o en la cabeza. </b>La última agresión fue la más brutal: tomó envión, corrió y con su antebrazo embistió el cuello de otra mujer; por el impacto ambos terminaron en el suelo y la víctima presentó hematomas en la cabeza.</p><p>Inmediatamente, el hombre fue retenido por las autoridades; sin embargo al poco tiempo quedó en libertad. Pero al constatar la<b> grabación de las cámaras de seguridad</b>, confirmaron que<b> el hombre sólo buscaba mujeres para golpear</b> y evitaba a los hombres.<b> </b>Fue entonces que la policía catalana inició una nueva investigación para dar con el agresor. Como resultado, durante la noche del viernes fue detenido y trasladado a una comisaría.</p><p>En tanto, por el hecho puede ser<b> imputado por lesiones y delito de odio.</b> La Policía informó que el agresor tenía cinco antecedentes. Según informó el diario La Vanguardia, no se descarta que el hombre pueda ser diagnosticado algún tipo de enfermedad por la naturaleza de sus acciones.</p><p>En este contexto las autoridades convocaron a través de las redes sociales a más víctimas del hecho para imputarlo por crímenes de odio, ya que las otras mujeres agredidas no habían presentado la denuncia. “Anoche detuvimos a un hombre en Barcelona por agredir a varias mujeres en la estación de metro de Camp de l’Arpa en Barcelona. Investigamos si hay más <b>mujeres agredidas</b>. Si has sido víctima, denuncia en cualquier comisaría<b>”</b>, escribieron.</p><div>\n<blockquote><p>Ahir a la nit vam detenir un home a Barcelona per agredir diverses dones a l'estació de metro de Camp de l'Arpa a Barcelona. Investiguem si hi ha més dones agredides. Si n'has estat víctima, denuncia a qualsevol comissaria <a target=\"_blank\" href=\"https://t.co/XDnfLhNgUz\">pic.twitter.com/XDnfLhNgUz</a></p>— Mossos (@mossos) <a target=\"_blank\" href=\"https://twitter.com/mossos/status/1756225540489384235?ref_src=twsrc%5Etfw\">February 10, 2024</a></blockquote>\n</div><p>Además, agregaron: “La <b>Unidad Central de Delitos de Odio</b> se ha hecho cargo de la investigación. En estos momentos una víctima ha denunciado los hechos pero según las imágenes de videovigilancia de Transportes Metropolitanos de Barcelona que registraron el incidente podría haber una decena. Es muy importante que las personas que hayan sido agredidas en estos hechos presenten denuncia en una comisaría”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-10T16:15:10.217",
  "ttr": 91,
  "type": "article"
}