{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-otro-jose-ignacio-al-que-los-argentinos-le-pusieron-el-ojo-en-el-oeste-de-uruguay-para-invertir-y-vivir",
  "title": "El “otro José Ignacio” al que los argentinos le pusieron el ojo en el Oeste de Uruguay para invertir y vivir",
  "description": "La Nación / GDACarmelo es a Colonia, lo que José Ignacio es a Punta del Este”. Así arranca Alejandra Covello, presidenta de Covello Internacional, cuando se la consulta por la ribera uruguaya norte del Río de...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-otro-jose-ignacio-al-que-los-argentinos-le-pusieron-el-ojo-en-el-oeste-de-uruguay-para-invertir-y-vivir",
    "https://www.elpais.com.uy/negocios/noticias/el-otro-jose-ignacio-al-que-los-argentinos-le-pusieron-el-ojo-en-el-oeste-de-uruguay-para-invertir-y-vivir?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8316c5c/2147483647/strip/true/crop/4256x2069+0+382/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fd5%2F7344fcf34e0e824639393b18733e%2Fimagen-zfpz-5958.jpg",
  "content": "<div>\n<p><b><i>La Nación / GDA</i></b><br /><b>Carmelo </b>es a <b>Colonia</b>, lo que <b>José Ignacio</b> es a<b> Punta del Este</b>”. Así arranca <b>Alejandra Covello</b>, presidenta de <b>Covello Internacional</b>, cuando se la consulta por la r<a href=\"https://www.elpais.com.uy/negocios/noticias/como-vienen-los-alquileres-para-la-semana-de-turismo-en-uruguay-y-que-comportamiento-se-espera-que-cambie\" target=\"_blank\">ibera uruguaya norte del Río de la Plata</a>, estableciendo un paralelismo entre uno y otro.</p><p>“Es lo primero que visitás cuando de principiante salís con tu barco desde <b>San Fernando</b>, <b>Tigre </b>u <b>Olivos</b>”, dice la broker, refiriéndose puntualmente a Carmelo y haciendo hincapié en la cercanía con Buenos Aires y, por ende, en el vínculo casi ineludible entre uno y otro punto que se remonta a los años coloniales.</p><p>Mucho tiempo ha transcurrido desde entonces y si bien el destino no separó a las dos ciudades -Carmelo tiene 20.000 habitantes-, el estuario diferenció bien los márgenes, dotando al uruguayo de playas de arena fina y aguas claras, contracara del delta y de las revueltas aguas del margen argentino.</p><div>\n<p>\n</p><h3>Palo de Golf</h3>\n<p></p>\n</div><p> Ubicada alrededor de tres horas de barco desde Tigre y a poco más de 80 kilómetros de Colonia, el secreto de Carmelo es que “invita a la desconexión y a un contacto con la naturaleza que son únicos”, según subraya <b>Federico Gagliardo</b>, CEO de Vitrium Capital y desarrollador de Carmelo Golf, una de las propuestas inmobiliarias de la zona.</p><p>Según explica, el crecimiento del área se enmarca en el aumento del turismo y por la ascendente demanda del público <b>argentino</b>, <b>uruguayo </b>y <b>brasileño</b>, que se ha registrado en los últimos años, además de europeos, “amantes del <b>golf</b>, <b>polo </b>y <b>náutica</b>”, precisa y comparte.</p><p>En este sentido, resalta Gagliardo, las características del emprendimiento actúan justamente como imán para golfistas: un desarrollo residencial con cancha de 18 hoyos. Pero, además, invita a los fanáticos del deporte de los reyes con su cancha de polo; todo, en 270 hectáreas de quebradas con lagunas y mucho verde.</p><p>“El perfil del comprador está compuesto en un 70% por argentinos, parejas de más de 40 años, profesionales, con hijos chicos o adolescentes, que lo eligen como segunda vivienda para los fines de semana o para las vacaciones”, precisa y comparte <b>Gagliardo</b>, destacando que se encuentran comercializando los últimos 22 lotes de 1.950 a 3.770 metros cuadrados, a valores que oscilan entre los US$ 43.000 y los US$ 77.000.</p><div>\n<p>\n</p><h3>Entre copas</h3>\n<p></p>\n</div><p>Emanuel Dalmas, titular de Estudio Terrasol, coincide en que el comprador de las nuevas propuestas inmobiliarias de Carmelo es mayoritariamente argentino y también subraya que los brasileños están empezando a llegar, muy interesados en la propuesta enológica que de un tiempo a esta parte caracteriza la zona.</p><p>“El público extranjero, digámosle así, se interesa por chacras y terrenos”, puntualiza Dalmas. “En este segmento, comercializamos La Concordia, que es un barrio con viñas en los mismos lotes, con winehouse y piscina y que también tiene compradores oriundos de Carmelo”, describe y detaca los barrios El Faro y Casa Chic, que junto al citado Carmelo Golf, el cual también cuenta con viñedos, conforman el puñado de emprendimientos que mueven buena parte de los lotes de la zona. En materia de precios, precisa Dalmas, los terrenos tienen valores que oscilan entre los US$ 40.000 y los US$ 70.000.</p><p>En cuanto a las chacras, “están en la zona más linda”, el llamado Colonia Estrella, con fracciones de dos a 10 hectáreas, entre los US$ 20.000 y los US$ 50.000 por hectárea. “Mucha gente de Carmelo ha movido el mercado, aunque hay mucho argentino invirtiendo y teniendo su casa de fin de semana aquí”, revela Dalmas.</p><p>Teresa González, quien trabaja junto a Fernando “Ferdi” Chevara en la plaza local, dice la palabra clave: tannat, la uva introducida en el país en el SXIX por inmigrantes vascos, que conquista paladares expertos y amateurs, y que, además de provocar un verdadero boom turístico, también motoriza el mercado de propiedades.</p><p>De hecho, una cosa va con la otra y los números que brinda González son contundentes: “El alquiler de una casa de cuatro dormitorios fuera de temporada está en los US$ 250 la noche; en temporada, a US$ 300 y en fechas clave como Año Nuevo a US$ 350.</p><div>\n<figure>\n<picture>\n<img alt=\"CARMELO\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c3cb125/2147483647/strip/true/crop/1200x794+0+0/resize/1200x794!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Fde%2Fc6bdce8a47628677fd24413c1bc5%2Fcarmelo-1520853.jpg 1x, https://imgs.elpais.com.uy/dims4/default/84dcbde/2147483647/strip/true/crop/1200x794+0+0/resize/2400x1588!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Fde%2Fc6bdce8a47628677fd24413c1bc5%2Fcarmelo-1520853.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c3cb125/2147483647/strip/true/crop/1200x794+0+0/resize/1200x794!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Fde%2Fc6bdce8a47628677fd24413c1bc5%2Fcarmelo-1520853.jpg\" />\n</picture>\n<div>\n<figcaption>En Carmelo viven unos 20.000 habitantes</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Sol y playa</h3>\n<p></p>\n</div><p>El otro gran distintivo y atractivo de Carmelo que valoran los compradores de propiedades es el agua y su arena dorada. Para aquellos que disfrutan de los deportes acuáticos como el <b>windsurf </b>o el <b>kayakismo </b>o simplemente de los atardeceres tranquilos en la playa a puro mate, en el área también hay propuestas que se alinean con estas preferencias.</p><p>En este sentido, González cita a<b> El Pinar</b>, un<b> complejo de chacras </b>con lotes que en primera línea junto al río arrancan en los US$ 165.000 más 60 cuotas de US$ 6.427; en segunda fila a partir de los US$ 90.000 más 60 cuotas de US$ 3.500 y finalmente los lotes más alejados, desde US$ 60.000 y otras 60 cuotas a US$ 2.333. “Sólo nos quedan algunos de los que están junto al agua”, revela.</p><p>Además de los motivos ya enumerados, hay otros vinculados al crecimiento de Carmelo.</p><p>En primer lugar, vale subrayar la trascendencia de su puerto de yates. En este sentido, y tal como realza Teresa González, la decisión de profundizar su calado a través de dragados insta a que se visite la ciudad. “Y también está el aeropuerto”, adiciona, en relación con la infraestructura que se ha incrementado y mejorado a lo largo de los últimos años.</p><p>Otro gran impulsor del<b> mercado inmobiliario </b>de todo el Uruguay, en general, es la vigencia de la<b> ley de Vivienda Promovida</b>, la cual permite la exoneración de impuestos a las rentas generadas de los alquileres y el impuesto al patrimonio por 10 años, aumentando el atractivo para inversores.</p><div><div>\n<p>\n</p><h3>Punta Gorda, con inmuebles de hasta US$ 3 millones</h3>\n<p></p>\n</div><p>Alejandra Covello menciona otro emprendimiento emblemático a raíz de su ambiente “cool” y sus arenas finas: Punta Gorda, entre Carmelo y <b>Nueva Palmira</b>, la iniciativa de <b>Federico Bonomi</b>, uno de los fundadores y dueños de la marca de ropa <b>Kosiuko</b>, con lotes de 2.000 m² y casas en pendiente con salida a la playa. “La arquitectura tiene mucha madera y piedra autóctona y mucho menos cemento”, describe la broker.</p><p>“El primero de todos fue El Faro, pero allí ya no hay terrenos, sólo reventa”, agrega. ¿Cuánto cuesta una casa de segunda mano ahí ? Los buscadores ofrecen una amplia gama de opciones que van de los US$ 300.000 hasta los US$ 3 millones, dependiendo de la vivienda y de las dimensiones del terreno.</p><p>El <b>Balneario Zagarzazu</b>, ubicado a siete kilómetros al norte de la ciudad es otro de los ejemplos que acerca Covello con el agua y la playa como grandes atractivos. Es un proyecto entre pinos y médanos con terrenos de alrededor 500 m², en un balneario que es abierto, pero seguro, con una población estable y casas de fin de semana. El valor de los lotes arranca en los US$ 30.000.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-30T06:45:00.866",
  "ttr": 227,
  "type": "article"
}