{
  "url": "https://www.montevideo.com.uy/Noticias/La-respuesta-de-Gurmendez-sobre-si-en-este-Gobierno-hubo-corrupcion-o-no-uc890565",
  "title": "La respuesta de Gurméndez sobre si en este Gobierno hubo corrupción o no",
  "description": "El tema de la semana                                    “La gente va a votar por personas que puedan caminar por la calle sin que haya señalamientos éticos”, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-respuesta-de-Gurmendez-sobre-si-en-este-Gobierno-hubo-corrupcion-o-no-uc890565",
    "https://www.montevideo.com.uy/Noticias/La-respuesta-de-Gurmendez-sobre-si-en-este-Gobierno-hubo-corrupcion-o-no-uc890565?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890565="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869965.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El tema de la semana</p>\n                                    <h2>“La gente va a votar por personas que puedan caminar por la calle sin que haya señalamientos éticos”, dijo el precandidato.</h2>\n                                </div> \n                                <div>\n                              \t<p>El precandidato\ncolorado Gabriel Gurméndez, que como presidente de Antel integró el Poder Ejecutivo durante la gestión\nde Luis Lacalle Pou hasta que renunció para hacer campaña electoral, fue consultado sobre si “ha habido corrupción” en el\nGobierno.</p><p>En diálogo con\nCésar Bianchi, conductor de <em>Seré Curioso</em>, el expresidente de Antel señaló\nque a “los episodios de esa naturaleza los tiene que juzgar fiscalía y los jueces”.</p><p>“Evidentemente corrupción\nes un delito que debe ser juzgado penalmente. Yo creo que no hay dirigentes políticos\nrepresentativos que hayan sido sometidos a un procesamiento de esa naturaleza”,\ndijo Gurméndez.</p><p>De todos modos,\nel precandidato colorado aseguró que “existen funcionarios públicos cuyas\nconductas, por distintas naturalezas, se le pueden atribuir manejos irregulares”,\npero “no son personal político de máximo nivel”.</p><p>“Naturalmente que\nuno reprocha cualquier conducta de esa naturaleza y, precisamente, si hay algo\nclaro es que la gente va a votar por personas que puedan caminar por la calle\nsin que haya señalamientos éticos”, agregó.</p><p>Al ser consultado\npor las situaciones que involucraron a los exministros Irene Moreira (Vivienda) y Francisco\nBustillo (Cancillería), así como al exasesor de Presidencia Roberto Lafluf, Gurméndez respondió\nque, si bien hubo “cuestionamientos políticos que se hicieron respecto a\nconductas”, no se “tipificó” el delito de corrupción.</p><p>“Yo,\nafortunadamente, lo que puedo decir es cómo uno actúa. Yo estoy trabajando políticamente\ncon un grupo de personas que nos acompañan, que nos dan apoyo, que son gente\nexperiente y solvente en temas de gobierno”, expresó.</p><p>Así, el\nprecandidato colorado aseguró que quienes lo acompañan “no tienen un señalamiento\npor su trayectoria previa de esa naturaleza”, en referencia a la corrupción.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}