{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/la-fiscalia-investiga-la-rina-del-partido-entre-defensor-y-river-plate/",
  "title": "La Fiscalía investiga la riña del partido entre Defensor y River Plate",
  "description": "Fiscalía abrió una investigación por la riña entre jugadores de Defensor y River al término del partido correspondiente a la octava fecha del Torneo Apertura en el Estadio Franzini. La fiscal de Flagrancia...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/la-fiscalia-investiga-la-rina-del-partido-entre-defensor-y-river-plate/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/la-fiscalia-investiga-la-rina-del-partido-entre-defensor-y-river-plate/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS206808_20240330MQ_0712_article_main.JPG?r=y7Rb90zHeZePfIDf",
  "content": "<div>\n    <p>Fiscalía abrió una investigación por la <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/4/violencia-entre-los-deportistas-al-finalizar-defensor-river-plate/\">riña entre jugadores de Defensor y River</a> al término del partido correspondiente a la octava fecha del Torneo Apertura en el Estadio Franzini. La fiscal de Flagrancia Sabrina Flores está investigando a los jugadores por el delito de riña y, si se sustancia alguna denuncia, también podría ser por lesiones personales. </p>\n<p>Unas horas después de los incidentes se supieron unas cuantas cosas más: quiénes fueron los expulsados de acuerdo al formulario, qué consecuencias penales puede tener el caso y, además, de acuerdo a los testimonios de algunos de los participantes directos, se pudo intentar entender un poco qué fue lo que sucedió, aunque no es fácil de entender.\nEn el informe del cuerpo arbitral, comandado por Javier Feres, aparecen nueve jugadores expulsados por agresiones que, en principio, como todo futbolista expulsado, deberán cumplir la sanción automática y no jugarán en la fecha nueve, pero seguramente habrá suspensiones por más partidos por el cariz de los acontecimientos.\nLas sanciones podrán  resultar severas, dependiendo del análisis que haga la Comisión Disciplinaria de la AUF. </p>\n<p>En Defensor Sporting los expulsados luego del partido -las sanciones disciplinarias en un partido pueden ser aplicadas hasta que se retire el último de los jugadores- fueron Sebastián Guerrero, fácilmente ubicable como uno de los dos primeros en pelearse, y Fernando Elizari. Guerrero, que no había jugado y había estado en el banco de suplentes, se retiraba a los vestuarios, cuando por razones que se desconocen volvió sobre sus pasos muy ofuscado por algo que seguramente le habían dicho y se puso en acción de pelea callejera. Estos dos jugadores no estarán en la próxima fecha ante Liverpool por la sanción automática, y después se instruirá el caso de cada uno de ellos.</p>\n<h3>Bochorno</h3>\n<p>En su cuenta de X Sebastián Guerrero pidió disculpas: “Quiero expresar mis sinceras disculpas por los hechos acontecidos ayer luego de finalizado el partido. Este tipo de acciones no me caracterizan, a mí ni a mis compañeros, y no son parte del ejemplo que quiero dar como protagonista de un espectáculo deportivo”.</p>\n<div>\n<p>https://x.com/sebaguerrero09/status/1779874415527821821</p>\n</div>\n<p> \nEl futbolista que esta temporada llegó de Torque para jugar en Defensor habló en varios programas deportivos, en <em>Fuera de Juego</em> de Carve y <em>Quiero Fútbol</em> de Sport 8990 entre otros y dijo que el problema era con otro jugador y no con Alfonso, y que venía del partido por Copa Uruguay “donde se desubicó totalmente y ayer (por el domingo) se desubicó otra vez con lo mismo”. </p>\n<p>Consultado si ese jugador era Norman Rodríguez, Guerrero dijo que sí. “Cuando terminó el partido fui a saludar a los jueces y le dije algo a la pasada a Thiago Galetto, algo de fútbol, algo que quedó, y quien me había insultado el partido pasado me escuchó, y me volvió a repetir todo lo que me dijo en el partido pasado, me volvió a repetir y me volvió a repetir, nos insultamos los dos y quedó ahí. El juez me echó y yo me iba, y me di vuelta y vi que Alfonso venía corriendo para pelear y lo invitó a pelear, que eso es lo que se ve en las imágenes, pero en realidad es mutuo”, dijo Guerrero.</p>\n<p>En River Plate los expulsados fueron Matías Alfonso, el otro que arrancó con la violencia al enfrentarse con Guerrero, Ramiro Cristobal, Juan Cruz De los Santos, Cristian Almeida, Valentin Amoroso, Jonathan Barboza, y Santiago Corbo. Estos siete jugadores no estarán en la fecha 9 ante Progreso por la sanción automática, pero además después sus casos pasarán a instrucción y casi con seguridad River Plate perderá a por lo menos siete de sus futbolistas para, por lo menos, un par de partidos.</p>\n<p>Mathías Alfonso, el futbolista de River Plate que participó de la primera pelea, dijo: “Siento arrepentimiento. Todo el mundo está diciendo cualquier cosa, había temas personales entre Guerrero y yo, y nada que ver, él vino, empezó el tumulto, lo sacaron lejos y yo empecé a gritar: ¡Saquenló, saquenló! Y con las pulsaciones altas me invitó a pelear, y lamentablemente yo reaccioné así. Fue un momento bochornoso, como dijeron todos”.</p>\n<p>“Estoy al tanto de la intervención de la Justicia y me parece correcto, nos tenemos que hacer cargo de lo que hicimos. Estoy totalmente arrepentido, en 15 años de carrera es la primera vez que me pasa”, agregó.</p>\n<p>El caso no está solo en la órbita de los tribunales disciplinarios de la AUF, sino que también ha pasado a la Justicia a través de la actuación de la fiscal Sabrina Flores a quien le ha tocado el caso. La fiscal solicitó a la Policía una recopilación de las imágenes en las que se identifica a los participantes en los incidentes, los que serán citados como testigos para brindar información. Luego de eso -y no de inmediato- se citará a los implicados a declarar. La investigación es por delito de riña en el deporte, aunque si alguno de los participantes hiciera una denuncia por lesiones, se podría instruir una acción por lesiones personales.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-15T23:41:57+00:00",
  "ttr": 167,
  "type": "article"
}