{
  "url": "https://www.montevideo.com.uy/Pantallazo/Condenada-a-prision-una-mujer-brasilena-por-acosar-al-cantante-Harry-Styles-uc885992",
  "title": "Condenada a prisión una mujer brasileña por acosar al cantante Harry Styles",
  "description": "Ella quería One Thing                                    La denuncia fue hecha luego de que ella le mandara al artista más de 8.000 cartas tanto por mail como a su...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Condenada-a-prision-una-mujer-brasilena-por-acosar-al-cantante-Harry-Styles-uc885992",
    "https://www.montevideo.com.uy/Pantallazo/Condenada-a-prision-una-mujer-brasilena-por-acosar-al-cantante-Harry-Styles-uc885992?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885992="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202209/_W768_H512_80/815807.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Ella quería One Thing</p>\n                                    <h2>La denuncia fue hecha luego de que ella le mandara al artista más de 8.000 cartas tanto por mail como a su domicilio.</h2>\n                                </div> \n                                <div>\n<p>Una mujer ha sido condenada a 14 semanas de prisión en el Reino Unido y a no poder ver nunca al cantante británico Harry Styles actuar en directo, luego de que se comprobara que lo acosó enviándole 8.000 tarjetas en menos de un mes.</p><p>La brasileña Myra Carvalho, de 35 años, se declaró culpable de un delito de acoso con alarma grave el pasado martes y ha sido castigada con 14 semanas de cárcel en la corte de Harrow, al noroeste de Londres, informaron fuentes judiciales a los medios británicos.</p><p>La corte castigó a la mujer igualmente con una orden de alejamiento del antiguo cantante de One Direction durante 10 años.</p><p>Carvalho, que se alojó en un hostal de mochileros del barrio de Kensington and Chelsea de Londres tras viajar a la capital británica, tampoco podrá tratar de contactar con Harry Styles de forma directa o indirecta, ni tampoco entrar en un área determinada del noroeste de la ciudad.</p><p>La mujer envió al artista decenas de cartas manuscritas al mismo tiempo que le mandaba tarjetas ordenadas por internet a su dirección.</p><p>De las 8.000 tarjetas, según los medios, algunas eran nupciales, mientras que dos fueron entregadas en mano en la dirección de Styles.</p><p>La familia de Carvalho no sabía que esta había viajado al Reino Unido en diciembre y que desde entonces se encontraba en este país.</p><p><em>EFE</em></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}