{
  "url": "https://www.montevideo.com.uy/Deportes/Bielsa-y-la-exclusiva-que-no-fue-tal-en-su-vuelta-a-Uruguay-siguiendo-una-costumbre-uc894127",
  "title": "Bielsa y la “exclusiva” que no fue tal en su vuelta a Uruguay, siguiendo una costumbre",
  "description": "Nunca hablarás solo                                    Al entrenador le quisieron sacar declaraciones cuando retornó de la Copa América, pero lleva 25 años sin dar entrevistas mano a...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Bielsa-y-la-exclusiva-que-no-fue-tal-en-su-vuelta-a-Uruguay-siguiendo-una-costumbre-uc894127",
    "https://www.montevideo.com.uy/Deportes/Bielsa-y-la-exclusiva-que-no-fue-tal-en-su-vuelta-a-Uruguay-siguiendo-una-costumbre-uc894127?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894127="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888163.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Nunca hablarás solo</p>\n                                    <h2>Al entrenador le quisieron sacar declaraciones cuando retornó de la Copa América, pero lleva 25 años sin dar entrevistas mano a mano.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La selección uruguaya retornó desde\nEstados Unidos este domingo, un día después de finalizada la Copa América, y\nalgunos jugadores hablaron con los medios presentes. El que se fue sin hacer\ndeclaraciones, como acostumbra, es Marcelo Bielsa, fiel a su línea de trabajo.</p><p>Además de considerar que los\nmedios “pervierten a la sociedad” y de estar convencido de que la compañía de\nlos periodistas “es despreciable”, como ha dicho en reiteradas ocasiones, su decisión\nde hablar únicamente en conferencias de prensa cumple en 2024 un cuarto de\nsiglo.</p><p>En 1999, previo a un amistoso de\nla selección argentina en California, un grupo de periodistas le solicitó tener\nuna charla de fútbol, aprovechando que estaban alojados en el mismo hotel. El\nrosarino aceptó con una condición: que nada de lo que se hablara saliera a la\nluz.</p><p>Uno de los presentes, que por\nentonces era menor de 30 años y actualmente es recordado por una frase que le\ndedicó Diego Maradona, contó en su programa con lujo de detalle mucho de lo que\nse habló. Poco después, Bielsa decidió que solo hablaría en ruedas de prensa.</p><p>Más tarde también dijo que para él\ntodos los medios tienen la misma relevancia y que no le parecía bien dar notas\na unos sí y a otros no, por lo que eligió las conferencias como el único puente\nde comunicación con los medios. Así lo ha cumplido a rajatabla desde finales\ndel siglo pasado.</p><p>Las únicas excepciones han sido\nlas breves notas previas que se realizan a los entrenadores de los equipos para\nlas transmisiones oficiales de la Conmebol y la FIFA, de no más de un minuto y\nmedio, y específicas de los partidos. En caso de no concurrir, el equipo o\nselección es multado.</p><p>Este domingo, cuando llegó al aeropuerto de Carrasco, fue abordado por móviles de los canales televisivos que\nfueron a cubrir la llegada de la selección. Primero ignoró las preguntas en su\ncamino al auto que estaba esperándolo para llevarlo. Segundos después, cuando\nse le pidieron “unas palabritas solo”, se disculpó y les recordó que solo habla en\nconferencias.</p><blockquote><div><p>???? La selección uruguaya regresó al país luego de la participación en la Copa América. </p><p>Así fue la llegada del entrenador Marcelo Bielsa. <a target=\"_blank\" href=\"https://t.co/jBJMJrgsVN\">pic.twitter.com/jBJMJrgsVN</a></p></div>— Telemundo (@TelemundoUY) <a target=\"_blank\" href=\"https://twitter.com/TelemundoUY/status/1812598170603405805?ref_src=twsrc%5Etfw\">July 14, 2024</a></blockquote> \n<p>Si bien no se trataba de una nota cara a cara con ningún medio porque había al menos cuatro micrófonos de canales distintos (lo que podía ser considerado una rueda de prensa), cumple a rajatabla con las atenciones a los medios que son parte de una agenda de comunicación. En este caso, no estaba previsto que brindara declaraciones. <br /></p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}