{
  "url": "https://rurales.elpais.com.uy/valor-agregado/en-ningun-mercado-nos-cierran-las-cuentas-dijo-muttoni-de-sirsil",
  "title": "\"En ningún mercado nos cierran las cuentas\", dijo Muttoni de Sirsil",
  "description": "El mercado internacional de la carne se muestra “activo” en los diferentes puntos de colocación, pero esto no quiere decir que sean “competitivos para Uruguay”, indicó Marcelo Muttoni, encargado del...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/en-ningun-mercado-nos-cierran-las-cuentas-dijo-muttoni-de-sirsil",
    "https://rurales.elpais.com.uy/valor-agregado/en-ningun-mercado-nos-cierran-las-cuentas-dijo-muttoni-de-sirsil?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5c31909/2147483647/strip/true/crop/945x459+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F2b%2F598760f0491a9db745d56d53dda9%2Ffcn-3-111.jpg",
  "content": "<div>\n<p>El mercado internacional de la carne se muestra “activo” en los diferentes puntos de colocación, pero esto no quiere decir que sean “competitivos para Uruguay”, indicó<b> Marcelo Muttoni, encargado del departamento de exportaciones de Frigorífico Sirsil</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, el industrial indicó que “ha cambiado el orden de importancia en los mercados, hoy para Uruguay, Estados Unidos es un mercado muy importante”, por su parte, China “sigue activo, pero con valores que para nuestro país quedaron fuera de competición”.</p><p>Consultado sobre la posibilidad de que haya un repunte en la demanda china durante el segundo semestre, el integrante de Sirsil señaló que no tiene expectativas de que haya algún cambio, “no veo ningún cambio, lo veo estabilizado. Si querés vender en China, podes, el tema son los precios”.</p><p>Profundizando en Estados Unidos, este mercado “sigue siendo atractivo por fuera de cuota. Cuando vimos momentos en los que parecía tener una frenada, era porque el importador toma posición, compra y después vende, entonces esos momentos son más lentos en la demanda de carne”.</p><p>“Vender fuera de cuota es una posibilidad y es buena, por encima de China ni que hablar”, afirmó Muttoni, que además agregó que tiene expectativas de que eso se mantenga durante el segundo semestre y también durante el 2025.</p><p>En el caso de Israel, donde la exportación de carne por parte de Uruguay ha crecido en un 178%, el industrial comentó que “es una opción más, lo ideal es tener la torta repartida lo más posible, para no quedar dependiente de ningún mercado. Israel ha tenido un crecimiento, pero tampoco nos ayuda a pagar la cuenta”.</p><p>Para Europa indicó que “está estabilizado en los últimos meses, con un rump and loin para Uruguay que está en US$ 13.000 y US$ 13.500, mientras que Argentina está unos US$ 1.000 o US$ 1.500 por encima.</p><p>Sobre la relación entre el valor de la hacienda y el valor de la tonelada exportada, el integrante de Sirsil manifestó que “a Uruguay lamentablemente no hay un mercado que le cierre las cuentas con los precios que tenemos en la materia prima. Lo digo porque es la realidad, es lo que está pasando”.</p><p>“No quiero parecer que estoy llorando, pero es la realidad”, enfatizó.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-10T02:04:19.004",
  "ttr": 74,
  "type": "article"
}