{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2018/9/la-ley-de-acceso-a-la-informacion-publica-a-partir-de-la-experiencia-de-rio-abierto/",
  "title": "La ley de acceso a la información pública a partir de la experiencia de Río Abierto",
  "description": "Un día como el de ayer, pero hace diez años, el Parlamento aprobaba por unanimidad la Ley 18.381 de Acceso a la Información Pública. La norma busca promover la transparencia de los organismos públicos en el...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2018/9/la-ley-de-acceso-a-la-informacion-publica-a-partir-de-la-experiencia-de-rio-abierto/",
    "https://ladiaria.com.uy/rioabierto/articulo/2018/9/la-ley-de-acceso-a-la-informacion-publica-a-partir-de-la-experiencia-de-rio-abierto/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>Un día como el de ayer, pero hace diez años, el Parlamento aprobaba por unanimidad la Ley 18.381 de Acceso a la Información Pública. La norma busca promover la transparencia de los organismos públicos en el manejo de la información y garantizar así el derecho de las personas a acceder a los datos.</p>\n<p>En el marco del proyecto Río Abierto, que se propone el acceso y difusión de la información referente a la gestión de los recursos hídricos, se hicieron 28 pedidos de acceso a la información a 15 organismos públicos en el transcurso de 12 meses.</p>\n<p><img alt=\"Tabla 1\" src=\"https://ladiaria.com.uy/media/photologue/photos/tabla12909.png%20%E2%80%9CTabla%201%E2%80%9D\" /></p>\n<p>En la tabla 1 se detallan los organismos consultados y el número de pedidos efectuados a cada uno, y en el gráfico 2, las vías de ingreso de los pedidos.</p>\n<p>Las respuestas a las solicitudes realizadas mostraron que hay desconocimiento de la ley por parte de los funcionarios de los organismos a los que se les asigna el trámite. Además, en algunos casos se exigió a los responsables del proyecto Río Abierto presentar la solicitud en forma personal o notificarse en forma presencial, o se exigieron otros procedimientos contrarios a lo dispuesto por la Ley 19.355, que en su artículo 74 reconoce “el derecho de las personas a relacionarse con las entidades públicas por medios electrónicos”, y en su artículo 76 dispone que “las entidades públicas deberán simplificar sus trámites, siguiendo los lineamientos de gobierno electrónico”. Asimismo, va en dirección contraria a los dictámenes de la Unidad de Acceso a la Información Pública N° 6/12, N° 1/13, N° 5/13 y N° 6/13. Por otra parte, el artículo 13 de la Ley de Acceso a la Información Pública no establece como requisito la presentación en forma personal de la solicitud.</p>\n<p>En otros casos, se proporcionaron formularios de solicitud de la información en archivos con formatos propietarios, que obligan a quien hace la petición a descargar un formulario, generalmente en formato PDF, completarlo manualmente y luego enviarlo o presentarlo en la oficina designada para dar curso al pedido. Esto no se condice con el espíritu de que deben adoptarse los procedimientos más fáciles y sencillos para garantizar el acceso a la información. </p>\n<p>En el caso de las intendencias de Canelones, Lavalleja, Florida, Flores y San José no existe una dirección de correo electrónico clara a donde dirigir el pedido de acceso y en algunas comunas tampoco existe una oficina o unidad de acceso a la información pública.</p>\n<h3>El tiempo pasa</h3>\n<p>25% de los pedidos de acceso realizados por Río Abierto no tuvieron respuesta. En 18% de los casos totales sí se tuvo respuesta, pero el organismo está fuera de plazo para contestar y no solicitó una prórroga, como lo exige la ley.</p>\n<p>El proceso resultó ser diferente según lo solicitado y el organismo público que debía responder; los gráficos ilustran estas disparidades. </p>\n<p>Una circunstancia que contribuye a esta situación es que los procesos administrativos internos son mucho más extensos que los plazos establecidos en la ley. Como consecuencia, en la mayoría de los casos no se cumple con el plazo legal de 20 días hábiles para dar una respuesta, y mucho menos se constata la notificación de prórroga de  plazo de 20 días hábiles por escrito en forma fundada.</p>\n<p>Algunos organismos recurren a llamadas telefónicas para explicar la demora y notificar la prórroga. En esas comunicaciones informales, Río Abierto pudo registrar algunos argumentos curiosos. En una oportunidad, se preguntó a la autora de esta nota si creía en el País de las Maravillas, por el nivel de detalle de los datos solicitados. Hubo varios llamados para explicar que a la persona a la cual se le había asignado el caso en un expediente electrónico se había enfermado, y en otra ocasión los funcionarios solicitaron paciencia porque sus datos no eran buenos o tenían que juntarlos.</p>\n<p>Tras la última comunicación telefónica con una intendencia, a la que solicitamos que formalizara la comunicación por escrito, la autoridad departamental en cuestión respondió que el motivo de la demora en la respuesta a la solicitud era “el importante volumen del pedido”. Al día siguiente esa intendencia envió un correo amparándose en el plazo de prórroga, cuando el plazo para responder había vencido hacía más de un mes.</p>\n<p>También hubo momentos tensos. Por ejemplo, tres solicitudes remitidas a un mismo organismo fueron archivadas por error y sin ningún tipo de notificación ni justificación, lo que fue advertido y subsanado porque el reclamo se realizó en forma presencial.</p>\n<h3>Un recurso recurrente</h3>\n<p>Para denegar las solicitudes, varios organismos consultados se ampararon en el Artículo 14 de la Ley 18.381, alegando que no disponían de la información, y otros manifestaron tener dificultades para proporcionarla por falta de personal, por la no digitalización de los archivos o por la insatisfactoria calidad de sus datos.</p>\n<p>Algunos pedidos fueron incluso rechazados por no expresarse en los términos correctos. Sin dudas, resulta abusivo forzar a la ciudadanía a utilizar lenguaje técnico a la hora de solicitar información.</p>\n<p>La calidad de los datos obtenidos es también un punto a mejorar. La mayoría de los datos están desactualizados, incompletos, parciales, se ofrecen en formatos no reutilizables (el formato de los datos no debería ser propietario) y no están disponibles para los usuarios en línea. En algunos casos, tampoco son procesables por máquina, es decir que no están razonablemente estructurados para permitir su procesamiento automático.</p>\n<p>Adicionalmente, a pesar de que es clara la necesidad del relevamiento de datos desagregados por sexo o género, esta diferenciación no se hace para temas ambientales en Uruguay.</p>\n<p>Por otra parte, en muchos casos la información solicitada por Río Abierto debería ser pública de acuerdo a la legislación vigente y a compromisos internacionales asumidos por el país. En cambio, los datos generados por la mayoría de las instituciones competentes no son públicos en sus portales o su presentación se hace en formatos que no facilitan el análisis y la generación de información.</p>\n<p>Si bien la promesa de la Ley 18.381 es asegurar el efectivo ejercicio del derecho de acceso a la información pública, en la práctica aún falta mucho camino por recorrer.</p>\n<p>Entendemos que los datos solicitados en el caso de Río Abierto deben ser difundidos, estandarizados y trabajados con participación del gobierno, la sociedad civil, la academia y las personas interesadas. Esto permitirá una gestión adecuada y más transparente de los recursos hídricos en nuestro país. Pueden consultarse en <a target=\"_blank\" href=\"https://rioabiertodatos.ladiaria.com.uy/acceso-a-informacion-publica/\">Río Abierto Datos</a></p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ana-tuduri/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:07:06-03:00",
  "ttr": 212,
  "type": "article"
}