{
  "url": "https://www.elpais.com.uy/mundo/cumbre-g77-china-antonio-guterres-dio-su-espaldarazo-a-la-unidad-del-sur-global-tambien-lo-hizo-china",
  "title": "Cumbre G77 + China: António Guterres dio su espaldarazo a la \"unidad del sur global”; también lo hizo China",
  "description": "EFE, AFPEl secretario general de la ONU, António Guterres, aseguró ayer, domingo, en el III Cumbre del Sur del Grupo de los 77 (G77) + China de Kampala que la unidad del sur global es esencial para construir...",
  "links": [
    "https://www.elpais.com.uy/mundo/cumbre-g77-china-antonio-guterres-dio-su-espaldarazo-a-la-unidad-del-sur-global-tambien-lo-hizo-china",
    "https://www.elpais.com.uy/mundo/cumbre-g77-china-antonio-guterres-dio-su-espaldarazo-a-la-unidad-del-sur-global-tambien-lo-hizo-china?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f6413a3/2147483647/strip/true/crop/5000x2431+0+352/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2Fe7%2Fbedd641e467ba4cd344a4342f739%2Fafp-34g39vf.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El secretario general de la ONU, <b>António Guterres</b>, aseguró ayer, domingo, en el<b> </b><a href=\"https://www.elpais.com.uy/mundo/estamos-quemando-el-planeta-la-advertencia-de-la-onu-tras-batirse-en-2023-el-record-historico-de-calor\" target=\"_blank\"><b>III Cumbre del Sur del Grupo de los 77 </b>(G77) + <b>China</b></a><b> </b>de <b>Kampala </b>que la unidad del sur global es esencial para construir “un mundo sostenible, pacífico y justo para todos”.</p><p>“(<b>El G77 + China</b>) ha sido un motor de la cooperación y el desarrollo sur-sur, ha sacado a millones de personas de la pobreza y ha proporcionado una voz poderosa a los países en desarrollo en el escenario mundial”, afirmó <b>Guterres </b>en un discurso en la ceremonia inaugural de la cumbre en la capital de <b>Uganda</b>.</p><p>“En la actualidad sois el grupo más grande del sur global y representáis el 80 % de la población mundial. Y vuestra solidaridad y colaboración son esenciales para construir un mundo sostenible, pacífico y justo para todos”, añadió. Guterres también abogó por una reforma del <b>Consejo de Seguridad de la ONU </b>que garantice que los países del sur global estén mejor representados.</p><p>“El Consejo de Seguridad de la <b>ONU </b>está paralizado por las divisiones geopolíticas. Y su composición no refleja la realidad del mundo actual. Es necesario reformarlo”, aseguró.</p><p>Asimismo, hizo un llamamiento al <b>G77 </b>+ China para que siga exigiendo a los países más desarrollados que “rindan cuentas por la<b> justicia climática</b> y lideren una transición equitativa y justa, basada en la <b>eliminación gradual de los combustibles fósiles </b>y grandes inversiones en <b>energía renovable</b>”.</p><p>“La existencia de algunos países de esta sala depende de limitar el aumento de la temperatura global a 1,5 grados”, dijo.</p><p>El presidente de Uganda, <b>Yoweri Museveni</b>, que también dio un discurso en la ceremonia inaugural, puso el énfasis en el lema de esta cumbre, “Sin dejar a nadie atrás”.</p><p>“Estamos reunidos en un momento en el que los países en desarrollo siguen enfrentando múltiples desafíos globales que socavan nuestros esfuerzos para lograr el <b>desarrollo sostenible</b>”, aseguró.</p><p>La<b> cumbre de Kampala</b>, que se clausurará hoy, lunes, persigue dar un nuevo impulso a la cooperación sur-sur y fijar la postura de los países del G77 + China sobre las crisis internacionales.</p><div>\n<p>\n</p><h3>China</h3>\n<p></p>\n</div><p>El miembro del <b>Buró Político del Comité Central del Partido Comunista</b> de China y vice primer ministro, <b>Liu Gouzhong</b>, pidió ayer reforzar la cooperación y la unidad de los países del sur global en la mencionada Cumbre.</p><p>“La unidad es una gloriosa tradición de los países del sur global. Como destacó el presidente de China,<b> Xi Jinping</b>, la cooperación sur-sur es una excelente manera de fortalecer la unidad”, afirmó Liu en su discurso en la ceremonia inaugural de la cumbre.</p><p>“Necesitamos renovar nuestros esfuerzos para crear una asociación de desarrollo igualitaria, equilibrada e inclusiva y construir un futuro mejor para la humanidad”, subrayó el vice primer ministro. Así, Liu pidió “un nuevo capítulo en la cooperación sur-sur” ante los nuevos desafíos globales que afectan al sur global, cuyos países “representan en la actualidad la mitad de la <b>economía global </b>y el 42 % del <b>comercio global</b>”, un progreso que resulta “imparable”.</p><p>Liu también abogó por una reestructuración de las instituciones internacionales, incluidas las<b> Naciones Unidas </b>y el Consejo de Seguridad de la ONU, para que representen mejor los intereses de los países del sur global.</p><div><div>\n<p>\n</p><h3>Seguridad ante posibles atentados en Uganda</h3>\n<p></p>\n</div><p>La cumbre de Kampala se celebró en un momento en el que, frente a crisis internacionales como la guerra en la<b> Franja de Gaza</b> o la <b>guerra en Ucrania</b>, muchos países del sur global exigen más voz en los organismos internacionales, incluido el Consejo de Seguridad de la ONU. Para garantizar la seguridad de los asistentes, el país desplegó un fuerte dispositivo policial y militar. La seguridad es una de las prioridades de Uganda, después de que embajadas como la de<b> Estados Unidos</b> y el <b>Reino Unido</b> emitiesen advertencias por posibles ataques terroristas en el país. En los últimos años, el grupo rebelde Fuerzas Democráticas Aliadas (ADF), radicado en la vecina <b>República Democrática del Congo </b>(RDC) y con vínculos difusos con el <b>Estado Islámico</b> (EI), ha perpetrado ataques en suelo ugandés. EFE</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/primer-ministro-israeli-anuncia-que-sus-tropas-mataron-mas-de-8-000-miembros-del-grupo-hamas\">\nPrimer ministro israelí anuncia que sus tropas “mataron más de 8.000 miembros” del grupo Hamás\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/resolucion-de-onu-sobre-gaza-sortea-veto-de-eeuu-y-pide-mas-ayuda-humanitaria-y-liberacion-de-rehenes\">\nResolución de ONU sobre Gaza sortea veto de EEUU y pide más ayuda humanitaria y liberación de rehenes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ee-uu-lanzo-segundo-bombardeo-contra-los-rebeldes-huties-que-amenazan-con-atacar-buques-en-el-mar-rojo\">\nEE.UU. lanzó segundo bombardeo contra los rebeldes hutíes que amenazan con atacar buques en el mar Rojo\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-22T06:20:01.971",
  "ttr": 142,
  "type": "article"
}