{
  "url": "https://www.montevideo.com.uy/Pantallazo/Majo-Borges-fue-mama-y-emociono-al-contar-el-proceso-de-adopcion--Enamorada-de-esa-nina--uc899002",
  "title": "Majo Borges fue mamá y emocionó al contar el proceso de adopción: “Enamorada de esa niña”",
  "description": "Felicidades                                    Tras cuatro años de espera, la periodista, que tiene a su beba en la casa, se despidió de “Quién te dice” para tomarse 42 días de...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Majo-Borges-fue-mama-y-emociono-al-contar-el-proceso-de-adopcion--Enamorada-de-esa-nina--uc899002",
    "https://www.montevideo.com.uy/Pantallazo/Majo-Borges-fue-mama-y-emociono-al-contar-el-proceso-de-adopcion--Enamorada-de-esa-nina--uc899002?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899002="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/893562.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Felicidades</p>\n                                    <h2>Tras cuatro años de espera, la periodista, que tiene a su beba en la casa, se despidió de “Quién te dice” para tomarse 42 días de licencia.</h2>\n                                </div> \n                                <div>\n<p>Majo Borges es periodista cultural y está al frente de Corre Cámara en TV Ciudad. La presentadora, que conduce Quien te dice junto a Pablo Fabregat y Gonzalo Delgado en Radio del Sol, contó que se convirtió en madre y emocionó a los oyentes al contar cómo fue el proceso de adopción. </p><p>“Fui mamá, fue por vía de adopción. Yo hace muchos años estaba en este proceso. Finalmente el lunes recibí la llamada que estaba esperando hace tres años y medio, casi cuatro años”, comenzó.</p><p>“Todos esos años hacés talleres. Llega un momento que te asignan una dupla que te acompaña desde ese momento hasta que integres a un niño, te hace un seguimiento durante un año y medio después. Ellos tienen todo un informe sobre vos desde que te declaran idónea y te meten al RUA (Registro Único de Aspirantes), cuando estás ahí, estás listo”, agregó.</p><p>Luego, contó cómo fue que le comunicaron la noticia desde el INAU: “Miro el teléfono y tengo una llamada perdida, que es lo peor que te puede pasar porque es una institución pública. Llamé para un lado y para el otro. Finalmente, logro que den con la persona. Te presentan una historia y vos podés decir que si o que no. Me dijeron edad y género. Una beba. Me largué a llorar.”  </p><p>“Me presentaron la historia. Ellos no te dicen, ni el nombre, ni foto. Cuado dije que si me dijeron el nombre, por cuestiones legales no lo puedo decir hasta que tenga el juicio por tenencia completa”, dijo.</p><p>Más adelante se refrió a lo que significa este nuevo desafío de la maternidad. “Había sido madre de golpe. Tuve todo el miedo de decir, ¿yo la querré? Porque no la conozco, es muy chiquitita, fue prematura. Al día siguiente dije: 'es oficial, estoy completamente enamorada de esa niña, es algo que pasa y chau'. Estoy aterrada, muy feliz y mucho miedo. Tengo terror a futuro, si voy a poder”, concluyó. </p><p>La periodista contó que a partir de este martes 3 de setiembre estará ausente de sus programas ya que se tomará licencia maternal por adopción, que por ley son 42 días.</p><blockquote><div><p>?? Buen mediodía </p><p>? Majo fue mamá</p><p>Contó su historia de adopción, emocionó a muchos oyentes y se despidió por unas semanas.<a target=\"_blank\" href=\"https://t.co/BEoQZaAP4v\">https://t.co/BEoQZaAP4v</a></p></div>— ?? QuiénTeDice (@QuienTeDice995) <a target=\"_blank\" href=\"https://twitter.com/QuienTeDice995/status/1830702249598763305?ref_src=twsrc%5Etfw\">September 2, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}