{
  "url": "https://www.elpais.com.uy/informacion/educacion/entre-las-10-mejores-de-latinoamerica-uruguaya-reconocida-por-labor-con-ninos-con-discapacidad-va-por-premio",
  "title": "Entre las 10 mejores de Latinoamérica: uruguaya reconocida por labor con niños con discapacidad va por premio",
  "description": "María Victoria Varela es maestra de Educación Especial y desde hace 21 años se dedica a trabajar con niños en situación de discapacidad y sus docentes. Es finalista del Latin America Education Medal.",
  "links": [
    "https://www.elpais.com.uy/informacion/educacion/entre-las-10-mejores-de-latinoamerica-uruguaya-reconocida-por-labor-con-ninos-con-discapacidad-va-por-premio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8d6c149/2147483647/strip/true/crop/1599x777+0+257/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fc8%2F02728e1e4d8eb2cdb313c3893ae0%2Fwhatsapp-image-2024-08-06-at-16-53-29.jpeg",
  "content": "<div>\n<p>A la Escuela N° 240 de Avenida Italia, que está <b>en la puerta del Parque Rivera</b>, asisten 105 niños en <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/discapacidad\"><b>situación de discapacidad</b></a> que por distintos motivos no pudieron adaptarse al formato de una escuela común. Allí predominan los casos de discapacidad intelectual, pero lo que tienen en común estos chicos es que todos reciben su educación diaria de la mano de maestros de Educación Especial. Pero estos docentes también cumplen un <b>rol itinerante </b>por el que recorren otros centros educativos que necesitan adaptarse para la inclusión de todos los niños.</p><p><b>María Víctoria Varela</b> tiene 45 años, desde hace 21 años es una de estas maestras y hace algún tiempo cumple un rol transitorio en la dirección de la Escuela N° 240. </p><p>Más que de educación especial, Varela prefiere hablar de \"educación inclusiva\": \"Es la que reúne a todos, la que contempla a todos los estudiantes más allá de sus funcionamientos o sus características\", define en diálogo con El País. </p><p>Por su trabajo como defensora de estos procesos, Varela es hoy una de las diez finalistas del premio<b> </b><a href=\"https://t4.education/world-education-medals/latam-education-medal/\" target=\"_blank\"><b>Latin America Education Medal</b></a> que premiará a quien \"haya demostrado impacto, liderazgo y vocación en el campo de la educación\".</p><div>\n<p>\n</p><h3>¿Qué es ser una maestra de Educación Especial?</h3>\n<p></p>\n</div><p>Por su rol itinerante, Varela forma parte de ese grupo que se dedica a recorrer distintas escuelas y allí, más que profundizar con los alumnos, trabaja con los maestros que lo necesiten. </p><p>\"No es tanto enfocado en la persona con discapacidad, sino en generar propuestas educativas que sean de valor para cualquier persona\", explica Varela y sostiene que estas tareas van desde <b>adaptar las propuestas didácticas </b>hasta modificar los espacios \"para que cualquier persona que habite el aula\" pueda aprender. A veces, incluso, la intervención de los maestros de educación especial incluye la adaptación de niños migrantes.</p><p>\"Es como pensar en que en realidad la educación tiene y va a llegar a todos, lo que tenés que pensar es cómo\", subraya. </p><p>Pese a que existen escuelas especiales para aquellos niños que no consiguen adaptarse a las escuelas comunes, ya sea porque poseen una discapacidad severa o porque los centros no están adaptados a sus necesidades, hoy en día las aulas \"tienen la diversidad a pleno\" y ya no es raro encontrar allí a estudiantes con alguna discapacidad, según Varela. </p><p>Su tarea consiste en asistir a escuelas o jardines que le son asignadas y allí el proceso se da natural: \"Los docentes le acercan y dicen: 'Necesito ayuda con esto o tengo un estudiante que no logro que pueda escribir'\", cuenta. A partir de allí comienza la tarea de \"sentarse junto con los maestros\" a pensar en qué es lo que ese alumno necesita. \"Cada niño es un pienso\", sostiene. </p><p>Varela pone énfasis en \"superar esas barreras\" y \"<b>generar culturas inclusivas</b> <b>en las escuelas\"</b>, así cuando ella se retire y pase a otra escuela el cambio ya habrá ocurrido. </p><div>\n<figure>\n<picture>\n<img alt=\"María Victoria Varela en clase\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fe05d5f/2147483647/strip/true/crop/1296x972+0+0/resize/1296x972!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2Fd3%2Fbd62098b487d85c487c620ec94fd%2Fwhatsapp-image-2024-08-06-at-19-35-38.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/56ce55a/2147483647/strip/true/crop/1296x972+0+0/resize/2592x1944!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2Fd3%2Fbd62098b487d85c487c620ec94fd%2Fwhatsapp-image-2024-08-06-at-19-35-38.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fe05d5f/2147483647/strip/true/crop/1296x972+0+0/resize/1296x972!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2Fd3%2Fbd62098b487d85c487c620ec94fd%2Fwhatsapp-image-2024-08-06-at-19-35-38.jpeg\" />\n</picture>\n<div>\n<figcaption>María Victoria Varela en clase.</figcaption><p>Foto: cedida a El País. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La postulación, la nominación y el premio</h3>\n<p></p>\n</div><p>\"Hemos logrado en la zona de mi escuela unos equipos de <b>docentes inclusores </b>increíbles\", destaca Varela en relación a la Escuela N° 240 que fue la que la llevó a la postulación a este premio. </p><p>Al principio, la nominación fue en conjunto ya que los maestros nominaron a la 240 al programa <b>Best School To Work,</b> que da recursos a las escuelas para que estas obtengan una <b>certificación en excelencia académica</b>. La 240 da clases desde inicial a sexto año, y luego acompaña, hasta los 18 años y por medio de talleres, a los adolescentes que no logran insertarse a la educación media. </p><p>Pero la 240 no pasó el proceso de la T4 Education que, en cambio, le acercó un formulario y le propuso a Varela postularse al premio Education Medal de Latinoamérica, proceso en el que avanzó y ahora se encuentra entre las diez mejores. </p><p>\"No quedamos como la escuela, pero engloba\", asegura Varela que aún no visualiza la posibilidad de alcanzar el primer lugar. El ganador del premio será anunciado en octubre, junto con los premiados en África y Asia y será invitado a la conferencia internacional que se realizará por primera vez en Dubai el 23 y 24 de noviembre. Además, podrá nominar a un centro educativo a participar del programa Best Scholl To Work.</p><p>\"Lo que me gusta es que se pueda mostrar que en Uruguay también hay personas que están trabajando por la educación inclusiva\", asegura y defiende que estas han ido más allá de la teoría y en la práctica son \"exitosas\". </p><p>\"Hay escuelas comunes y públicas en nuestro país que tienen muchos estudiantes en situación de discapacidad a los que se les está dando<b> una buena atención educativa</b>\", sostiene y celebra: \"No es Estados Unidos, no es España, <b>está pasando en Uruguay</b>\".</p><div>\n<p>\n</p><h3>Sus otros roles</h3>\n<p></p>\n</div><p>Desde hace algunos años, Varela lleva su entusiasmo por la educación inclusiva a la Fundación Teletón. </p><p>Allí entró para integrar un equipo dedicado a acompañar los procesos educativos de niños y jóvenes en situación de discapacidad motriz, lo que luego la llevó a integrar otras áreas, como un equipo enfocado en la accesibilidad al aprendizaje y la comunicación por medio de la tecnología y otro dedicado a la investigación para el desarrollo de productos que faciliten los procesos de aprendizaje o rehabilitación, y uno de los que más la enorgullece, que da talleres para \"cocrear la inclusión en la comunidad docente\".</p><p>Estima y celebra que en menos de cuatro años casi 1000 docentes han tenido interés y se han formado en educación inclusiva. \"Cuando uno se pone a pensar, están destinando horas de su tiempo, fuera del trabajo, en formarse, en pensar que realmente pueden hacer algo por la educación y hay compromiso. Para mí es muy motivante, es como decir: 'Bueno, por ahí se va'\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/estudiantes-del-liceo-n-4-de-maldonado-obtuvieron-segundo-puesto-en-competicion-internacional-de-la-nasa\">\nEstudiantes de liceo de Maldonado obtuvieron segundo puesto en competición internacional de la NASA\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/los-ninos-y-el-cuidado-del-medioambiente-una-seleccion-de-apps-y-juegos-para-que-aprendan-de-sostenibilidad\">\nLos niños y el cuidado del medioambiente: una selección de apps y juegos para que aprendan de sostenibilidad\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/daniela-calone",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-07T07:00:10.024",
  "ttr": 200,
  "type": "article"
}