{
  "url": "https://www.elpais.com.uy/domingo/los-primeros-retratos-paisajes-e-impresionistas-de-la-pintura-uruguaya",
  "title": "Los primeros retratos, paisajes e impresionistas de la pintura uruguaya",
  "description": "Comienzos de la pintura en Uruguay   Juan Antonio Varese (Montevideo, 1942) es un investigador inquieto, que nunca ha dejado de sorprender con sus publicaciones, la última de las cuales lleva por título...",
  "links": [
    "https://www.elpais.com.uy/domingo/los-primeros-retratos-paisajes-e-impresionistas-de-la-pintura-uruguaya",
    "https://www.elpais.com.uy/domingo/los-primeros-retratos-paisajes-e-impresionistas-de-la-pintura-uruguaya?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cd7f6e0/2147483647/strip/true/crop/691x336+0+148/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F4d%2F555f700342bbbf3a29e5b9052a53%2Fvarese.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"varese.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7144088/2147483647/strip/true/crop/691x475+0+78/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F4d%2F555f700342bbbf3a29e5b9052a53%2Fvarese.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b2702e9/2147483647/strip/true/crop/691x475+0+78/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F4d%2F555f700342bbbf3a29e5b9052a53%2Fvarese.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7144088/2147483647/strip/true/crop/691x475+0+78/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F4d%2F555f700342bbbf3a29e5b9052a53%2Fvarese.jpg\" />\n</picture>\n<p>\n</p><figcaption>Comienzos de la pintura en Uruguay</figcaption><p></p>\n</figure>\n</div><div>\n<p><b>Juan Antonio Varese</b> (Montevideo, 1942) es un investigador inquieto, que nunca ha dejado de sorprender con sus publicaciones, la última de las cuales lleva por título <b>Comienzos de la pintura en Uruguay </b>(Planeta).</p><p>Después de haber escrito sobre los inicios de la fotografía en el país y los artistas viajeros que visitaron el Río de la Plata, el autor continuó la pesquisa sobre la trayectoria de los primeros pintores llegados a Uruguay, y la particular difusión de sus obras.</p><p>Mientras registraba la actividad de los daguerrotipistas y fotógrafos, quedó sorprendido por la cantidad y variedad de los avisos y artículos periodísticos que aparecían en la prensa. Se trataba de pintores y profesores de dibujo procedentes de Europa -especialmente de Francia e Italia-, que llegaban dispuestos a radicarse temporal o definitivamente en el joven país, promocionando sus virtudes como retratistas con anuncios pintorescos y creativos, asegurando “la perfecta semejanza con el original” a quienes podían costear el pequeño lujo y la vanidad de tener un retrato propio.</p><p>“Me encontré con personajes como <b>Amadeo Gras</b>, que era fotógrafo y pintor en París, quien hizo una cantidad de retratos, como el de Rivera. Cuando llegó a Montevideo lo empezaron a reclamar de otras familias, entre ellas la de Oribe. Después hubo otro pintor importantísimo, italiano, <b>Cayetano Gallino,</b> que tomó una cantidad de retratos entre 1830 y más allá de 1840. La gran mayoría de los próceres fueron pintados por Gallino”, comenta Varese a Domingo. Y agrega: “A partir de la década de 1840 se empiezan a vender paisajes, que no se encargaban. Los pintores de paisajes exponían sus cuadros en una esquina de la ciudad o en un comercio y se organizaban rifas. También aparecen las alegorías (figuras simbólicas), que eran el equivalente a la pintura abstracta de estos tiempos”.</p><p>El libro también rescata los nombres de dos precursoras: <b>Josefa Palacios</b> (quien pintó el <b>desembarco de los Treinta y Tres</b> de noche, como se supone que en realidad ocurrió) y <b>Carmen Árraga</b>, la primera en hacer un retrato de José Artigas.</p><p>Con respecto al prócer, Varese también refiere al cuadro de <b>Eduardo Carbajal,</b> que tiene la particularidad de basarse en el dibujo de <b>Demersay </b>(único hecho en vida de Artigas) y de haber sido cotejado con personas que conocieron al Jefe de los Orientales.</p><p><b>Extranjeros y criollos</b></p><p>En las páginas de Comienzos de la pintura en Uruguay, de Juan Antonio Varese, los lectores hallarán un panorama sobre las vidas de muchos artistas que cumplieron ciclos regionales para terminar regresando años después a sus lugares de origen, mientras que unos pocos formaron familias y se radicaron en el país.</p><p>Al mismo tiempo, el trabajo saca a luz datos e historias sobre los primeros artistas vernáculos, que bien podrían ser llamados precursores, hasta el año 1865, momento doblemente emblemático, ya que la fotografía suplanta definitivamente al daguerrotipo y la pintura recibe a Juan Manuel Blanes de regreso de su viaje de estudios en Italia, con lo que se puede decir que comienza una nueva etapa en la historia de la pintura nacional.</p><p>Dice <b>Carolina Porley </b>en el prólogo: “El libro constituye un aporte al conocimiento de un aspecto poco abordado en los estudios sobre el arte en Uruguay y que es el circuito artístico -no podríamos llamarlo mercado-entre el nacimiento del Estado y la década de 1860, cuando se inicia la modernización”.</p><p>La prologuista agrega luego algunas preguntas que invitan al lector a sumergirse en la obra de Varese:</p><p>“¿Cómo se difundía el arte en aquel Montevideo sin salas de exposiciones ni galerías? ¿De qué vivían los artistas?</p><p>¿Quiénes eran? ¿Cómo comercializaban sus obras? ¿Cuáles fueron los primeros lugares donde se pudo ver una muestra de pintura? ¿Y cuáles las primeras escuelas de dibujo y pintura? ¿Qué géneros y técnicas eran los más demandados?”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/andres-lopez-reilly",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-16T05:15:01.746",
  "ttr": 125,
  "type": "article"
}