{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/1/los-diputados-argentinos-debaten-la-ley-omnibus-de-milei/",
  "title": "Los diputados argentinos debaten la “ley ómnibus” de Milei",
  "description": "La Cámara de Diputados de Argentina comenzó a tratar este miércoles la llamada “ley ómnibus” impulsada por el gobierno de Javier Milei. En sus cientos de artículos se dispone la reforma del Estado, la...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/1/los-diputados-argentinos-debaten-la-ley-omnibus-de-milei/",
    "https://ladiaria.com.uy/mundo/articulo/2024/1/los-diputados-argentinos-debaten-la-ley-omnibus-de-milei/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/argentina_liticsEconomyCongress_article_main.jpg?r=iXbpVNARMZ1UljJT",
  "content": "<div>\n    <p>La Cámara de Diputados de Argentina comenzó a tratar este miércoles la llamada “ley ómnibus” impulsada por el gobierno de Javier Milei. En sus cientos de artículos se dispone la reforma del Estado, la privatización de empresas públicas y la delegación de facultades legislativas en el Poder Ejecutivo por al menos un año.</p>\n<p>Afuera de la sede del Congreso el gobierno desplegó un vallado metálico y un operativo de seguridad. Organizaciones sociales, estudiantiles y sindicales convocaron allí a una “vigilia de necesidad y urgencia” en rechazo al proyecto, cuyo nombre oficial es Bases y Puntos de Partida para la Libertad de los Argentinos.</p>\n<p>Uno de los manifestantes, el referente del Polo Obrero Eduardo Belliboni, dijo a Radio Provincia que votar esta ley “hace retroceder los derechos sociales, democráticos de la población” e implica la “entrega del patrimonio público”, informó la agencia Télam.</p>\n<p>También se movilizó la Asociación de Trabajadores del Estado, mientras que uno de los titulares de la Confederación General del Trabajo (CGT), Pablo Moyano, dijo que la directiva de esa central sindical se reunirá para analizar la situación. “Puede haber un paro y movilizaciones”, afirmó, y llamó a los diputados peronistas a que voten en contra del proyecto del oficialismo. “Si lamentablemente esta ley se aprueba en Diputados, espero que en el Senado, donde hay más legisladores peronistas, sea rechazada”, manifestó Moyano.</p>\n<p>“Si avanzan en contra del pueblo argentino, sobre los derechos laborales, las fuentes de trabajo y bajan los salarios, no me voy a quedar de brazos cruzados”, dijo.</p>\n<p>La ley fue modificada por el gobierno para facilitar su aprobación por parte de algunos legisladores opositores, en particular los de la Unión Cívica Radical y de la bancada de Hacemos Coalición Federal, a los que debe recurrir porque no cuenta con mayorías propias. En ese proceso, se retiró del texto el llamado “paquete fiscal”, que incluía diversas medidas impositivas.</p>\n<p>Según informó el diario <em>Página 12</em>, esos sectores políticos opositores anticiparon que votarán en general el dictamen mayoritario que es favorable a la ley, pero quedan dudas sobre algunos de sus contenidos.</p>\n<p>El diputado radical Martín Tetaz dijo a Radio Rivadavia que si bien se retiraron varios “artículos que eran conflictivos”, queda pendiente “una discusión profunda del tema de las facultades extraordinarias [para el Poder Ejecutivo] y en el tema de las privatizaciones”. Con esos puntos, “el gobierno puede tener algún problema” para conseguir los números necesarios en “una primera votación general”, que tendrá lugar “bien entrada la madrugada”, agregó el legislador, según citó Télam. En cuanto a los demás artículos, Tetaz dijo que el oficialismo contará con los votos necesarios para aprobar la ley.</p>\n<p>En el texto original del proyecto, el Ejecutivo pedía la potestad de legislar sin pasar por el Congreso durante dos años, prorrogables a otros dos, es decir, durante todo su mandato. Las objeciones de la oposición llevaron a reducir esas potestades a un año prorrogable a dos, pero la delegación de funciones sigue presente en la ley.</p>\n<p>“A Alberto Fernández, con una situación menos acuciante, se le delegaron más facultades todavía”, dijo el diputado oficialista José Luis Espert. Otro legislador de La Libertad Avanza, Gabriel Bornoroni, dijo que la ley ómnibus es un “shock de libertad para los argentinos” y Espert la definió como “el punto de inicio de una nueva etapa”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-31T18:13:57-03:00",
  "ttr": 110,
  "type": "article"
}