{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/2/el-salvador-de-acuerdo-a-datos-extraoficiales-nayib-bukele-fue-reelecto-con-mas-del-85-de-los-votos/",
  "title": "El Salvador: de acuerdo a datos extraoficiales, Nayib Bukele fue reelecto con más del 85% de los votos",
  "description": "Nayib Bukele, líder del partido Nuevas Ideas, logró por amplio margen la reelección en los comicios celebrados este domingo en El Salvador. Si bien entrada la noche del domingo el Tribunal Supremo Electoral...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/2/el-salvador-de-acuerdo-a-datos-extraoficiales-nayib-bukele-fue-reelecto-con-mas-del-85-de-los-votos/",
    "https://ladiaria.com.uy/mundo/articulo/2024/2/el-salvador-de-acuerdo-a-datos-extraoficiales-nayib-bukele-fue-reelecto-con-mas-del-85-de-los-votos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/el_salvador_ElSalvadorElectionVoteBukele_article_main.jpg?r=xGne1ceVBgSYDZEe",
  "content": "<div>\n    <p>Nayib Bukele, líder del partido Nuevas Ideas, logró por amplio margen la reelección en los comicios celebrados este domingo en El Salvador. </p>\n<p>Si bien entrada la noche del domingo el Tribunal Supremo Electoral todavía no había publicado datos oficiales, tanto declaraciones del presidente como una encuesta a boca de urna de la empresa CID Gallup coincidían en un aplastante triunfo de Bukele.</p>\n<p>De acuerdo al estudio de la consultora, el presidente logró el 87% de los votos, contra apenas 7% de Manuel Flores, del izquierdista Frente Farabundo Martí para la Liberación Nacional (FMLN), 4% de Joel Sánchez, líder del partido derechista Alianza Renovadora Nacional (ARENA) y 2% que sumaron otros candidatos. </p>\n<p>Mucho antes de conocerse los primeros datos oficiales, Bukele, de 42 años, se declaró victorioso y escribió en su cuenta de X: “De acuerdo a nuestros números, hemos ganado la elección presidencial con más del 85% de los votos y un mínimo de 58 de 60 diputados de la Asamblea. El récord en toda la historia democrática del mundo. Nos vemos a las 9 frente al Palacio Nacional”. </p>\n<p>Los ciudadanos habilitados para votar en total fueron algo más de 7.100 millones, 6.200 en el territorio salvadoreño y 900.000 en el exterior, la mayor parte de ellos en Estados Unidos, un hecho histórico, ya que es la primera vez en la historia que se habilitó el sufragio desde fuera del país. </p>\n<p>Si bien la jornada electoral en El Salvador transcurrió con relativa normalidad, más allá de que se denunciaron decenas de agresiones a periodistas, sí hubo inconvenientes en varias ciudades de Estados Unidos, donde el propio presidente Bukele denunció que muchas personas no pudieron votar, aún cuando se encontraban en la fila en el momento del cierre de las mesas de votación. </p>\n<p>Luego de su rotundo triunfo, que lo mantendrá al frente del Ejecutivo salvadoreño hasta 2029, se espera que Bukele avance hacia otras áreas de desarrollo, más allá de la política que implementó durante su primer mandato, donde su gestión se centró básicamente en la erradicación de las pandillas que operaban en el país, que era uno de los más peligrosos del mundo. </p>\n<p>Desde marzo de 2022, luego de una serie de jornadas particularmente sangrientas protagonizadas por integrantes de las principales maras -Barrio 18 y la Mara Salvatrucha- el líder de Nuevas Ideas, con el apoyo de su numerosa bancada parlamentaria, impuso un régimen de excepción, que fue renovando sucesivamente hasta ahora. </p>\n<p>Bajo esta figura legal, las autoridades encarcelaron a más de 70.000 personas, y terminando de hecho con el dominio territorial que las pandillas tenían en muchos barrios de numerosas ciudades y localidades del país, donde de hecho constituían un poder paralelo. </p>\n<p>La ausencia de algunas garantías constitucionales elementales y la detención arbitraria e incluso la muerte de algunas personas arrestadas por orden de las autoridades, generó numerosas reacciones de parte de entidades de derechos humanos locales e internacionales. </p>\n<p>Pero estos reclamos fueron rebatidos no sin sarcasmo en numerosas ocasiones por el mandatario salvadoreño, que este domingo, después de votar, expresó en una conferencia de prensa en el Hotel Sheraton de San Salvador: “Cambiamos la capital mundial del asesinato, el país más peligroso del mundo en el país más seguro del hemisferio occidental y la única manera de hacerlo es detener a todos los asesinos”. </p>\n<p>Bukele defendió que su país tenga la tasa de encarcelamiento más alta del mundo, 605 privados de libertad por cada 100.000 habitantes, y afirmó que todas las Policías cometen errores, consignó AFP. </p>\n<p>En su contacto con los medios locales e internacionales el presidente también negó las versiones de que bajo su liderazgo el país se dirige hacia el autoritarismo. “No hay dictadura, la gente está votando en democracia. El pueblo dice: no estoy oprimido, estoy feliz”, afirmó Bukele. </p>\n<p>Pese al extraordinario apoyo que recibió de parte de la ciudadanía, la habilitación de Bukele para ser reelecto es considerada ilegal por ciertos sectores, porque la Constitución salvadoreña prohíbe expresamente en seis artículos la reelección inmediata de presidentes. </p>\n<p>Sin embargo, el mandatario ahora reelecto fue habilitado por la justicia electoral para competir por un segundo mandato luego de una resolución emitida en setiembre de 2021 por la Sala de lo Constitucional, cuyos integrantes habían sido designados algunos meses antes por el bloque oficialista que domina ampliamente el Legislativo salvadoreño.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-04T23:48:30-03:00",
  "ttr": 143,
  "type": "article"
}