{
  "url": "https://www.elobservador.com.uy/nota/arevalo-cito-a-una-reunion-a-la-fiscal-que-lidera-la-persecucion-en-su-contra-2024119163117",
  "title": "Arévalo citó a una reunión a la fiscal que lidera la persecución en su contra",
  "description": "El presidente de Guatemala, Bernardo Arévalo, citó a una reunión para el próximo miércoles a la fiscal general Consuelo Porras, a quien señala como responsable de liderar un intento de \"golpe de Estado\" en su...",
  "links": [
    "https://www.elobservador.com.uy/nota/arevalo-cito-a-una-reunion-a-la-fiscal-que-lidera-la-persecucion-en-su-contra-2024119163117",
    "https://www.elobservador.com.uy/nota/arevalo-cito-a-una-reunion-a-la-fiscal-que-lidera-la-persecucion-en-su-contra-2024119163117/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705692603038.jpg?&cw=600&ch=365",
  "content": "<p>El presidente de Guatemala, Bernardo Arévalo, citó a una reunión para el próximo miércoles a la fiscal general Consuelo Porras, a quien señala como responsable de liderar un intento de \"golpe de Estado\" en su contra. Se espera que en la reunión le pida la renuncia, tal como lo anunciara previamente, aunque por ley el presidente no puede remover al titular del Ministerio Público. </p><div><p>El mandatario, quien asumió el poder en la madrugada del pasado lunes, \"envió este viernes una invitación formal a la fiscal general\" para que \"sostengan una reunión en el despacho presidencial\", señaló el gobierno en un comunicado, sin detallar nada sobre un eventual pedido de dimisión.</p><p>La cita está prevista para el 24 de enero a las 10:00 hora local (13:00 hora Montevideo) en el Palacio Nacional de la capital. </p><p>\"La citaremos al despacho para pedirle la renuncia. Lo he dicho públicamente y lo reitero: en esa cita le solicitaré la renuncia y espero que tenga el buen sentido de entregarla\", dijo Arévalo este miércoles en una entrevista con la cadena de televisión CNN en español. </p><p>Porras, de 70 años y considerada por Estados Unidos como \"corrupta\" y \"antidemocrática\", es acusada por Arévalo, sus partidarios, personalidades políticas y la comunidad internacional, de \"socavar\" la democracia y poner en riesgo la transición presidencial por sus cuestionadas investigaciones. </p><p>La Fiscalía de Porras emprendió una persecución judicial contra Arévalo después de que este dio la sorpresa al llegar balotaje en junio. </p><p>También logró que un juez suspendiera al partido de Arévalo, Semilla, por supuestas ilegalidades en su conformación en 2017. </p><p>Además, la Fiscalía considera que las elecciones del año pasado son \"nulas\" por presuntas irregularidades en las actas que contienen los votos. </p><p>Todas esas acciones fueron calificadas por Arévalo como un \"golpe de Estado\" para evitar que asumiera la presidencia.</p><p>Antes de los comicios, Porras arrastraba acusaciones de perseguir penalmente a fiscales, jueces y periodistas -muchos de ellos en el exilio- en represalia por sus investigaciones contra la corrupción. </p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T19:31:17.659Z",
  "ttr": 67,
  "type": "article"
}