{
  "url": "https://www.montevideo.com.uy/Noticias/Cancilleria-descarta-que-haya-victimas-uruguayas-por-las-inundaciones-en-Valencia-uc904918",
  "title": "Cancillería descarta que haya víctimas uruguayas por las inundaciones en Valencia",
  "description": "Primer alivio                                    El gobierno local detalló que, hasta el momento, hay 51 muertos por la depresión aislada en niveles altos que azota la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cancilleria-descarta-que-haya-victimas-uruguayas-por-las-inundaciones-en-Valencia-uc904918",
    "https://www.montevideo.com.uy/Noticias/Cancilleria-descarta-que-haya-victimas-uruguayas-por-las-inundaciones-en-Valencia-uc904918?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904918="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899888.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Primer alivio</p>\n                                    <h2>El gobierno local detalló que, hasta el momento, hay 51 muertos por la depresión aislada en niveles altos que azota la ciudad.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Ministerio de Relaciones Exteriores emitió un comunicado en la jornada de este miércoles con respecto a las graves inundaciones que están azotando en Valencia, España.</p><p>“La República Oriental del Uruguay expresa su profundo pesar ante la grave situación de emergencia climática que atraviesa la Comunidad de Valencia y otras regiones de España, la cual afecta a numerosas personas y familias, cobrándose invaluables vidas”, detalla en primera instancia.</p><p>La cartera expresó su “solidaridad y apoyo” para con los españoles y demás residentes que están afectados por ello. “Uruguay espera una pronta recuperación de las comunidades afectadas, en particular en Valencia, donde las consecuencias son muy severas y reside un número muy importante de familias compatriotas, a quienes reiteramos nuestro compromiso de apoyo y acompañamiento”, agrega.</p><p>Por último, destacó que hasta el momento no se registraron víctimas uruguayas por este fenómeno climático. “La Embajada de Uruguay, en coordinación con su red de consulados en el país, sigue de cerca el desarrollo de los acontecimientos”, concluye.</p><p>La Comunidad Valenciana está viéndose afectada por un fenómeno climático denominado “depresión aislada en niveles altos” (DANA), que causó<a href=\"https://www.montevideo.com.uy/Noticias/Espana-mas-de-50-muertos-y-cientos-de-personas-atrapadas-por-arrasadoras-inundaciones-uc904882\" target=\"_blank\"> inundaciones severas y daños</a> en muchas ciudades y localidades.\n</p><blockquote><p>Ante la situación de emergencia en la Comunidad de Valencia y demás localidades españolas afectadas por tormentas e inundaciones<br />??: <a target=\"_blank\" href=\"https://t.co/uPqDJN3onR\">https://t.co/uPqDJN3onR</a> <a target=\"_blank\" href=\"https://t.co/VuCduIccM6\">pic.twitter.com/VuCduIccM6</a></p>— Cancillería Uruguay ???? (@CancilleriaUy) <a target=\"_blank\" href=\"https://twitter.com/CancilleriaUy/status/1851629911305228382?ref_src=twsrc%5Etfw\">October 30, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}