{
  "url": "https://www.montevideo.com.uy/Deportes/Caruso-Lombardi--Antes-que-me-castiguen-y-perjudiquen-a-Miramar-Misiones-prefiero-irme--uc889003",
  "title": "Caruso Lombardi: “Antes que me castiguen y perjudiquen a Miramar Misiones, prefiero irme”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyRicardo Caruso Lombardi, entrenador de Miramar Misiones, confirmó que puso “la renuncia a disposición” de los directivos del club, y aclaró que no quiere...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Caruso-Lombardi--Antes-que-me-castiguen-y-perjudiquen-a-Miramar-Misiones-prefiero-irme--uc889003",
    "https://www.montevideo.com.uy/Deportes/Caruso-Lombardi--Antes-que-me-castiguen-y-perjudiquen-a-Miramar-Misiones-prefiero-irme--uc889003?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889003="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882263.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Ricardo Caruso Lombardi, entrenador de Miramar Misiones, confirmó que puso “la\nrenuncia a disposición” de los directivos del club, y aclaró que no quiere “que\ntengan problemas”. “La comisión se porta demasiado bien, es un club muy sano\nque está haciendo lo imposible para salir adelante. Lamentablemente este hecho los\npuede perjudicar”, reconoció en diálogo con el programa <em>Esquina peligrosa</em>\nde Radio Universal.</p><p>“Siento esa incomodidad de que no me tratan bien. No me gustan los dichos\nde los cuartos árbitros y los jueces por cómo me tratan. Da la sensación de que\nsoy un enemigo de ellos, no un compañero de trabajo. Por más que sea de otra\nnacionalidad, trabajo y soy un ser humano, pero veo que a veces no te dejan”, lamentó\nel director técnico de 62 años.</p><p>Caruso Lombardi dijo haber hablado “como media hora” en la tarde del martes\ncon el árbitro Javier Feres, con quien se disculpó por haberle dicho “negro de\nmierda”, y explicó que fue expulsado tras protestar una jugada “por decir que\nno fue ni foul”. “Me saltó la cadena porque nos hicieron dos goles en dos\nminutos y porque me echó, y le grité lo que todos vieron”, señaló, y opinó que “con\nel tema del racismo que están haciendo, están equivocándose”.</p><p><strong>“No ataqué a un árbitro negro de Haití o de Colombia”</strong></p><p>“Yo me equivoqué en lo que dije, pero está todo el mundo hablando de\nracismo y yo no ataqué a la gente de piel morena. Como digo forro de mierda o\nboludo de mierda, le dije negro de mierda, pero soy así en todo. No ataqué a un\nárbitro negro de Haití o de Colombia. Lo dije porque es costumbre mía hablar de\nesa manera”, sostuvo. “En mi puta vida tuve problemas con ese tema del racismo.\nMezclan todo para ensuciarme”, lamentó.</p><p>“Con ese criterio tienen que multar a todos los que me gritan gordo\nvendehumo. ¿Por qué dejan que me griten gordo vendehumo? Tengo micrófonos\nalrededor mío, ¿y alrededor de los demás no hay nada? A mí me puede denigrar\ntodo el mundo y yo me tengo que callar la boca”, agregó Caruso Lombardi, quien cree\nque lo están “persiguiendo” y considera “lógico” que “en algún momento explote”.\n“Yo soy así y no voy a cambiar con la edad que tengo”, indicó.</p><p>“Bajo ningún concepto quise atacar a una persona de piel. Eso es un invento\nque están poniendo para castigarme y dejarme fuera de foco, o porque no les\ngustó que hablé tan fuerte después de los partidos contra Nacional y contra River,\nporque nadie habla. Y como hablé, por ahí al sistema no le sirve. Y como al\nsistema no le sirve, me quieren castigar”, afirmó.</p><p><strong>“No saben cómo hacer para sacarme de encima”</strong></p><p>“Antes que me castiguen y perjudiquen al club, prefiero irme. ¿A qué me voy\na quedar? Fue lo que les dije a los dirigentes. Si me suspenden, no puedo dirigir\ncon un radar o desde arriba de un árbol. Antes de perjudicar al equipo, les\ndije a los dirigentes que me voy sin ningún tipo de problemas. Tienen mi\nrenuncia”, agregó. “Les di la posibilidad a los dirigentes para que deciden\nporque no quiero perjudicar a los dirigentes ni a los jugadores”, expresó.</p><p>“Están inventando lo del racismo para ver si me pueden sancionar más, y\nviene como anillo al dedo. Si meten esa excusa, tienen para sacarme del medio,\ny por ahí yo molesto porque soy un tipo que dice muchas verdades. Y no conviene\ntener a un tipo que diga muchas verdades. Por ahí me están buscando por ese\nlado. No saben cómo hacer para sacarme de encima porque soy un tipo que no\ntiene filtro, y a mucha gente no le conviene”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 126,
  "type": "article"
}