{
  "url": "https://www.elobservador.com.uy/nota/el-rey-de-jordania-participa-en-el-lanzamiento-de-medicamentos-a-la-franja-de-gaza--2024213113242",
  "title": "El rey de Jordania participa en el lanzamiento de medicamentos a la Franja de Gaza ",
  "description": "Mundo &gt; AYUDA HUMANITARIAAbdalá II, formado como piloto en la Fuerza Aérea del Reino Unido, viajó en el avión Hércules C-130 que envió desde el aire asistencia para la población palestina AFPEl rey de...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-rey-de-jordania-participa-en-el-lanzamiento-de-medicamentos-a-la-franja-de-gaza--2024213113242",
    "https://www.elobservador.com.uy/nota/el-rey-de-jordania-participa-en-el-lanzamiento-de-medicamentos-a-la-franja-de-gaza--2024213113242/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707834664092.jpg?&cw=600&ch=365",
  "content": "<div><h3><a target=\"_blank\" href=\"https://www.elobservador.com.uy/elobservador/mundo\">Mundo</a> &gt; AYUDA HUMANITARIA</h3><p>Abdalá II, formado como piloto en la Fuerza Aérea del Reino Unido, viajó en el avión Hércules C-130 que envió desde el aire asistencia para la población palestina</p><div><div><div><p><img src=\"https://cdn.elobservador.com.uy/022024/1707834664092.webp?&amp;extw=jpg&amp;cw=350\" srcset=\"https://cdn.elobservador.com.uy/022024/1707834664092.webp?&amp;extw=jpg&amp;cw=350 350w, https://cdn.elobservador.com.uy/022024/1707834664092.webp?&amp;extw=jpg&amp;cw=400 400w, https://cdn.elobservador.com.uy/022024/1707834664092.webp?&amp;extw=jpg&amp;cw=500 500w, https://cdn.elobservador.com.uy/022024/1707834664092.webp?&amp;extw=jpg&amp;cw=620 620w, https://cdn.elobservador.com.uy/022024/1707834664092.webp?&amp;extw=jpg&amp;cw=790 790w, https://cdn.elobservador.com.uy/022024/1707834664092.webp?&amp;extw=jpg&amp;cw=970 970w, https://cdn.elobservador.com.uy/022024/1707834664092.webp?&amp;extw=jpg&amp;cw=1170 1170w\" alt=\"El rey de Jordania, Abdalá II, junto a su hijo Hussein, heredero del trono, en una visita reciente a Washington para interesar a Joe Biden en la solución del conflicto de Gaza.\" title=\"El rey de Jordania, Abdalá II, junto a su hijo Hussein, heredero del trono, en una visita reciente a Washington para interesar a Joe Biden en la solución del conflicto de Gaza.\" /> <label>AFP</label></p><p><label>El rey de Jordania, Abdalá II, junto a su hijo Hussein, heredero del trono, en una visita reciente a Washington para interesar a Joe Biden en la solución del conflicto de Gaza.</label></p></div><div><p>13 de febrero de 2024 <span>a las</span> 11:32</p></div><div><p>El rey Abdalá II de Jordania participó en el lanzamiento de ayuda humanitaria en la Franja de Gaza, según imágenes difundidas por la televisión estatal que lo mostraban en uniforme militar a bordo de un avión Hércules C-130 En un video de 56 segundos, se ve al rey de Jordania con un grupo de militares lanzando una caja con ayuda humanitaria y médica el 5 de febrero sobre el hospital de campaña jordano en el norte de la Franja de Gaza en el marco de una operación conjunta con Países Bajos, indico la cadena Al Mamlaka.</p><div><p>A mediados de diciembre, la princesa Salma, hija del rey -que tiene el rango de primer teniente piloto en la Real Fuerza Aérea de Jordania-, participó en el lanzamiento de suministros médicos esenciales para el hospital de campaña jordano.</p><p>El 20 de noviembre, el príncipe heredero jordano Husein llegó al aeropuerto egipcio de Al Arish para supervisar el transporte del segundo hospital de campaña jordano al sur de la Franja de Gaza.</p><p>Al recibir al rey Abdalá II en la Casa Blanca el lunes, que una vez más pidió un alto el fuego inmediato en la Franja de Gaza, el presidente estadounidense Joe Biden agradeció a Jordania por haber suministrado ayuda humanitaria a Gaza, especialmente hace \"unos días\". Abdalá II \"subió personalmente a un avión y ayudó a transportar suministros médicos urgentes a Gaza por aire\", dijo. \"Tengo entendido que dos de sus hijos también participaron en esos lanzamientos\", añadió. Jordania llevó a cabo 11 operaciones de envío de ayuda médica y humanitaria a la Franja de Gaza en cuatro meses de guerra entre Israel y el Hamás palestino.</p><p><em>(Con información de agencias)</em></p></div><ul><li><a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/guerra-en-israel\">Guerra en Israel</a></li></ul></div><div><h3>Comentarios</h3></div></div><div><div><h3>El Observador</h3></div><div><p></p><h4>ÚLTIMAS NOTICIAS</h4><p></p></div></div></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-13T14:32:42.625Z",
  "ttr": 70,
  "type": "article"
}