{
  "url": "https://www.montevideo.com.uy/Noticias/La-formula-blanca-que-pasos-daria-Delgado-antes-de-anunciar-su-eleccion-para-la-vice-uc892686",
  "title": "La fórmula blanca: qué pasos daría Delgado antes de anunciar su elección para la vice",
  "description": "Tic tac                                    El directorio blanco celebrará una sesión extraordinaria luego de que se conozcan los resultados de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-formula-blanca-que-pasos-daria-Delgado-antes-de-anunciar-su-eleccion-para-la-vice-uc892686",
    "https://www.montevideo.com.uy/Noticias/La-formula-blanca-que-pasos-daria-Delgado-antes-de-anunciar-su-eleccion-para-la-vice-uc892686?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892686="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886052.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tic tac</p>\n                                    <h2>El directorio blanco celebrará una sesión extraordinaria luego de que se conozcan los resultados de la interna.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El precandidato del Partido Nacional Álvaro Delgado comenzó el día temprano en la mañana para compartir un rato en familia y luego ir a votar. Sobre las 14:00 horas regresó a su casa y almorzó junto a su esposa y sus tres hijos. El menú del día fue lasagna.</p><p>Lo que resta de la tarde se quedará en su hogar, mientras sigue de cerca el flujo de votación y las novedades que van surgiendo. Dirigentes allegados a Delgado dijeron que es de esperar que el político haga “algunas llamadas” para “ir cerrando” la fórmula presidencial que prevé presentar cuando todo haya terminado.</p><p>Los blancos dan por entendido que el candidato será Delgado y por eso, luego de que se den los resultados, Delgado se trasladará desde su comando en Bulevar Artigas hasta la casa del Partido Nacional.</p><p>Allí habrá una sesión extraordinaria del directorio blanco en la que se dará a conocer el nombre de quien acompañará al ganador de la interna nacionalista de cara a octubre y noviembre. Está previsto que en la cita estén todos los precandidatos.</p><p>Según lo previsto será Delgado la persona que lidere a su partido y a la coalición de cara a los comicios nacionales. Los blancos coinciden en que, a pesar de los “idas y vueltas” de las últimas semanas —y dando por sentado que el resultado será similar al que proyectaron las encuestas de opinión—, quien debe ser la compañera del exsecretario de la Presidencia es Laura Raffo</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}