{
  "url": "https://www.montevideo.com.uy/Noticias/Difunden-video-de-Alberto-Fernandez-empujando-a-un-hombre-mientras-cenaba-con-su-ex-uc896503",
  "title": "Difunden video de Alberto Fernández empujando a un hombre mientras cenaba con su ex",
  "description": "En imágenes                                    El hecho se dio en 2018 y se puede ver al expresidente empujando al individuo hasta tirarlo al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Difunden-video-de-Alberto-Fernandez-empujando-a-un-hombre-mientras-cenaba-con-su-ex-uc896503",
    "https://www.montevideo.com.uy/Noticias/Difunden-video-de-Alberto-Fernandez-empujando-a-un-hombre-mientras-cenaba-con-su-ex-uc896503?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896503="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890888.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En imágenes</p>\n                                    <h2>El hecho se dio en 2018 y se puede ver al expresidente empujando al individuo hasta tirarlo al piso. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>En Argentina difundieron un video del expresidente Alberto Fernández empujando a un hombre, mientras cenaba con su exesposa Fabio Yáñez. Las imágenes se hicieron virales en redes sociales luego de que Fernández fuera denunciado por violencia de género. </p><p>El hecho que se muestra en las imágenes se dio en 2018, cuando el exmandatario era precandidato y el empujón fue provocado porque el hombre increpó al político. El individuo se paró frente a Fernández y le dijo algo, por lo que el expresidente le respondió y luego lo empujó hasta tirarlo al suelo. </p><p>De acuerdo con la versión que dio Fernández en ese momento, el hombre llegó a increparlo con intención de pegarle. “Yo me levanté y me acerqué, y el señor, cuando me aproximo, me da un empujón con el hombro, se tiró al piso y empezó a gritar ‘me pegó, me pegó, me pegó”, dijo el expresidente al diario Perfil. </p><p>Por otro lado, la prensa argentina afirmó que la Justicia de ese país tiene pruebas de que el expresidente argentino habría ejercido violencia de género contra Yañez. Las pruebas se desprendieron tras la pericia del celular de la exsecretaria de Fernández, María Cantero, que fue secuestrado en el marco de la investigación por el caso de los seguros, informó La Nación. De este modo, se encontraron fotos, menajes y un video que demostrarían que el exmandatario ejerció maltratos hacia Yañez.</p><p>Según consignó La Nación en base a fuentes del caso, las imágenes y mensajes expondrían supuestos golpes por parte de Fernández en la Quinta de Olivos, así como también fotos de Yalez violentada.</p><blockquote><p>Observen el fastidio en su lenguaje corporal ,esta señorita hace rato venia aguantando violencia. Esto se supo antes que fuera presidente y lo votaron igual.<a target=\"_blank\" href=\"https://twitter.com/hashtag/AlbertoFernandez?src=hash&amp;ref_src=twsrc%5Etfw\">#AlbertoFernandez</a> <a target=\"_blank\" href=\"https://twitter.com/hashtag/ViolenciaDeGenero?src=hash&amp;ref_src=twsrc%5Etfw\">#ViolenciaDeGenero</a> <a target=\"_blank\" href=\"https://t.co/dxVXHdI1jg\">pic.twitter.com/dxVXHdI1jg</a></p>— Amy ??arrah Fowler?????? (@La1mi_neverK) <a target=\"_blank\" href=\"https://twitter.com/La1mi_neverK/status/1821201332872618301?ref_src=twsrc%5Etfw\">August 7, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}