{
  "url": "https://www.elpais.com.uy/ovacion/futbol/de-la-cruz-las-bromas-que-recibe-en-flamengo-que-les-dice-gabigol-a-los-uruguayos-y-una-frase-sobre-bielsa",
  "title": "De la Cruz: las bromas que recibe en Flamengo, qué les dice Gabigol a los uruguayos y una frase sobre Bielsa",
  "description": "Uno de los cuatro uruguayos del Mengao brindó una entrevista con el canal de la Copa Libertadores, que es uno de los objetivos del Fla para esta temporada que será especial para el ex River Plate.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/de-la-cruz-las-bromas-que-recibe-en-flamengo-que-les-dice-gabigol-a-los-uruguayos-y-una-frase-sobre-bielsa",
    "https://www.elpais.com.uy/ovacion/futbol/de-la-cruz-las-bromas-que-recibe-en-flamengo-que-les-dice-gabigol-a-los-uruguayos-y-una-frase-sobre-bielsa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a9a5000/2147483647/strip/true/crop/1440x700+0+200/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F5f%2Faa725ab8449a95f76ec600a74bd4%2F433513512-787500570014704-5001479603342339389-n.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Nicolás de la Cruz con la camiseta del Flamengo. Foto: @nicodelacruz10\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fbacefa/2147483647/strip/true/crop/1309x900+131+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F5f%2Faa725ab8449a95f76ec600a74bd4%2F433513512-787500570014704-5001479603342339389-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5dfcd46/2147483647/strip/true/crop/1309x900+131+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F5f%2Faa725ab8449a95f76ec600a74bd4%2F433513512-787500570014704-5001479603342339389-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fbacefa/2147483647/strip/true/crop/1309x900+131+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F5f%2Faa725ab8449a95f76ec600a74bd4%2F433513512-787500570014704-5001479603342339389-n.jpg\" />\n</picture>\n<p>\n</p><figcaption>Nicolás de la Cruz con la camiseta del Flamengo. Foto: @nicodelacruz10</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>Por Redacción El País</i></b><br />Siendo una de las figuras de <b>River Plate </b>de Argentina, <b>Flamengo </b>puso los ojos en <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nicolas-de-la-cruz\"><b>Nicolás de la Cruz</b></a><b> </b>y sumó al uruguayo que, junto a la llegada de <b>Matías Viña</b>, aumentó a cuatro el número de jugadores charrúas en el equipo.</p><p>Junto a <b>Giorgian de Arrascaeta</b> y<b> Guillermo Varela</b>, los Celestes del Mengao ya conquistaron la primera rueda del torneo Carioca y De la Cruz empezó a tener alegrías con el equipo que una vez lo hizo sufrir y llorar. </p><p>En 2019, De la Cruz jugó la final de la <b>Copa Libertadores</b> con el Millonario y perdió ante Flamengo en Lima. El uruguayo recuerda aquel trago amargo y recibe algunas bromas de sus compañeros, sobre todo de uno de ellos, que también lo derrotó cuando eran sub 20. </p><p>El canal del torneo de clubes más importante del continente entrevistó a De la Cruz y el uruguayo habló sobre la intimidad del plantel, esas bromas que recibe y la selección uruguaya al mando de <b>Marcelo Bielsa</b>. </p><div>\n<p>\n</p><h3>Las bromas de sus compañeros de Flamengo por la final ante River en 2019</h3>\n<p></p>\n</div><div>\n<blockquote>Ahora la expectativa está en poder conquistarla con los que me hicieron sufrir y llorar un poquito</blockquote>\n<div>\n<p>Nicolás de la Cruz sobre poder ganar la Libertadores con Flamengo</p>\n</div>\n</div><p>\"Quizás en 2018 me tocó participar muy poco pero estaba dentro del equipo y obviamente uno lo vive como si hubiera jugador porque el equipo te lo hace sentir de esa manera\", dijo De la Cruz sobre la inolvidable final ante Boca Juniors en Madrid. </p><p>\"En 2019 fueron esos 5 minutos donde todo se vino abajo y le tocó ganar a Flamengo en un partido que fue muy parejo. Ahora la expectativa está en poder conquistarla con los que me hicieron sufrir y llorar un poquito\", confesó el uruguayo que admitió que recibe algunas bromas de sus actuales compañeros, sobre todo de uno de ellos.</p><p>\"Con el que más hay alguna broma que otra es con<b> Luiz Araujo</b> porque también me ganó la final de la Libertadores Sub 20\", manifestó De la Cruz sobre la final que perdió con <b>Liverpool</b> ante <b>Sao Paulo</b> en 2016. </p><p>\"Estamos ahí, hay muy buena onda y siempre en modo de distenderse un poco porque ayuda a la unión del grupo. Gabi y Giorgian cada tanto tiran alguna pero siempre con respeto\", aclaró el uruguayo y es que Gabigol parece valorar mucho que Nico y Matías Viña hayan llegado al equipo.</p><div>\n<p>\n</p><h3>Qué les dice Gabigol a Viña y De la Cruz sobre Flamengo y la Libertadores</h3>\n<p></p>\n</div><p>\"Están en el mejor equipo de Brasil, es muy bueno recibirlos aquí y transmitirles la ambición por ganar. Siempre les digo que ya ganaron en otros equipos pero ganar en Flamengo es diferente\", enfatizó Gabriel Barbosa en referencia a que tanto Matías Viña como Nicolás de la Cruz ya ganaron la Copa Libertadores con <b>Palmeiras</b> y<b> River Plate</b>, respectivamente. </p><div>\n<blockquote>Ganar con Flamengo es diferente</blockquote>\n<div>\n<p>Gabigol a Matías Viña y Nico de la Cruz</p>\n</div>\n</div><p>Para Gabigol, jugar con De la Cruz es especial. \"Jugué con su hermano, Carlos Sánchez, en Santos. Estoy muy feliz por jugar ahora también con él. Esperemos que esta temporada podamos unir nuestras fuerzas y sumar una nueva Libertadores cada uno\", dijo el goleador. </p><div>\n<p>\n</p><h3>Nicolás de la Cruz sobre Bielsa y la selección uruguaya</h3>\n<p></p>\n</div><div>\n<blockquote>Hay que abrirle la cabeza a Bielsa para saber qué es lo que sucede con el fútbol</blockquote>\n<div>\n<p>Nicolás de la Cruz sobre Marcelo Bielsa</p>\n</div>\n</div><p>\"Trabaja mucho lo mental y la parte táctica, trata de sacarle el mayor jugo posible a cada jugador y no le tiembla el pulso, a cada jugador le marca lo que sucede\", dijo De la Curz sobre Bielsa y recordó una famosa frase sobre el entrenador de la Celeste. </p><p>\"Despierta muchísimas cosas a nivel futbolístico. Hay algo famoso que se ha dicho en el último tiempo 'hay que abrirle la cabeza a Bielsa para saber qué es lo que sucede con el fútbol'\", dijo el jugador de Flamengo que hizo un análisis sobre la selección uruguaya. </p><p>\"Hicimos un gran cierre de año, obviamente que eso no alcanza para conseguir el objetivo que es clasificar al Mundial. Creo que estamos capacitados para competir con las grandes selecciones en Sudamérica y a nivel mundial. Hay que tener los pies en la tierra. Le ganamos a <b>Brasil </b>y a la campeona del mundo <b>Argentina</b>; no te da un título pero si un parámetro de dónde estás parado y a qué podes apuntar\", dijo el surgido en Liverpool que destacó a <b>Óscar Tabárez</b>. </p><p>\"El maestro fue quien me llevó a la selección y mezcló a los jóvenes con los que venían saliendo, eso fue muy importante. Haber compartido una etapa con ellos fue muy importante, la nueva generación que se viene ha agarrado muchísimo de los más grandes. Nos mostraron el respeto por el rival y por nuestra camiseta\", recalcó De la Cruz. </p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-25T19:55:01.345",
  "ttr": 165,
  "type": "article"
}