{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/4/milei-confiesa-que-juega-todas-las-mananas-con-un-perro-que-estaria-muerto-luce-muy-tranquilo/",
  "title": "Milei confiesa que juega todas las mañanas con un perro que estaría muerto: “Luce muy tranquilo”",
  "description": "Javier Milei relató su rutina de todas las mañanas en la residencia presidencial de Olivos, suburbio norte de Buenos Aires. “En general, lo que hago es: me subo al carrito de golf no bien me levanto, me voy a...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/4/milei-confiesa-que-juega-todas-las-mananas-con-un-perro-que-estaria-muerto-luce-muy-tranquilo/",
    "https://ladiaria.com.uy/mundo/articulo/2024/4/milei-confiesa-que-juega-todas-las-mananas-con-un-perro-que-estaria-muerto-luce-muy-tranquilo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/milei_ntinaEconomyIefaMilei_article_main.jpg?r=kTwvEDcJ1OTeCR5x",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/javier-milei/\">Javier Milei</a> relató su rutina de todas las mañanas en la residencia presidencial de Olivos, suburbio norte de Buenos Aires. “En general, lo que hago es: me subo al carrito de golf no bien me levanto, me voy a ver a mis hijitos de cuatro patas, Conan, Murray, Milton, Robert y Lucas… Estoy con ellos aproximadamente una hora. Después vengo, me baño, y me pongo a trabajar”.</p>\n<p>Andrés Oppenheimer, el entrevistador del canal estadounidense CNN en Español, le comentó que había leído “en algún lado que tenía que estar con uno por vez, porque si está con los cuatro, se pelean”. “No, cinco: Conan, Murray, Milton, Robert y Lucas”, insistió Milei en el diálogo hecho público el domingo.</p>\n<p>El presidente argentino dilucidó una duda persistente sobre qué había sido de sus “hijitos”, a los que alguna vez llamó “nietitos”, por quienes profesa amor incondicional porque, según dice, son de los pocos seres vivos que nunca lo “traicionaron”, sólo equiparables a su hermana, Karina, y alguno más.</p>\n<p>Desde que Milei asumió la presidencia argentina, el 10 de diciembre pasado, corrieron versiones variadas sobre los animales, desde el fallecimiento de alguno o todos, a la entrega a otro dueño. </p>\n<p>El mandatario explicó que la demora en la mudanza de los mastines ingleses a Olivos, un predio con un inmenso remanso verde, era que estaban construyendo caniles individuales.</p>\n<p>Erguidos, los perros miden casi dos metros, por lo que una pelea entre ellos podría derivar en una carnicería. </p>\n<p>Cuando Milei vivía en un departamento en Almagro, barrio densamente poblado de Buenos Aires, los tenía en una sala, atados a ganchos en el piso con correas con una extensión suficiente como para que no llegaran a tocarse. </p>\n<p>Así los mastines pasaron la pandemia y se volvieron asociales, narró el <a target=\"_blank\" href=\"https://ladiaria.com.uy/libros/articulo/2023/12/inquietante-biografia-sobre-el-no-menos-inquietante-javier-milei/\">periodista Juan Luis González en el libro <em>El Loco</em> (Planeta, 2023)</a>.</p>\n<h3>El espectro de Conan</h3>\n<p>El limbo en el relato de Milei es que Conan, al que se refiere como si estuviera vivo, falleció en 2017, el año en que el emporio Corporación América comenzó a auspiciar sus apariciones en el canal televisivo América. </p>\n<p>El segundo factor desconcertante es que las pocas veces que mostró a los animales, eran cuatro, y ninguno se llamaba Conan.\nLa muerte del perro inicial desestabilizó gravemente a Milei, lo que impulsó a su hermana a explorar ayuda. </p>\n<p>Así apareció Gustavo, un brujo anarcocapitalista con el que Milei se contactó por Twitter, y más tarde asomaría Celia Melamed, una mentalista especializada en “comunicación interespecies”, indica <em>El Loco</em>.</p>\n<p>Melamed formó a Karina en esa disciplina. </p>\n<p>Sus poderes -dijo la “terapista integral” en una entrevista radial- le permitían comunicarse con mosquitos y establecer un pacto: “Si no te mato, no me piques”. </p>\n<p>Esas artes le permitieron a Milei acceder al espíritu de Conan y calmar su angustia. A partir de allí, el espectro del animal resultó decisivo para la carrera presidencial, a través de ladridos expresados desde el más allá.  </p>\n<p>Milei pagó 50.000 dólares a Perpetuate, una empresa de preservación genética estadounidense, para clonar a Conan. La operación implica cierta crueldad, porque muchas células y embriones son eliminados hasta llegar a un ser vivo. Perpetuate informa en su portal de Internet que produjo cinco clones de Conan, “el perro muerto” del presidente argentino. </p>\n<p>El genetista que llevó a cabo la operación, Raymond Page, confirmó a <em>La Política Online</em> que el animal original había fallecido “hace varios años ya”, y que los clones habían sido cuatro.</p>\n<p>El biógrafo González estima ante <em>elDiario.es</em> la posibilidad de que hayan sido cinco los perros que salieron de la empresa de clonación localizada en Massachussetts y llegaron a Buenos Aires a mediados de 2018, pero que uno de ellos pudo haber muerto a poco de aterrizar.</p>\n<p>En agosto de 2018, Milei se presentó en un estudio de televisión junto a cuatro cachorros, antes de que se convirtieran en seres intratables. En el diálogo dejó claro que Conan, con quien dijo dormir en la misma cama, era mayor. En realidad, había muerto. También fue fotografiado con los cuatro animalitos sobre un sillón por la revista Caras.</p>\n<p>Durante la entrevista con CNN en Español, Milei caracterizó a cada uno de los cinco “hijitos”. </p>\n<p>“Murray es muy cariñoso, pero es muy territorial. Conan luce muy tranquilo, pero no lo provoque. A Milton, que es el más grandote, en dos patas mide dos metros, le gusta sólo estar con mujeres, o sea, no es ningún tonto. Robert es muy revoltoso, está todo el tiempo haciendo lío, es decir, quizás es el que más se parece a mí en la personalidad, y [además de] Conan. Lucas es un cabrón, es como que enseguida se fastidia y se satura rápido”.</p>\n<p>Oppenheimer, veterano periodista radicado en Estados Unidos, ganador del premio Pulitzer en 1987, se privó de repreguntar e intentar dilucidar las incógnitas que despierta la relación de Milei con sus perros.</p>\n<p>La entrevista se dio en el marco establecido por el ultraderechista argentino desde que asumió: en el despacho presidencial, casi en penumbras para los requerimientos de la televisión, en plano semipicado. Son condiciones establecidas por el presidente para disimular su papada.</p>\n<p>En el gremio periodístico es <em>vox pópuli</em> que el equipo de Milei es el que se ocupa de grabar con sus propios equipos y que la copia final, si es necesario, es entregada con partes editadas. Ese extremo no fue confirmado por ninguno de los canales que le hicieron entrevistas.</p>\n<p>Desde que es presidente, Milei se ha prestado a diálogos varias veces por mes con el canal hiperoficialista La Nación +, del diario homónimo, y algunas menos por TN, del Grupo Clarín, también consustanciado con la gestión del economista ultraliberal. El presidente concedió entrevistas a otros medios de Clarín, algunos ciclos de streaming, media docena de radios y medios extranjeros, con la condición de que sean de su afinidad.</p>\n<p>Los salarios y las jubilaciones perdieron un tercio de su valor real y la inflación quebró tres récords mensuales consecutivos en más de tres décadas. </p>\n<p>Los despidos computados en los ámbitos privado y estatal se cuentan de a decenas de a miles, mientras salen a la luz casos que revisten dramatismo, como cortes en la provisión de medicamentos y todo tipo de ayuda estatal. </p>\n<p>El gobierno de Milei está desmantelando programas emblemáticos del Estado argentino, como en la energía nuclear con fines médicos. Los sistemas públicos universitario y científico viven, según sus autoridades y máximos referentes, una crisis inédita de desfinanciamiento.</p>\n<p>Sin embargo, las entrevistas al presidente argentino no ofrecen la más mínima tensión, un aspecto relevante para una persona que, en su experiencia como panelista, era habitualmente poseído por la ira y calificaba a sus eventuales contradictores como “hijo de puta”, “sorete” y “excremento”, o amenazaba con aplastarlos.</p>\n<p>Dada la sensibilidad demostrada por Milei sobre sus perros, preguntas a fondo sobre Conan y sus hijos podrían disparar escenas impredecibles. </p>\n<p><em>Nota publicada originalmente por elDiario.es</em>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/sebastian-lacunza/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-02T18:53:25+00:00",
  "ttr": 229,
  "type": "article"
}