{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-humor-social",
  "title": "El humor social",
  "description": "El humor social, o el estado de la opinión pública en un tiempo determinado, es algo difícil de definir y difícil de detectar. Pero existe: a veces más pronunciado, otras menos. Los cambios significativos en...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-humor-social"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El humor social, o el estado de la opinión pública en un tiempo determinado, es algo difícil de definir y difícil de detectar. Pero existe: a veces más pronunciado, otras menos. Los cambios significativos en una sociedad -exceptuando cataclismos- guardan sintonía con el humor nacional. Eso quiere decir que ningún líder político, ningún caudillo por más brillante o poderoso que sea, puede transformar una sociedad si no encontró (o generó) un estado de ánimo social propicio para su proyecto. Por tanto resulta importante hoy, en vísperas electorales, detectar cuál sea el humor social en nuestro país.</p><p>El 12 de febrero del año 2017 publiqué en este mismo espacio un texto cuyas partes pertinentes paso a transcribir. “El esplendor de la era progresista se vino abajo (…) se acabó una era, se ha consumido su prestigio dominante, su autosuficiencia y su poder de seducción (…) los tiempos políticos antes llenos de Frente Amplio ahora están abiertos: los tiempos están para otra cosa. Esta es la novedad política más importante del momento. La antigua página que contenía el discurso políticamente correcto, el que había que saber y repetir para ser tenido en cuenta, se va borroneando, va quedando ilegible y la página está abierta para otro texto. Hacía años que esto no pasaba”. Esto fue escrito tres años antes de aquellas elecciones y es lo que yo percibía entonces en términos de estado de opinión o humor nacional.</p><p>Las elecciones pasadas, las que perdió el Frente Amplio y dieron lugar al actual gobierno de coalición, no fueron una simple rotación de partidos en el poder, situación normal en una democracia: esas elecciones fueron la expresión electoral de un incipiente pero real cambio de humor social que había venido madurando en el Uruguay. Lo vio Luis Lacalle Pou, encontró una conexión con ese humor, un lenguaje para dialogar con él y transformarlo en política. También sobre esto vengo escribiendo hace años.</p><p>Hoy estamos a un mes de otras elecciones nacionales. Los dirigentes de todos los partidos se queman las pestañas escrutando las encuestas, los periodistas tejen conjeturas y se distraen con lo accesorio. Pero lo que va a definir las próximas elecciones es el humor social, el estado de ánimo general (o por lo menos el más prevalente, ya que las sociedades no son una cosa homogénea). Y el estado de ánimo prevalente hoy en nuestro país no es de irritación, de bronca, de frustración o desconcierto. Es un humor más bien pacífico, tranquilo (que ha sido malinterpretado como de indiferencia o frialdad ante el acto electoral y es eso pero referido al personal político).</p><p>“Moral do conto” como dicen en la frontera: no hay actualmente en nuestro país un humor nacional como para aspirar, demandar o embarcarse en un viraje brusco (y menos aún tras un piloto tartamudo). Va a ganar las elecciones el equipo de gobierno actual y va a tener cinco años para lo que llaman segundo piso. Sin covid y sin sequía podrá exigírsele más.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-martin-posadas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T06:30:06.807",
  "ttr": 100,
  "type": "article"
}