{
  "url": "https://www.elpais.com.uy/opinion/ecos/efecto-de-validez-19-8",
  "title": "Efecto de validez",
  "description": "Rafael Rubio | Montevideo@|“Las personas pueden mantener una fe inquebrantable en una afirmación por absurda que sea cuando se sienten respaldadas por una comunidad de creyentes con su misma mentalidad”,...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/efecto-de-validez-19-8"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p><b>Rafael Rubio | Montevideo</b><br /><b>@</b>|“Las personas pueden mantener una fe inquebrantable en una afirmación por absurda que sea cuando se sienten respaldadas por una comunidad de creyentes con su misma mentalidad”, Daniel Kahneman.</p><p>En un mundo globalizado gracias a Internet, la información fluye a toda velocidad. Esto es bueno, todo es inmediato, no obstante genera problemas. Es que como afirmó Herbet Simon (Premio Nobel de Economía, 1977) “El exceso de información trae déficit de atención”. Se atiende cada vez menos, se quiere pensar que se vive en la era del conocimiento. Estamos más informados, sabemos cada vez menos. Repetimos como zombies en un karaoke en el cual tú no eres quien marca tu agenda, tus opiniones son cada vez más reactivas y menos cognitivas (sistema 1 y sistema 2 según Kahneman, Daniel. 2012. Pensar Rápido, pensar despacio. Penguin Random House. Grupo Editorial Sudamericana, pág. 33).</p><p>Otro problema de la sobreinformación son las noticias inventadas con diferentes propósitos. Se presentan como información legítima para engañar a la población, las llamadas “fake news”. Se trata de datos que se difunden a gran velocidad y que a su vez son difíciles de erradicar.</p><p>¿Esto puede ser explicado desde la ciencia al existir mecanismos cognitivos que favorecen la propagación de estas falsedades? ¿Por qué son tan difíciles de suprimir? (Manes, Facundo y Niro, Mateo. 2021. Ser humanos. Grupo Editorial Planeta. S.A.I.C., pág. 250).</p><p>Un individuo sólo hace caso a lo que cree, a las creencias que posee, que no son otra cosa que “hábitos del pensamiento” (Bachrach, Estanislao. 2021. En El Limbo. Penguin Random House Grupo Editorial, pág. 62). En caso de duda, un criterio consiste en remitirse a otras personas para decidir si es verdadero o no. Se confía más en nuestras creencias si son compartidas con otros. También la frecuencia con que dicha información se recibe actúa en igual sentido. Cuanto más familiar resulta una creencia, parece más verdadera. Este fenómenos mental se llama “efecto de validez” (Manes, Facundo y Niro, Mateo. 2021. Op.cit. pág. 251).</p><p>Estudiosos de la vida política han observado que la heurística de la disponibilidad ayuda a explicar porqué algunos asuntos están muy presentes en la mente del público mientras otros caen en el olvido. La gente tiende a evaluar la importancia relativa a ciertos asuntos según la facilidad con la cual son traídos a la memoria, y esto viene en gran medida determinado por el grado de cobertura que encuentran en los medios. Los temas frecuentemente mencionados pueblan las mentes tanto como otros se escapan de la conciencia. Y viceversa, lo que para los medios es noticia, corresponde según ellos, están comúnmente en la mente del público (Kahneman, Daniel. 2012. Op. Cit. Pág. 174). Se atiende sólo aquello que produce facilidad cognitiva en la percepción (impresión de familiaridad).</p><p>En suma, “para experimentar mayor facilidad cognitiva se perciben sólo palabras que hemos visto con anterioridad y es esa sensación de facilidad la que nos deja la impresión de familiaridad”. (Kahneman, Daniel. 2012. Ibídem, pág. 86). “Una manera segura de que la gente crea falsedades es la repetición frecuente, porque la familiaridad no es fácilmente distinguible de la verdad” (Kahneman, Daniel. 2012. Op. Cit. pág. 88). Como afirma Harari ((Harari, Yuval Noah. 2015. Homo Deus. Penguin Random House. Grupo Editorial Sudamericana), el mayor maestro de comunicación de la historia fue Göbbels: “Una mentira repetida mil veces se convierte en una verdad”.</p><p>Cuando la información falsa se propaga resulta muy difícil contraatacarla. Retractar una idea errónea implica en primer lugar mencionarla. Esto sucede en el clásico formato de “mito vs. realidad”, donde se expone primero el mito y luego los hechos que lo contradicen. Al repetir la información equivocada para desterrarla, se corre el riesgo de propagarla a las audiencias que previamente no las habían recibido, además el hecho que ambas posturas son contrastadas, se le brinda validez a ambas posturas.</p><p>El sistema democrático se basa en una población educada, informada y crítica. Aunque resulte contra intuitivo, la sociedad de la información, por lo que dijo H. Simon, no es el mejor ambiente para su desarrollo. Para que ello suceda se requiere sumergirse en la sociedad del conocimiento. El conocimiento facilita un entorno social digno de confianza. Supone que se cumplirá con las obligaciones y que se colmarán las expectativas, creando así un sistema de confianza mutua.</p><p>La manera de llegar a esto es presentar información verídica de manera clara, comprensible y coherente, sin poner en el centro la noticia falsa. En este marco, se hace necesario acordar políticas que favorezcan el acceso a información verídica.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-20T07:00:59.982",
  "ttr": 150,
  "type": "article"
}