{
  "url": "https://www.elpais.com.uy/informacion/judiciales/condenan-a-empresa-de-electrodomesticos-por-infracciones-aduaneras-que-generaron-perjuicios-por-70-millones",
  "title": "Condenan a empresa de electrodomésticos por infracciones aduaneras que generaron perjuicios por $70 millones",
  "description": "El Tribunal de Apelaciones Civil de 1er Turno condenó a la empresa importadora Carlos Gutiérrez y a su despachante de Aduana. Según la Fiscalía, el perjuicio económico para el Estado generado en las...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/condenan-a-empresa-de-electrodomesticos-por-infracciones-aduaneras-que-generaron-perjuicios-por-70-millones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8854a7a/2147483647/strip/true/crop/4176x2030+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Faa%2Fb41e0c46437f9f8993eef0503748%2Farchive-fotos-1-12991591-6e572f4ea5a35ec28f3ab0ea92bef010-14979361.jpg",
  "content": "<div>\n<p>El <b>Tribunal de Apelaciones Civil</b> de 1<sup>er</sup> Turno condenó a la empresa importadora Carlos Gutiérrez y a su despachante de Aduana. Según la <b>Fiscalía</b>, el perjuicio económico para el Estado generado en las operaciones denunciadas fue de más de $70 millones.</p><p>En primera instancia, la Justicia había condenado a ambos por la infracción aduanera de defraudación y a la empresa importadora por la autoría de la infracción aduanera de defraudación de valor. Aunque los había absuelto del cargo que había generado más polémica durante el proceso: una mala clasificación a la hora de declarar la importación.</p><p>La Fiscalía pretendía que se lo condenara, también, por haber clasificado mal la importación de lavarropas que soportaban hasta 10 kilogramos por lavado, con el fin de aportar menos impuestos. Apeló y el Tribunal le agregó ese cargo contra Carlos Gutiérrez.</p><p>Los lavarropas que soportan hasta 10 kilogramos debían pagar el 20% de la<b> Tasa Global Arancelaria</b> (TGA), mientras que aquellos que tienen más capacidad, paga cero. En este caso, se inscribió que los lavarropas soportaban la carga de 10,5 kilogramos.</p><p>En su sentencia, la Justicia en primera instancia había tomado por buenos los argumentos de las empresas demandadas e indicó que la capacidad es una cuestión de hecho y que los lavarropas importados por los que surgió la demanda sí tienen capacidad para más de 10 kilogramos. Así lo apuntaban los estudios técnicos que había presentado la defensa.</p><p>Sin embargo, el Tribunal de Apelaciones entendió que este fundamento no era de recibo. Resaltó que el modelo original del lavarropas, fabricado en China, tiene una capacidad de 10 kilogramos por lavado y así es indicado por su manual de usuario. También surge “de los datos del importador, certificado de origen y facturas de compra”.</p><p>“Ahora bien, si posteriormente, la empresa importadora, al comercializar el producto en territorio uruguayo, realiza estudios privados y arriba a la conclusión que estos lavarropas toleran una carga levemente superior a la prevista por el fabricante, ello no posee, a criterio del Tribunal por unanimidad, la virtualidad jurídica de influir en la categorización del producto a los efectos fiscales”, valoraron los jueces <b>Álvaro Messere</b>, <b>Ana Rivas</b> y <b>Beatriz Venturini</b>.</p><p>En ese sentido, hicieron énfasis en que el producto “es exactamente el mismo”, dado que no se realizaron modificaciones al diseño original. La prueba de que soporta más carga solamente surge por “pruebas de campo”.</p><p>Se les impuso el pago de una multa por el doble del valor de los impuestos adeudados por cada una de las infracciones, sin perjuicio de que deben abonar los adeudos que tenían.</p><div>\n<p>\n</p><h3>El argumento de las empresas</h3>\n<p></p>\n</div><p>El centro del argumento de las empresas apuntaba a que lo que debía determinarse era si el lavarropas efectivamente soportaba una carga mayor a 10 kilogramos. A su juicio, si lo hacía, no correspondía el pago de la tasa.</p><p>A raíz de este punto, fue que la Fiscalía pretendió introducir un dictamen de la Junta de Clasificación, a lo que se opuso la defensa por entender que el órgano no tenía “competencia ni capacidad para determinar la capacidad de carga de un lavarropas”.</p><p>“La Fiscalía interpreta incorrectamente la norma y, por ello, considera que la mercadería está mal clasificada. La norma alude a un elemento objetivo y medible, que el lavarropas cargue más de 10 kg de ropa seca, y ello para la Fiscalía es irrelevante”, había argumentado la defensa de las empresas. Esto, basándose en que tenían estudios privados que señalaban que soportaban más carga.</p><p>A su vez, los abogados recordaron que la infracción se computa a título de dolo y aquí, al haber una “discrepancia técnico-jurídica”, no hubo dolo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/fiscal-solicito-el-desafuero-del-senador-charles-carrera-por-investigacion-sobre-uso-del-hospital-policial\">\nFiscal solicitó el desafuero del senador Charles Carrera por investigación sobre uso del Hospital Policial\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/mi-gano-juicios-a-familiares-de-valeria-sosa-monica-rivero-y-a-hombre-que-se-atendia-en-el-hospital-policial\">\nInterior ganó juicios a familiares de Valeria Sosa, Mónica Rivero y a hombre que se atendía en el Policial\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/justicia-condeno-a-12-anos-de-prision-a-mujer-que-mato-al-novio-de-su-prima-por-celos\">\nJusticia condenó a 12 años de prisión a mujer que mató al novio de su prima por \"celos\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-05T07:00:02.492",
  "ttr": 129,
  "type": "article"
}