{
  "url": "https://www.elobservador.com.uy/nota/femicida-de-barbara-prieto-fue-despedido-con-una-protesta-tras-su-imputacion-y-lo-recibieron-con-insultos-en-la-carcel-20244189265",
  "title": "Femicida de Bárbara Prieto fue despedido con una protesta tras su imputación y lo recibieron con insultos en la cárcel",
  "description": "La justicia imputó al femicida de Bárbara Cecilia Prieto, la joven de 24 años que apareció muerta en un baldío de Rivera, por un delito de homicidio muy especialmente agravado por femicidio, por lo que pasará...",
  "links": [
    "https://www.elobservador.com.uy/nota/femicida-de-barbara-prieto-fue-despedido-con-una-protesta-tras-su-imputacion-y-lo-recibieron-con-insultos-en-la-carcel-20244189265",
    "https://www.elobservador.com.uy/nota/femicida-de-barbara-prieto-fue-despedido-con-una-protesta-tras-su-imputacion-y-lo-recibieron-con-insultos-en-la-carcel-20244189265/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713443152861.jpg?&cw=600&ch=365",
  "content": "<p>La justicia<strong> imputó al femicida de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/imputaron-por-femicidio-al-asesino-de-barbara-prieto-en-rivera-202441719740\">Bárbara Cecilia Prieto</a></strong>, la joven de 24 años que <strong>apareció muerta en un baldío de Rivera</strong>, por un delito de<strong> homicidio muy especialmente agravado por femicidio</strong>, por lo que <strong>pasará 180 días en prisión preventiva.</strong></p><div><p>Tras el descubrimiento del cuerpo, y luego de la detención del implicado, el caso <strong>generó una gran repercusión en Rivera</strong>. Este miércoles <strong>cientos de personas se manifestaron frente a la sede judicial </strong>a la hora de la audiencia de formalización del hombre de 20 años.</p><div><h3>Leé también</h3></div><p>Cuando el joven salió del juzgado para ser derivado a la cárcel, los manifestantes <strong>lo despidieron al grito de \"justicia\"</strong> detrás de un vallado que la Policía colocó para evitar problemas de seguridad, como se puede ver en videos publicados por los portales Livramento 24h y Hora Uno.</p><p>El femicida pasará su tiempo en prisión preventiva en la <strong>cárcel de Cerro Carancho</strong>, a la que llegó ayer por la noche.</p><p>Según se puede ver en un video difundido en redes sociales, compartido por el usuario Pedro Olivera, el hombre fue recibido<strong> a los gritos y con insultos al centro carcelario.</strong></p><h2>¿Qué se sabe hasta el momento del femicidio de Bárbara Prieto?</h2><p>Prieto desapareció este martes por la mañana cuando<strong> iba en camino al Instituto de Formación Docente (IFD)</strong> en el que estudiaba, según informó el medio local Hora Uno. Cuando la familia supo que no había llegado al centro el hermano fue a una seccional a <strong>realizar rápidamente la denuncia</strong>, ya que sabían que la joven <strong>no era ni de faltar a clases ni de ausentarse de forma repentina.</strong></p><p>El hermano <strong>tenía activa la localización del celular de Bárbara</strong>, al que encontró en el <strong>barrio Mandubí </strong>de la capital departamental, cerca del ex Shopping Melancia. </p><p>La Policía comenzó a ver las <strong>cámaras de videovigilancia </strong>de la zona para seguir el camino de la joven, hasta un punto en el que <strong>ya no se la vio más.</strong> Según consignó Montevideo Portal, el hombre abordó a la víctima en bicicleta y la llevó al descampado, donde luego fue encontrada semidesnuda y con signos de violencia. Luego de matar a la mujer, el implicado <strong>se fue de la zona en bicicleta.</strong></p><div><h3>Leé también</h3></div><p>Finalmente, este miércoles las autoridades <strong>encontraron su cuerpo en un baldío de la calle Don Martín Padern Martínez</strong>, en la esquina del centro comercial. Rápidamente la Policía capturó al joven de 20 años señalado como el femicida.</p><p>Según informó la fiscal Alejandra Domínguez, la mujer tenía varias heridas \"<strong>cortopunzantes</strong>\", y también había sufrido<strong> una agresión sexual </strong>por parte del homicida previo a ser asesinada.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-18T12:41:20.388Z",
  "ttr": 85,
  "type": "article"
}