{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/harris-y-trump-en-la-pugna-por-atraer-al-votante-masculino-de-la-generacion-z-hacia-el-final-de-sus-campanas",
  "title": "Harris y Trump en la pugna por atraer al votante masculino de la generación Z, hacia el final de sus campañas",
  "description": "El expresidente republicano corteja a los jóvenes con podcast dirigidos a ellos, y la vicepresidenta demócrata se muestra como una líder fuerte, apoyada por un nuevo modelo de masculinidad.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/harris-y-trump-en-la-pugna-por-atraer-al-votante-masculino-de-la-generacion-z-hacia-el-final-de-sus-campanas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/12f98be/2147483647/strip/true/crop/5778x2809+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F7d%2Fdf6333544d8ab341822386ab2af7%2Ftrump-mc.jpg",
  "content": "<div>\n<p><b><i>EFE/AFP</i></b><br />Las elecciones de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/que-famosos-estan-rodeando-a-harris-y-trump-en-la-fase-final-de-la-carrera-electoral-hacia-la-casa-blanca\"><b>Estados Unidos</b></a> podrían decidirse en una inesperada lucha por atraer al votante masculino de la generación Z, donde <b>Donald Trump</b> ha erosionado el dominio demócrata sobre los jóvenes mientras <b>Kamala Harris</b> ofrece un nuevo modelo de masculinidad, más cercano a la empatía y la igualdad.</p><p>El expresidente republicano (2017-2021) corteja a esos votantes apareciendo en podcasts entre la generación Z (nacidos a partir de 1997), mientras que la vicepresidenta demócrata intenta posicionarse como una líder fuerte, apoyándose en un nuevo modelo de masculinidad abanderado por su compañero de fórmula, el gobernador de Minesota, Tim Walz.</p><div>\n<p>\n</p><h3>“Hipermasculinidad”</h3>\n<p></p>\n</div><p>La <b>campaña de Trump </b>abraza una suerte de hipermasculinidad que alcanzó su máxima expresión en la convención republicana en Milwaukee, donde el exluchador Hulk Hogan se arrancó la camiseta y el propio expresidente salió al escenario al ritmo de ‘It’s a Man’s Man’s Man’s World’ de James Brown.</p><p>En cada mitin, Trump proyecta la imagen de un líder duro. Cuando en julio en Pensilvania un hombre intentó asesinarlo, se levantó tras unos minutos agachado y, con el rostro ensangrentado, alzó el puño frente a la bandera estadounidense, gritando “¡Luchen, luchen, luchen!”.</p><p>Su objetivo, explica el profesor de la Universidad de Míchigan Aaron Kall, es seducir a votantes jóvenes sin estudios universitarios y que sienten menos afinidad con las ideas demócratas que generaciones anteriores. Por ello, Trump ha elegido como compañero de fórmula al senador de Ohio, J.D. Vance, el primer miembro de la generación ‘milenial’ (nacidos entre 1981 y 1996) en formar parte de la apuesta de un gran partido por la Casa Blanca.</p><p>Sin embargo, en su afán por atraer al electorado masculino, ambos están alejando a las mujeres, entusiasmadas ante la posibilidad de que una mujer llegue por primera vez a la Casa Blanca.Durante años, Trump ha sido acusado de abusos por decenas de mujeres y este mismo año un jurado le declaró culpable de abusar de la columnista E. Jean Carroll en 1996.</p><div>\n<p>\n</p><h3>“Nueva masculinidad”</h3>\n<p></p>\n</div><p>Harris está haciendo todo posible para movilizar el voto femenino con la promesa de proteger el derecho al aborto, legal durante medio siglo hasta que en junio de 2022 el Tribunal Supremo anuló el fallo ‘Roe vs Wade’.</p><p>Además, para contrarrestar esa narrativa del “hombre fuerte” de Trump, la campaña de Harris ha presentado su propia alternativa de masculinidad: hombres capaces de liderar con empatía y cómodos en un segundo plano junto a una mujer poderosa. Esta imagen la encarnan el segundo caballero Doug Emhoff, quien dejó su trabajo como abogado cuando Harris se convirtió en vicepresidenta, y Walz, quien representa esa masculinidad renovada, según el profesor de Georgetown Michael Cornfield.</p><p>Apodado “entrenador Walz” por su experiencia en el fútbol americano, Walz cuenta con 24 años de servicio en la Guardia Nacional y proyecta la imagen de un hombre sencillo del crucial medio oeste, apareciendo en mítines con camisa de franela y botas de montaña.</p><p>Según Lanae Erickson, exasesora de<b> Barack Obama </b>(2009-2017), esas diferencias entre los candidatos anticipan que en las elecciones del 5 de noviembre se producirá la mayor “brecha de género” de la historia reciente de Estados Unidos, es decir, la mayor diferencia jamás registrada entre el porcentaje de mujeres y hombres que votan por uno u otro aspirante.</p><p>Un reciente sondeo de ABC e Ipsos, Harris aventaja a Trump en 13 puntos entre las mujeres, mientras que Trump supera a Harris en 5 puntos entre los hombres, un fenómeno inédito en la política estadounidense.</p><div>\n<p>\n</p><h3>Sondeos</h3>\n<p></p>\n</div><p>En estos días, Trump ha ganado terreno en las encuestas a Harris. Analistas afirman que la candidatura de Harris despertó al principio un gran entusiasmo que se trasladó a los sondeos, pero Trump ha conseguido pulverizar esa ventaja cuando faltan 16 días para las elecciones.</p><p>Según el último pronóstico del portal FiveThiryEight en base al promedio de encuestas publicadas a nivel nacional y en los estados clave, Trump logra una ligera ventaja sobre Harris y tiene un 52 % de posibilidades de ganar las elecciones del 5 de noviembre.</p><p>A pesar de que Harris lidera la intención de voto a nivel nacional, Trump resulta más favorecido por el Colegio Electoral, el sistema mediante el cual los estados otorgan un determinado número de votos electorales al candidato ganador. Dos semanas atrás, el pronóstico del mismo portal daba un 58 % de opciones a Harris de derrotar a Trump. De todas formas, siguen siendo unas elecciones históricamente reñidas y todo puede pasar.</p><div>\n<figure>\n<picture>\n<img alt=\"La vicepresidenta estadounidense y candidata presidencial demócrata, Kamala Harris, habla en un evento de campaña en el Erie Insurance Arena \" srcset=\"https://imgs.elpais.com.uy/dims4/default/679794e/2147483647/strip/true/crop/4500x2998+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F8a%2F7cdb0ef540e9a276a2a4fee10137%2Fafp-36k244t-18165548.jpg 1x, https://imgs.elpais.com.uy/dims4/default/69261e3/2147483647/strip/true/crop/4500x2998+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F8a%2F7cdb0ef540e9a276a2a4fee10137%2Fafp-36k244t-18165548.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/679794e/2147483647/strip/true/crop/4500x2998+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F8a%2F7cdb0ef540e9a276a2a4fee10137%2Fafp-36k244t-18165548.jpg\" />\n</picture>\n<div>\n<figcaption>Harris: la vicepresidenta estadounidense y candidata demócrata habla en un evento de campaña en el Erie Insurance Arena.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Harris cumplió 60 años</h3>\n<p></p>\n</div><p>La vicepresidenta y candidata demócrata Kamala Harris cumplió ayer domingo 60 años de edad haciendo campaña en el estado decisivo de Georgia cuando faltan poco más de dos semanas para las elecciones. Harris, nacida el 20 de octubre de 1964 en Oakland (California), acudió ayer a una misa en Stonecrest y luego a un evento de campaña en Jonesboro, ambas localidades de Georgia, uno de los estados donde la competencia con su rival, Donald Trump, están muy reñidas.</p><p>La edad de los candidatos fue un asunto central en la campaña de las elecciones del 5 de noviembre antes de que el actual presidente, <b>Joe Biden</b>, el más longevo de la historia con 81 años, renunciara en julio a presentarse a la reelección y pasara el testigo a Harris. Muchos votantes veían con preocupación la avanzada edad de Biden, pero también la de Trump, que tiene 78 años y de ganar las comicios concluiría su mandato en enero de 2029 con 82 años. Harris, de madre india y padre jamaiquino, ha hecho uso del recurso de que es mucho más joven que su rival durante la campaña, además de tener ideas nuevas y más abiertas, según afirman sus colaboradores más cercanos ante la prensa. </p>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-21T05:15:04.161",
  "ttr": 191,
  "type": "article"
}