{
  "url": "https://www.elobservador.com.uy/nota/la-nave-lunar-averiada-peregrine-se-estrellara-con-sus-muertos-contra-la-tierra-20241161020",
  "title": "La nave lunar averiada \"Peregrine\" se estrellará con sus muertos contra la Tierra",
  "description": "El módulo de alunizaje Peregrine, que fracasó en su intento de llegar a la Luna debido a una fuga de combustible en el sistema de propulsión, regresará a la Tierra el jueves y terminará quemándose en la...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-nave-lunar-averiada-peregrine-se-estrellara-con-sus-muertos-contra-la-tierra-20241161020",
    "https://www.elobservador.com.uy/nota/la-nave-lunar-averiada-peregrine-se-estrellara-con-sus-muertos-contra-la-tierra-20241161020/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705410224787.jpg?&cw=600&ch=365",
  "content": "<p>El módulo de alunizaje Peregrine, que fracasó en su intento de llegar a la Luna debido a una fuga de combustible en el sistema de propulsión, regresará a la Tierra el jueves y terminará quemándose en la atmósfera terrestre, informó la empresa Astrobotic y la NASA, que la enviaron al espacio el 8 de enero.</p><div><p>La nave se desintegrará junto a los objetos que transportaba, entre ellos restos mortales de los presidentes George Washington, Dwight Eisenhover y John Kennedy, que junto a cenizas de indios navajos, que serían el primer “sepelio lunar” de la historia.</p><p>Astrobotic y la agencia espacial estadounidense (NASA) anunciaron que estrellarán Peregrine contra la atmósfera de la Tierra para que \"no crear escombros en el espacio cislunar\".</p><p>El robot con forma de caja lleva ya más de una semana en el espacio y se encontraba a 390.000 kilómetros de nuestro planeta, al momento de la notificación.</p><p>“La recomendación (de la NASA) que hemos recibido es permitir que la nave espacial se desintegre durante la reentrada en la atmósfera de la Tierra”, explicó Astrobotic en un comunicado.</p><p>Según los cálculos de la compañía, con sede en Pittsburgh, el vehículo impactará el jueves 18 de enero contra el escudo terrestre, probablemente al norte de Australia.</p><p>Dentro de la nave hay un total de 20 cargas útiles, algunas francamente singulares, como una cápsula del tiempo con mensajes de 80.000 niños de todo el mundo.</p><p>Pero las más asombrosa son los restos mortales de decenas de humanos enviadas por la compañía de entierros espaciales estadounidense Elysium Space.</p><p>Además de cenizas extraídas de un cementerio de la Nación Navaja, que objetó el lanzamiento, hay restos de tres presidentes norteamericanos: George Washington, Dwight D. Eisenhower y John F. Kennedy.</p><p>Se prevé que se vaporizarán al ingresar a la atmósfera terrestre por la elevada temperatura que alcanzará la cápsula.</p><p><strong>Imposibilitada</strong></p><p>La Misión Peregrine Uno (PM1) se lanzó la madrugada del pasado 8 de enero con éxito sobre el nuevo y poderoso cohete Vulcan Centaur de United Launch Alliance (ULA) desde la estación de Cabo Cañaveral.</p><p>Se trató del primer intento estadounidense en medio siglo de colocar una nave espacial en el suelo lunar: a última había sido una nave Apollo en 1972</p><p>Pero a las pocas horas empezó a perder energía y la empresa privada que la fletó reveló una falla en el sistema de propulsión a las pocas horas.</p><p>La NASA había pagado a Astrobotic más de US$ 100 millones de dólares por transportar su carga, en el marco de un programa experimental denominado Commercial Lunar Payload Services. El objetivo general es sembrar una economía lunar comercial y reducir sus propios gastos generales.</p><p>La misma empresa tendrá otra oportunidad en noviembre con su módulo de aterrizaje Griffin, que transportará el explorador VIPER de la NASA al polo sur lunar.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T08:03:54.294Z",
  "ttr": 91,
  "type": "article"
}