{
  "url": "https://www.elpais.com.uy/opinion/editorial/no-todo-vale-yamandu",
  "title": "¿No todo vale, Yamandú?",
  "description": "El problema no es el compromiso de Orsi, que parece muy loable. Sino que las acciones del entorno más cercano del candidato han ido radicalmente en contra de lo que él ahora promete.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/no-todo-vale-yamandu",
    "https://www.elpais.com.uy/opinion/editorial/no-todo-vale-yamandu?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El precandidato frenteamplista Yamandú Orsi anunció es-ta semana una especie de compromiso público de cara a la campaña. Bajo el lema de “en Uruguay, no todo vale”, el exintendente habló de seis acciones directas para enfrentar lo que él ve como un empuje a llevar el debate electoral a terrenos fangosos. Y mencionó entre ellas no dedicarse a dañar reputaciones ajenas, no fogonear con la desinformación, ni avalar ataques infundados. Sumado a esto, Orsi planteó otro tema que es un problema en sí mismo. Dijo que solo ofrecerá “información verificada”, apelando a un instituto que ya ha caído en las garras de la politiquería de la peor clase. ¿Quién va a verificar la información de Orsi? ¿Quién es el oráculo capaz de decir esto es verdad y esto es mentira, cuando el 99% de las cosas que se discuten en campaña son subjetivas y opinables?</p><p>El problema no es el compromiso de Orsi, que parece muy loable. Sino que las acciones del entorno del candidato han ido radicalmente en contra de lo que él ahora promete.</p><p>Vayamos primero al abogado personal de Orsi, el exfiscal Jorge Díaz. Díaz, en sus tiempos de fiscalía, contrató en forma directa a un experiodista que aprovechó su rol en esa repartición para manejar información reservada que luego fue usada para dañar a personas y reputaciones de manera inmoral. Lanzando fragmentos de audios, y recortes de testimonios que dieran la impresión de que jerarcas del gobierno habían cometido actos irregulares o inmorales.</p><p>No solo eso, sino que esa misma persona, tal vez como premio a muestras de ética tan elevadas, hoy trabaja para una radio del MPP, el sector de Orsi, donde sigue desarrollando regularmente campañas de enchastre contra personas y empresas. Usando cuentas “truchas” en redes, y firmando con seudónimos en medios extranjeros, para fogonear estas campañas de desinformación.</p><p>¿Qué opina Orsi al respecto? ¿No está al tanto de que desde la radio que financia su propio sector se hacen estas cosas?</p><p>En su compromiso público, Orsi dice que no propagará noticias falsas. Pero esta misma semana, su principal operador y hombre de confianza política, quien lo acompaña a todas las reuniones con empresarios, el senador Alejandro Sánchez, salió a los medios a decir que “es gravísimo” que el gobierno no haya desmentido la denuncia del diputado cabildante Sebastián Cal, sobre vínculos de un empresario recientemente asesinado con jerarcas policiales y del Poder Ejecutivo.</p><p>Primero, el empresario no tiene acusación alguna en la justicia, y está muerto como para poder defenderse. Segundo, el diputado Cal hace apenas unas semanas tuvo que pedir disculpas por haber implicado al herrerismo en vínculos turbios con ese empresario. Algo de lo que Orsi debería saber ya que también tuvo que retractarse la radio de su sector, que fue la que fogoneó con la noticia.</p><p>Por último, ¿desde cuándo alguien tiene que salir a desmentir cada estupidez que dice cualquier idiota en la radio del MPP? ¿Cuándo cambió la carga de la prueba en el derecho uruguayo?</p><p>Al parecer, el “mano derecha” de Orsi, quien muchos señalan es el verdadero poder detrás del simpático y herbívoro pre- candidato, no leyó el famoso compromiso de marras.</p><p>Y tampoco se le dan bien los números. Resulta que esta misma semana, el senador Sánchez, así como el propio candidato y toda su batería mediática se han dedicado a decir que la pobreza infantil ha aumentado y que al gobierno no le importa.</p><p>Una atribución de intenciones tan insidiosa, que solo mal disimula el mesianismo rampante que domina en la izquierda. Que haya recetas diferentes para enfrentar un problema, no quiere decir que a unos les importe más que a otros.</p><p>Sobre todo cuando los resultados de tu gestión no validan ese discurso. La pobreza de hogares es la misma que hubo durante los últimos años del Frente Amplio. En el medio hubo una pandemia, hay que recordar, cuyo resultado en pobres hubiera sido mucho peor si se hubiera tomado las medidas que reclamaba el MPP y todo el Frente Amplio.</p><p>El tema de fondo es que como nacen más niños en hogares pobres, ese número crece por encima de la media. ¿No sabe eso Orsi? ¿Cómo se encuadra esa profunda mala fe argumentativa dentro del compromiso para una campaña limpia?</p><p>No nos mal interprete el apreciado lector. El anuncio de Orsi es positivo y encomiable. El único problema es que se choca de frente con lo que ha sido el accionar político de su sector. Desde el año que nació, hasta esta misma semana. ¿Cómo se le puede creer entonces?</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-11T06:00:02.622",
  "ttr": 149,
  "type": "article"
}