{
  "url": "https://www.montevideo.com.uy/Pantallazo/Leo-Sarro-fue-desvinculado-de-Radio-Montecarlo-las-razones-que-le-dieron-para-el-despido-uc880300",
  "title": "Leo Sarro fue desvinculado de Radio Montecarlo: las razones que le dieron para el despido",
  "description": "El hombre X                                    El comunicador seguirá cubriendo temas de la actualidad política por su cuenta para tener activas sus redes...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Leo-Sarro-fue-desvinculado-de-Radio-Montecarlo-las-razones-que-le-dieron-para-el-despido-uc880300",
    "https://www.montevideo.com.uy/Pantallazo/Leo-Sarro-fue-desvinculado-de-Radio-Montecarlo-las-razones-que-le-dieron-para-el-despido-uc880300?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880300="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/872523.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El hombre X</p>\n                                    <h2>El comunicador seguirá cubriendo temas de la actualidad política por su cuenta para tener activas sus redes sociales. \n</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>El periodista Leonardo Sarro fue desvinculado en las últimas horas de Radio Montecarlo, medio de comunicación en el que trabajaba como movilero. El comunicador contó a Montevideo Portal que la razón que esgrimieron desde la dirección del medio radial fue una “reestructura”.</p><p>“Ese fue el único argumento. Después no hubo razones puntuales, pero fue en buenos términos que se dio el despido”, agregó.</p><p>Sin embargo, el despido ocurre justo después de que Sarro lograra instalar, a través de un video divulgado en sus redes, el debate sobre si la inauguración del Centro Aparicio Saravia en Casavalle fue un acto político o no. Esto alimenta conjeturas de que el verdadero motivo del despido es de tipo político, según supo Montevideo Portal.</p><p>Si bien los informantes repararon en que no hay certezas de que esto haya sido así, en la radio llamó la atención que despidieran a Sarro porque, aparentemente, no habría motivo.</p><p>También hubo otro posteo que habría causado molestia, dado que Sarro levantó información de la agencia de noticias AFP que asegura que 55% más de personas viven en la calle en comparación con 2019.</p><p>Sarro dijo que por el momento seguirá trabajando por su cuenta para mantener activas sus redes sociales hasta que surja una oportunidad de trabajo estable. “Me ha pasado otras veces y hay que seguir. Incluso lo hago para que otros colegas no se desanimen. Esto es así”, concluyó Sarro.</p>\n                                <p><span><p>Montevideo Portal</p></span></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}