{
  "url": "https://www.elpais.com.uy/informacion/politica/el-rol-de-las-encuestadoras-en-tiempos-de-mayor-volatilidad-en-la-opinion-publica",
  "title": "El rol de las encuestadoras en tiempos de mayor volatilidad en la opinión pública",
  "description": "Redacción El PaísNadie discute la utilidad e importancia de las encuestas en tanto técnica de investigación social para conocer el rumbo político de cualquier partido o candidato en un año electoral, pero sí...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/el-rol-de-las-encuestadoras-en-tiempos-de-mayor-volatilidad-en-la-opinion-publica",
    "https://www.elpais.com.uy/informacion/politica/el-rol-de-las-encuestadoras-en-tiempos-de-mayor-volatilidad-en-la-opinion-publica?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/38c8a24/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fbb%2Fbea975a94986859184b6d5bb2d1a%2Fffl-0407.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Nadie discute la utilidad e importancia de las encuestas en tanto técnica de<b> investigación social </b>para conocer el rumbo político de cualquier partido o candidato en un <b>año electoral</b>, pero sí se debate sobre qué interpretación hacer de sus resultados o por qué, muchas veces, auguran registros que no se dan a un punto que en ocasiones ponen en juego la<b> </b><a href=\"https://www.elpais.com.uy/que-pasa/todas-las-encuestas-guia-para-entender-numeros-rumbo-eleccion-diferencias-entre-consultoras\" target=\"_blank\"><b>credibilidad de las encuestadoras</b></a>.</p><p>Algunos de estos temas estuvieron ayer arriba de la mesa en un conversatorio que organizó la Escuela de <b>Comunicación de la Universidad ORT Uruguay,</b> y en el que expusieron la directora de Cifra, Mariana Pomiés; el director de Grupo Radar, <b>Alain Mizrahi</b>; y el director de Factum, <b>Eduardo Bottinelli</b>.</p><p>Las encuestas, que en año electoral toman un protagonismo inusual -y más en este 2024, cuando vota más de la mitad del mundo-, “son una herramienta muy confiable y muy útil” pese a los cuestionamientos que suelen recibir con frecuencia, se adelantó a afirmar <b>Pomiés </b>ante una de las primeras preguntas planteadas en el coloquio, moderado por el periodista y docente en ORT,<b> Jaime Clara</b>.</p><p>“Es hasta ahora la mejor técnica que tenemos inventada” para conocer el comportamiento de las personas, dijo por su parte <b>Bottinelli</b>, que le restó importancia a los sonados episodios en los que las encuestas fallaron al anticipar resultados electorales, como ocurrió en 2016 con el <b>Brexit </b>en el Reino Unido, con el plebiscito sobre los <b>acuerdos de paz de Colombia</b> o con la llegada al poder de<b> Donald Trump</b>. Fueron, junto con -más cercano en el tiempo- la llegada al poder del brasileño<b> Jair Bolsonaro </b>“eventos puntuales en los que las encuestas no terminaron reflejando lo que sucedió”, pero en todos los casos usando una técnica inventada “hace casi un siglo” que no ha tenido “grandes innovaciones”, siguió explicando el director de <b>Factum</b>.</p><p>Lo que también ocurre, intervino <b>Mizrahi</b>, es que las encuestas “no pretenden predecir” nada, y que eso es algo que mucha gente tiene que “sacarse de la cabeza”, porque su función es simplemente mostrar un estado determinado de la opinión pública -“una foto puntual”-, que para mayor complejidad está siendo -en el mundo y en Uruguay- cada vez más volátil. Hoy, a diferencia de 40 años atrás -cuando uno “nacía <b>colorado</b>, <b>blanco </b>o <b>frentista</b>” y no variaba de partido- hay “muchísima más gente que cambia su opinión a lo largo de la campaña” o que incluso define su voto “en el cuarto secreto”, acción que, aunque parezca fruto del azar, es en realidad el resultado de un largo trabajo interno.</p><p>Luego están los errores que se cometen en el intrincado proceso de elaboración de una muestra aleatoria y representativa del universo de estudio, y que ni siquiera explican las diferencias de los declarados márgenes de error. Y además, está la complejidad que representan los <b>indecisos</b>, cuyo comportamiento electoral es difícil de discernir, y que son muchos más que los que declaran no saber o no querer contestar las preguntas del <b>encuestador</b>, porque su indefinición puede reflejarse en el cambio de opinión de un estudio a otro.</p><p>El perfil de los indecisos, dijo Pomiés al respecto, es muy diferente al del resto, por lo que, para intentar acercarse a un posible comportamiento futuro, se suele preguntar a quién votaron en la última elección. Pero también sucede que esta población -que por estas semanas ondula en el 10%-, de bajo nivel educativo y que por lo general tiene un muy bajo interés en la política, ni siquiera recuerda algo tan básico como qué depositó en la urna la última vez que estuvo en un cuarto secreto. Y teniendo en cuenta la<b> paridad entre bloques políticos </b>que hay en Uruguay, todo esto lleva a que, en última instancia, “no se puede predecir nada” con precisión, volvió a advertir Mizrahi.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-pou-inicio-su-ultimo-ano-de-gobierno-con-49-de-aprobacion-a-su-gestion-segun-encuesta-de-equipos\">\nLacalle Pou inició su último año de gobierno con 49% de aprobación a su gestión, según encuesta de Equipos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-encabeza-interna-colorada-cosse-se-acerca-a-orsi-en-fa-y-delgado-se-consolida-en-el-pn-segun-equipos\">\nOjeda encabeza interna colorada, Cosse se acerca a Orsi en FA y Delgado se consolida en el PN, según Equipos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/senador-del-partido-colorado-arremetio-contra-encuestadoras-es-poco-serio-publicar-estas-cosas\">\n\"Es poco serio publicar estas cosas\": senador del Partido Colorado arremetió contra encuestadoras\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-04T07:05:01.409",
  "ttr": 136,
  "type": "article"
}