{
  "url": "https://www.montevideo.com.uy/Deportes/Flamengo-Los-trece-jugadores-que-reservo-Tite-para-duelo-con-Penarol-que-es-prioridad--uc900952",
  "title": "Flamengo: Los trece jugadores que reservó Tite para duelo con Peñarol que es “prioridad”",
  "description": "Cargando pilas                                    El Mengão decidió guardar a sus mejores jugadores para la revancha copera del próximo jueves apostando a revertir la serie en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Flamengo-Los-trece-jugadores-que-reservo-Tite-para-duelo-con-Penarol-que-es-prioridad--uc900952",
    "https://www.montevideo.com.uy/Deportes/Flamengo-Los-trece-jugadores-que-reservo-Tite-para-duelo-con-Penarol-que-es-prioridad--uc900952?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900952="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895512.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cargando pilas</p>\n                                    <h2>El Mengão decidió guardar a sus mejores jugadores para la revancha copera del próximo jueves apostando a revertir la serie en Montevideo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Tite confirmó la decisión de darle prioridad máxima al\npartido ante Peñarol del próximo jueves ante Peñarol, revancha de la ida de los\ncuartos de final de Copa Libertadores, y reservó trece jugadores que no\nactuarán en el Brasileirão.</p><p>Ninguno de los once titulares en la caída 1-0 ante en el\nMaracaná viajaron a Porto Alegre para el duelo de este domingo desde las 18:30\nhoras ante Gremio.</p><p>Agustín Rossi, Guillermo Varela, Fabrício Bruno, Léo\nPereira, Alex Sandro, Erick Pulgar, , Nicolás De La Cruz, Giorgian De\nArrascaeta, Gonzalo Plata, Gerson y Bruno Henrique se quedaron entrenando en el\npredio de Ninho do Urubu.</p><p>A ellos se sumaron Léo Ortiz, quien se estima será titular\nen la zaga para el cotejo en el Campeón del Siglo, así como Gabriel Barbosa (Gabigol)\nque esta sentido y en trabajos de rehabilitación física. Igualmente no es del\ngusto del entrenador, por lo cual es difícil que vaya de arranque ante los\ncarboneros. <br /></p><p>Recordemos que el Mengão tiene otros cinco futbolistas en\nsanidad: Everton Cebolinha (rotura del tendón de Aquiles), Matías Viña (rotura\ndel ligamento cruzado y fractura de tibia), Pedro (rotura del ligamento cruzado\nanterior de la rodilla), Michael (lesión muscular) y Luiz Araújo (fractura del\ncartílago de la rodilla derecha).</p><p>Cabe destacar que tanto entrenador como directiva del club\nestablecieron el choque ante los aurinegros como “prioridad absoluta” y es por\nello este camino recorrido.</p><p>El equipo que presentará para enfrentar a los de Renato Gaucho\nformará con: Matheus Cunha, Wesley, David Luiz, Cleiton y Ayrton Lucas;\nEvertton Araújo, Allan y Alcaraz; Matheus Gonçalves, Carlinhos y Lorran.</p><p>Flamengo, con 25 partidos jugados, está cuarto con 45\nunidades, una tabla que lidera Botafogo con 53, seguido de Palmeiras con 50 y\nFortaleza con 49.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}