{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/9/para-yamandu-orsi-la-frontera-es-un-colador/",
  "title": "Para Yamandú Orsi, “la frontera es un colador”",
  "description": "La fórmula presidencial del Frente Amplio, compuesta por Yamandú Orsi y Carolina Cosse, estuvo esta semana de gira por el interior del país. En rueda de prensa en Durazno, este viernes a la noche el candidato...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/para-yamandu-orsi-la-frontera-es-un-colador/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/para-yamandu-orsi-la-frontera-es-un-colador/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS187421_20231119ER_128-lpr_article_main.JPG?r=AyBUt9rsMaDxnONq",
  "content": "<div>\n    <p>La fórmula presidencial del Frente Amplio, compuesta por Yamandú Orsi y Carolina Cosse, estuvo esta semana de gira por el interior del país. En rueda de prensa en Durazno, este viernes a la noche el candidato a la presidencia sostuvo que “la frontera es un colador, y no lo decimos solo nosotros”, en referencia a los controles fronterizos. Según Orsi, “por aire hay poca tecnología. Hay que incorporar más tecnología, mientras que por tierra hay que reforzar los cuidados en la frontera”.</p>\n<p>El presidenciable destacó que en el programa de gobierno de la fuerza política se incluye “un plan de custodia para la frontera, como así también reforzar la seguridad”, en medidas “que creemos que son más que necesarias”. En ese sentido, afirmó que “los controles en los puertos tienen que ser más rigurosos”, pero “tampoco pensando que si se instalan 10 escáneres, se arregla todo”. </p>\n<p>Sobre este tema, agregó que “se requieren políticas de Estado” para el control en puertos y una coordinación con instituciones de seguridad de otros países, principalmente de Europa, “ya que muchas veces es el destino de la cocaína que está saliendo de toda América del Sur”. “Uruguay ha sido noticia en estos últimos años por la cantidad de embarques que llegan a Europa, que nos sorprende y no nos gusta. Sin embargo, las actividades sospechosas de lavado cada vez son menos en el país. Evidentemente algo está pasando. Algo se nos está pasando y no lo estamos viendo”, expresó.</p>\n<p>“Acá el problema complicado es la cocaína, y sabemos bien de dónde han salido los embarques de cocaína. Hay que trabajar fuertemente en la represión de ese tipo de delitos, principalmente en la recuperación de nuestra gurisada, que son adictos, y en quienes no son tan gurises, ya que ahí tenemos problemas graves. Tenemos que ser cuidadosos. Hay que hablar con el resto de los partidos, porque es un problema que nos golpea a todos”, consideró.</p>\n<p>En esa línea, continuó: “Acá sabemos bien que Uruguay no es un país de paso para la cocaína que va con destino a Europa; ya es de acopio. Hay que ser claro y cuidadoso con lo que decimos”. </p>\n<p>Junto a Cosse visitaron en una sola jornada las localidades de Sarandí del Yí, La Paloma, Blanquillo, El Carmen y la ciudad de Durazno. El domingo la fórmula estará presente en el Parque Rodó, en Dique Maua y en el Puerto de Buceo.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-21T19:56:06+00:00",
  "ttr": 81,
  "type": "article"
}