{
  "url": "https://www.elpais.com.uy/mundo/desvelan-el-primer-retrato-oficial-de-carlos-iii-tras-su-coronacion-que-desperto-burlas-y-memes-en-redes",
  "title": "Desvelan el primer retrato oficial de Carlos III tras su coronación, que despertó burlas y memes en redes",
  "description": "Con información de AFP y EFEEl primer retrato oficial del rey Carlos III del Reino Unido salió a la luz este martes, algo más de un año después de su coronación, el 6 de mayo de 2023.Firmado por el retratista...",
  "links": [
    "https://www.elpais.com.uy/mundo/desvelan-el-primer-retrato-oficial-de-carlos-iii-tras-su-coronacion-que-desperto-burlas-y-memes-en-redes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4e77050/2147483647/strip/true/crop/5741x2791+0+2/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2Fa4%2F1d693f7b489ab6f2dcac895d9bf6%2Fafp-34rm3gc-16935232.jpg",
  "content": "<div>\n<p><b><i>Con información de AFP y EFE</i></b><br />El primer <b>retrato oficial del </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/rey-carlos-iii\"><b>rey Carlos III</b></a><b> del Reino Unido</b> salió a la luz este martes, algo más de un año después de su coronación, el 6 de mayo de 2023.</p><p>Firmado por el retratista <b>Jonathan Yeo</b>, el cuadro muestra, en tonos de rojo, al monarca británico vestido con el uniforme de los Guardias Galeses, con el que fue nombrado coronel en 1975, según un comunicado oficial y la página web del artista.</p><div>\n<blockquote><div><p>🦋 The artist said of the experience of painting The King:</p><p>“When I started this project, His Majesty The King was still His Royal Highness The Prince of Wales, and much like the butterfly I've painted hovering over his shoulder, this portrait has evolved as the subject's role in… <a target=\"_blank\" href=\"https://t.co/U289q8AlMh\">pic.twitter.com/U289q8AlMh</a></p></div>— The Royal Family (@RoyalFamily) <a target=\"_blank\" href=\"https://twitter.com/RoyalFamily/status/1790405604072153328?ref_src=twsrc%5Etfw\">May 14, 2024</a></blockquote> \n</div><p>Carlos III aparece en el centro de la pintura, de 2,6 metros por 2 metros y sin un fondo distinguible, en la que está solamente acompañado de una<b> mariposa monarca</b>, la cual, según Yeo, simboliza tanto su apoyo a <b>causas medioambientales </b>como su transformación personal.</p><p>Yeo es un artista británico reconocido por sus múltiples retratos de personalidades, como los ex primeros ministros Tony Blair y David Cameron, los actores y actrices Kevin Spacey, Nicole Kidman, Jude Law o la militante pakistaní Malala Yusafzai.</p><p>El artista ya ha pintado retratos de varios miembros de la familia real en el pasado, como <b>Camilla </b>antes de que se convirtiera en reina, o el <b>príncipe Felipe</b>, esposo de la reina <b>Isabel II</b>.</p><p>Para el artista, que recibió el encargo en 2020 para celebrar el 50 aniversario de Carlos III, entonces príncipe de Gales, como miembro del gremio textil británico The Draper's Company, la posibilidad de retratar al monarca supone un \"<b>privilegio</b>\". El rey posó cuatro veces para el pintor, la última en noviembre de 2023.</p><p>A su proyecto inicial, Jonathan Yeo <b>agregó finalmente una pequeña mariposa </b>que vuela en torno a la espalda del soberano a petición de éste, para ilustrar \"su pasión por la naturaleza y el medio ambiente\", dijo el artista en su discurso pronunciado con motivo de la presentación de su obra el martes en el <b>palacio de Buckingham</b>.</p><p>\"Cuando empecé este proyecto, su Majestad el rey era aun el <b>príncipe de Gales</b>, y como la mariposa que pinté volando en torno a su espalda, el retrato evolucionó a medida que la función de su objeto avanzó en nuestra vida pública\", declaró el pintor en un comunicado.</p><p>\"En este caso, mi objetivo era también hacer referencia a las <b>tradiciones de retrato real </b>pero de una manera que refleja una monarquía del siglo XXI, y sobre todo, comunicar la profunda <b>humanidad</b>\" del rey, agregó.</p><p>El cuadro permanecerá expuesto desde este jueves hasta el 14 de junio en la galería de arte Philip Mould, en Londres, antes de ser trasladado definitivamente a las paredes del edificio Drapers' Hall, en el distrito financiero de la ciudad.</p><div>\n<figure>\n<picture>\n<img alt=\"El artista Jonathan Yeo junto al retrato que pintó de el rey Carlos III\" srcset=\"https://imgs.elpais.com.uy/dims4/default/026f8d7/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F09%2F18452cbf4aa380f8da10ea0de414%2Fafp-34rk28p-16935402.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0247edc/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F09%2F18452cbf4aa380f8da10ea0de414%2Fafp-34rk28p-16935402.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/026f8d7/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F09%2F18452cbf4aa380f8da10ea0de414%2Fafp-34rk28p-16935402.jpg\" />\n</picture>\n<div>\n<figcaption>El artista Jonathan Yeo junto al retrato que pintó de el rey Carlos III.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Las reacciones al cuadro</h3>\n<p></p>\n</div><p>En redes, los internautas no tardaron en dar sus opiniones sobre la pieza, cuyo <b>predominante tono rojo</b> despertó varias teorías sobre su verdadero significado. </p><p>Algunos lo llamaron \"tétrico\" y hasta \"satánico\" y vieron en el cuadro al rey como si estuviera \"saliendo del infierno\" o \"ardiendo en llamas\". Otros, sostienen que el color rojo, pese a simbolizar valentía y poder, les recuerda al color de la sangre.</p><p>Entre las teorías también surgieron burlas por la reacción del rey al momento de revelar la obra. En uno de los más difundidos, sustituyeron la imagen original con un montaje de las<b> princesa Diana</b>. </p><div>\n<blockquote>— Luis Aníbal Rincón Arguello. ® 🇨🇴 (@Rincon001A) <a target=\"_blank\" href=\"https://twitter.com/Rincon001A/status/1790789017841054024?ref_src=twsrc%5Etfw\">May 15, 2024</a></blockquote> \n</div><div>\n<blockquote>— Pues Yanimodo 🌻🪻🌷🌸👨🏼‍🤝‍👨🏻 (@puesyanimodo) <a target=\"_blank\" href=\"https://twitter.com/puesyanimodo/status/1790792745898160303?ref_src=twsrc%5Etfw\">May 15, 2024</a></blockquote> \n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-principe-william-hablo-sobre-la-salud-de-kate-middleton-y-recibio-un-nuevo-titulo-que-le-entrego-su-padre\">\nEl príncipe William habló sobre la salud de Kate Middleton y recibió un nuevo título que le entregó su padre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-rey-carlos-iii-regresara-el-martes-a-la-actividad-publica-tras-el-tratamiento-contra-el-cancer\">\nEl Rey Carlos III regresará el martes a la actividad pública tras el tratamiento contra el cáncer\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-principe-william-anuncia-primer-compromiso-oficial-desde-el-diagnostico-de-kate-middleton\">\nEl príncipe William anuncia primer compromiso oficial desde el diagnóstico de Kate Middleton\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-15T18:13:49.57",
  "ttr": 134,
  "type": "article"
}