{
  "url": "https://www.montevideo.com.uy/Deportes/-Como-sera-el-operativo-de-seguridad-de-Penarol-Flamengo-y-que-no-se-podra-entrar-al-CDS--uc901409",
  "title": "¿Cómo será el operativo de seguridad de Peñarol-Flamengo y qué no se podrá entrar al CDS?",
  "description": "A tener en cuenta                                    Las puertas del estadio se abrirán a las 15:30, horario en el que estarán ingresando los hinchas del Mengão. Los locales saldrán...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Como-sera-el-operativo-de-seguridad-de-Penarol-Flamengo-y-que-no-se-podra-entrar-al-CDS--uc901409",
    "https://www.montevideo.com.uy/Deportes/-Como-sera-el-operativo-de-seguridad-de-Penarol-Flamengo-y-que-no-se-podra-entrar-al-CDS--uc901409?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901409="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890429.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A tener en cuenta</p>\n                                    <h2>Las puertas del estadio se abrirán a las 15:30, horario en el que estarán ingresando los hinchas del Mengão. Los locales saldrán primero.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol recibe hoy desde las 19:00 horas en el estadio\nCampeón del Siglo (CDS) a Flamengo por la vuelta de los cuartos de final de la\nCopa Libertadores. El Aurinegro llega con una ventaja de 1-0 y sabe que\nempatando o ganando estará entre los cuatro mejores de América después de 13 años.</p><p>Para este cotejo, los hinchas carboneros agotaron todas las\nlocalidades disponibles, mientras que se esperan unos mil “torcedores” del\nMengão. Debido a la gran concurrencia que habrá y que además hay antecedentes\ninmediatos de incidentes entre ambas hinchadas, se ideó un meticuloso operativo\nde seguridad.</p><p>Las puertas del recinto mirasol se abrirán a las 15:30,\nhorario en el que estarán ingresando los hinchas del Fla, quienes deberán\nreunirse en un punto de encuentro que fue estipulado: el parque Roosevelt. Los ómnibus\nhacia el CDS saldrán entre las 13:30 y las 14:30, y les recomendaron no deambular por la ciudad.</p><p>Al término del partido, sea cual sea el resultado, los\nvisitantes deberán esperar a que se retire toda la parcialidad de Peñarol.</p><p><strong>Artículos permitidos a la hora de ingresar al Campeón del\nSiglo: </strong>Temo y mate, radio con pilas chicas, mochilas y carteras, encendedores,\nbotellas de medio litro máximo sin tapa y banderas sin asta, de hasta 2 x 1 metros.</p><p><strong>Artículos prohibidos:</strong> Bebidas alcohólicas, banderas de\npalo o con asta, botellas de cualquier índole con tapa, fuegos artificiales, papel\npicado y elementos cortopunzantes.</p><p>Además, los hinchas de Peñarol deberán tener en cuenta que los que sean detectados causando daños a las unidades de transporte público o haciendo gestos racistas “serán incluidos directamente en la lista de personas impedidas para asistir a espectáculos deportivos”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}