{
  "url": "https://www.elpais.com.uy/tvshow/teatro/de-convertir-el-negocio-de-sus-bisabuelos-en-un-teatrito-para-poder-actuar-a-llevar-un-musical-criollo-al-solis",
  "title": "De convertir el negocio de sus bisabuelos en un teatrito para poder actuar a llevar un musical criollo al Solís",
  "description": "Las ganas de crear entre amigos y el encuentro como premisa motivaron a un grupo de jóvenes a fundar El Almacén en una esquina de Villa Dolores. El colectivo celebra 10 años de vida con la presentación de \"Ismael\" en el Teatro Solís.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/de-convertir-el-negocio-de-sus-bisabuelos-en-un-teatrito-para-poder-actuar-a-llevar-un-musical-criollo-al-solis"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d7cefdc/2147483647/strip/true/crop/1401x681+0+193/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2Fee%2F048b049a45f0b3ee9da35b376a7b%2Fcopia-de-ismael-4.jpg",
  "content": "<div>\n<p>La <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/la-historia-de-una-casona-abandonada-por-15-anos-en-ciudad-vieja-que-hoy-llena-de-vida-al-barrio\">casa</a> ubicada en la esquina de Manuel Alonso y 4 de Julio atesora historias con categoría de museo. Cobijó a los bisabuelos armenios de <b>André Hübener</b>, que llegaron escapando de los turcos y fundaron un almacén para sobrevivir. Luego el comercio devino en vivienda y consultorio psicológico, hasta que 10 años atrás pasó a ser el teatrito donde un grupo de jóvenes egresados de la <b>EMAD</b> empezó a despuntar el vicio (y oficio) de actuar. </p><p>Un puñado de artistas entusiastas que sentían la necesidad de crear sin someterse a tiempos hostiles encontró, en la casita de Villa Dolores, la posibilidad de convivir para inspirarse y desarrollar residencias con búsquedas estéticas. Y así, el lugar que los abuelos de André le habían cedido para que se ahorrara el alquiler adquirió categoría de rincón cultural, y fue capaz de transformarse radicalmente en cada creación, como si cada trabajo fuera una obra en construcción, inyectando vida al barrio.</p><p>Hacer el mejor teatro que se pudiera en los tiempos que necesitaran fue un lujo que pudieron darse gracias a este lugar que bautizaron <b>El Almacén</b> (en recuerdo a esos bisabuelos armenios), y que da nombre al colectivo que, por primera vez, estrenará una obra en la sala principal del <b>Teatro Solís</b> para celebrar su década de vida.</p><p>El 2 y 3 de agosto presentan<i> Ismael</i>, un musical criollo con 26 artistas en escena (incluye actores, músicos y banda en vivo), inspirado en la<b> novela histórica de Acevedo Díaz</b>. La obra, además, reúne a todos los que pasaron por El Almacén en estos 10 años. Las entradas están a la venta en <b>Tickantel </b>y boletería de la sala. </p><p>\"Hay un montón de dificultades y cuestiones logísticas que sortear y negociar en una sala como el Solís, pero hay una forma que tenemos de hacer y creer que hace que todo fluya como una fiesta\", dice a El País André Hübener, director de <i>Ismael</i>. Se enorgullece al contar que esta iniciativa que empezó entre cuatro contagió a 38 personas, artistas y técnicos que se enamoraron del proyecto, se comprometieron y lo armaron a pulmón y garra, entre rifas de libros, funciones a beneficio, donaciones, pero sobre todo regalando tiempo, talento y amor. </p><div>\n<p>\n</p><h3>\"Ismael\", la épica del musical criollo</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Leonardo Martínez y André Hübener, dramaturgo y director de la obra &quot;Ismael&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3d63676/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fdb%2F8f501221421eb233e5134a1d6602%2Fwhatsapp-image-2024-07-29-at-14-01-50.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b98a741/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fdb%2F8f501221421eb233e5134a1d6602%2Fwhatsapp-image-2024-07-29-at-14-01-50.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3d63676/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fdb%2F8f501221421eb233e5134a1d6602%2Fwhatsapp-image-2024-07-29-at-14-01-50.jpeg\" />\n</picture>\n<div>\n<figcaption>Leonardo Martínez y André Hübener, dramaturgo y director de la obra \"Ismael\".</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><p>Esta suerte de quijotada de un grupo de artistas independientes nació cuatro años atrás, en una de las tantas charlas entre André y <b>Leonardo Martínez</b> (dramaturgo de <i>Ismael</i>), mientras fantaseaban con una idea disparatada: ¿qué historia captaría <b>Hollywood</b>, con todos sus recursos y producción, si posara su interés en Uruguay?. </p><p>\"Yo había leído <i>Ismael </i>de adolescente y dije, para mí sería <i>Ismael</i>, porque tiene un condimento de la historia de amor que se trunca por culpa de un opresor, y en ese melodrama se cruza con toda esa épica de la Revolución Oriental de 1811. Dijimos, 'hagámosla', y sintonizó con la idea de celebrar los 10 años convocando a todos los que habían trabajado con nosotros para hacer la aventura de este musical criollo\", cuenta Leonardo Martínez, responsable de la versión. </p> <p>Lo primero que apareció fue el texto, y entre el director y el dramaturgo plantearon una dinámica de levantar imágenes que dio lugar a un espectáculo muy visual y plástico. Leonardo le ahorró todo el trabajo literario a André: \"Le contaba los episodios, él los ponía en imágenes y yo los llevaba a la dramaturgia\", cuenta sobre la metodología. Respetaron varias cuestiones descriptivas del original a modo de \"agradecer las virtudes del texto\", así como escenas con lenguaje gaucho. </p><p>En paralelo, entregaban estímulos en escenas e imágenes a Juan Frache, que le servían de inspiración para componer la banda sonora de la pieza. </p><p>¿El resultado? Una dramaturgia con cruce de tiempos y tintes ideológicos: \"En la versión le agregamos a dos senadores de facciones opuestas que discuten sobre la posibilidad de la<b> ley del voto consular</b>. Uno de ellos está leyendo <i>Ismael</i> y ahí se cruza la lucha de la independencia del Pueblo Oriental con nuestra lucha más pequeña de independencia como teatreros\", resume Leonardo.</p><div>\n<p>\n</p><h3>Conservar la magia</h3>\n<p></p>\n</div><p>Una vez que estuvieron prontos el texto y la música, los 26 artistas se instalaron en el <b>Teatro Sin Fogón</b>, en Fray Bentos, e hicieron el montaje en modo residencia, algo típico de este colectivo. Salieron en caravana con el fin de emular la gesta heroica de aquel Grito de Asencio, un 28 de febrero de 1811 a orillas del arroyo Asencio, en Mercedes, que dio comienzo a la lucha por la independencia. </p><p>\"Hicimos ese primer grito o lanzamiento de la obra con un ejercicio que hacemos siempre que se llama 'La obra de hoy', que es jugar a hacerla completa el primer día. De ahí se extraen muchas fuerzas vitales para la escena que después quedan. Salimos de Fray Bentos en el primer grito y venimos para el Solís\", dice el dramaturgo. </p><p>Irradian felicidad por la chance de celebrar un aniversario redondo en una sala como el Solís, por sus bondades técnicas y el significado como escenario, aunque sin olvidar (ni descuidar) jamás la magia de aquel primer impulso que los llevó a crear en colectivo, y perdurar. </p><p>\"Tiene la misma importancia y profundidad que aquel estreno en la esquinita de Villa Dolores, en cuanto al templo, el rito y la emoción. La clave de un colectivo para mantenerse es conservar la misma emoción y fascinación con hacer, ya sea en una esquinita o en el Solis\", opina Leonardo.  </p><p>\"Tenemos claro qué queremos hacer, con quiénes, cuándo, cómo queremos decir, y eso puede ser en el Solís o en el anfiteatro al aire libre de Fray Bentos\", cierra André.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/descubrio-su-vocacion-casi-por-casualidad-logro-bailar-en-silla-de-ruedas-y-da-catedra-de-artista\">\nDescubrió su vocación casi por casualidad, logró bailar en silla de ruedas y da cátedra de artista\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/isabel-lenoir-empezo-tocando-en-bares-para-amigos-su-musica-celebra-montevideo-y-ahora-agota-la-zavala-muniz\">\nIsabel Lenoir empezó tocando en bares para amigos, su música celebra Montevideo y ahora agota la Zavala Muniz\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/cultural/el-teatro-de-santiago-sanguinetti-una-forma-de-abordar-la-politica-llenando-la-escena-de-absurdo\">\nEl teatro de Santiago Sanguinetti, una forma de abordar la política llenando la escena de absurdo\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-30T18:29:52.896",
  "ttr": 199,
  "type": "article"
}