{
  "url": "https://www.elpais.com.uy/informacion/judiciales/uber-obligado-por-una-sentencia-laboral-inedita-a-inscribir-a-un-chofer-en-el-bps-y-pagar-aportes",
  "title": "Uber obligado por una sentencia laboral inédita a inscribir a un chofer en el BPS y pagar aportes ",
  "description": "La sentencia, considerada un \"leading case\", obligó a la empresa a reconocer a uno de sus \"socios conductores\" como trabajador dependiente y deberá abonarle los créditos laborales correspondientes.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/uber-obligado-por-una-sentencia-laboral-inedita-a-inscribir-a-un-chofer-en-el-bps-y-pagar-aportes",
    "https://www.elpais.com.uy/informacion/judiciales/uber-obligado-por-una-sentencia-laboral-inedita-a-inscribir-a-un-chofer-en-el-bps-y-pagar-aportes?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aa509cd/2147483647/strip/true/crop/1800x875+0+160/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F12%2F613e8b551b4e8.jpeg",
  "content": "<div>\n<p>El Tribunal de Apelaciones de Trabajo de primer Turno dictó este martes, en forma unánime, una sentencia que ampara a un <b>chofer</b> de <b>Uber</b>,que reclamaba ser<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/tras-denunciarse-despidos-uber-devela-que-mas-de-500-taxistas-estan-registrados-en-la-aplicacion\">reconocido</a>como trabajador por esa empresa. </p><p>La sentencia, a cargo de los jueces Julio Posada Xavier, Ana Karina Martínez y María Gabriela Rodríguez, es vista en ámbitos jurídicos como un \"leading case\" por un aspecto particular. Es que, aunque con anterioridad ya hubo fallos que obligaron a la empresa a reconocer el pago de créditos laborales, por primera vez —a diferencia de lo establecido en primera instancia— deberá presentarse ante el<b> Banco de Previsión Social</b> (BPS) y darle el alta correspondiente al demandante como \"trabajador dependiente\" , efectuar los aportes correspondientes, además de tener que contratar un seguro obligatorio ante el <b>Banco de Seguros del Estado </b>(BSE) y a cumplir con toda la normativa y documentación tradicional prevista para una relación entre un empleador y un empleado. </p><p><b>Federico Rosembaum,</b> patrocinante del demandante, admitió que será complejo que Uber cumpla con esta parte de la sentencia. En diálogo con El País, recordó que los representantes de la empresa han insistido públicamente en varias ocasiones con que su modelo de negocios no es compatible con considerar trabajadores dependientes a sus choferes. Así, los considera autónomos y los denomina \"socios conductores\". En este caso, argumentó que su vínculo con el chofer fue \"netamente comercial\" y que este decidió \"libremente\" adherirse . </p><div>\n<p>\n</p><h3>Existía una relación laboral</h3>\n<p></p>\n</div><p>La sentencia citó una amplia jurisprudencia nacional e internacional y, entre otros aspectos, consideró que hay una \"muy alta probabilidad\" que el demandante aceptara las condiciones \"urgido por su necesidad de trabajar\" y que la relación laboral debería determinarse principalmente de acuerdo a hechos relativos a la \"ejecución\" del trabajo y a la remuneración del trabajador, sin perjuicio de la manera en que se caracterice la relación en cualquier arreglo contrario, ya sea de carácter contractual o de otra naturaleza convenida por las partes. </p><p>Entre los \"indicios específicos\", cita que el trabajo se realice según las instrucciones y el control de otra persona, que implique la integración del trabajador a la organización de la empresa, que requiera la disponibilidad del trabajador y que implique el suministro de herramientas, materiales y maquinaria por parte de la persona que requiere el trabajo. </p><p>El tribunal declaró la \"existencia de la relación laboral invocada\" y señaló que, pese a que Uber se presenta y define como una \"empresa de tecnología\", que solo presta un servicio que permite el uso de su \"driver app\" o <b>plataforma informática</b>, \"la realidad que surge de la forma en que se ejecutó el contrato pone en evidencia que Uber no se limitó a unir oferta y demanda, sino que existió un involucramiento en la etapa de ejecución del servicio de transporte\" y una \"injerencia y participación preponderante en la forma en que prestó el servicio\". Como tal, el trabajador constituyó un \"engranaje\" en su organización, con miras a cumplir con el objetivo de la empresa. </p><p>Se subraya, además, que la empresa fija el costo del servicio en forma unilateral. También que es la firma, y no el conductor, la que recibe el pago del cliente, y que es la que proporciona el insumo fundamental para el desempeño de la actividad del conductor que, por otra parte, no tiene posibilidad de comunicarse directamente con el cliente y que tampoco tiene opciones de elegir el recorrido del viaje. </p><p>En su exposición, Uber afirmó que no abona ninguna contraprestación a los conductores, ya que estos no le prestan un servicio a la empresa. Sin embargo, el tribunal considera que la \"onerosidad\" queda de manifiesto desde el momento en que los usuarios pagan por el servicio, y la empresa transfiere a los conductores una parte de ese precio. </p><p>\"Cuando los ingresos son mayores que los costos y el resultado es positivo, se puede considerar que la empresa obtuvo un beneficio\", se señala. </p><p>A pesar de haber presentado la demanda, el trabajador nunca fue dado de baja de la app, aunque desde hace un año optó por dejar de conectarse. La empresa deberá pagarle licencia, salario vacacional, aguinaldo, prima por antigüedad y presentismo por unos $ 3 millones, más reajustes e interses, por una relación laboral iniciada en 2015, se señala en el escrito. </p><p>Uber acumula hasta ahora once sentencias a favor de choferes que reclamaron créditos laborales. Además, tiene una a favor en primera instancia, pendiente de apelación. Actualmente, la empresa está incluida ante el Ministerio de Trabajo y Seguridad Social en el Grupo 19, de Servicios profesionales, técnicos, especializados y aquellos no incluidos en otros grupos. </p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-19T19:59:05.366",
  "ttr": 152,
  "type": "article"
}