{
  "url": "https://www.elpais.com.uy/informacion/politica/la-historia-de-los-partidos-chicos-en-algunas-ocasiones-los-grupos-presentaron-mas-candidatos-que-sufragios",
  "title": "La historia de los partidos chicos: en algunas ocasiones, los grupos presentaron más candidatos que sufragios",
  "description": "Más allá de las multitudes que siguieron históricamente a los grandes partidos, en Uruguay siempre existieron organizaciones políticas chicas y hasta minúsculas buscando un lugar en las urnas. Muchas veces...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/la-historia-de-los-partidos-chicos-en-algunas-ocasiones-los-grupos-presentaron-mas-candidatos-que-sufragios"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/62dad8e/2147483647/strip/true/crop/2362x1148+0+62/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F74%2F06251c394b5183617bb38b6ac605%2Fdiputados.jpg",
  "content": "<div>\n<p>Más allá de las multitudes que siguieron históricamente a los grandes partidos, en Uruguay siempre existieron <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elecciones-2024\"><b>organizaciones políticas chicas </b></a>y hasta minúsculas buscando un lugar en las urnas. Muchas veces tuvieron nombres ampulosos o curiosos y casi siempre terminaron obteniendo apenas un puñado de votos, entre lo testimonial, el afán de figuración y el voluntarismo. Pero también hubo grupos que inesperadamente lograron ingresar al<b> Parlamento</b>. Algunos fueron muy fugaces, aunque otros no se dieron por vencidos y volvieron a participar.</p><p>El récord negativo lo consiguió el <b>Partido General Melchor Pacheco y Obes</b>, que en 1938 alcanzó la menor votación de un sector político en la historia: tuvo un solo sufragio en todo el país. Su lista, la 95, presentó seis candidatos al Parlamento por Montevideo y tres por Durazno, todos con sus respectivos suplentes, pero a la vista está que casi ninguno se votó. Se trataba de un desgajamiento del <b>Partido Colorado</b> que no encontró eco y seguramente sus integrantes regresaron a su colectividad original antes de las elecciones.</p><p>En aquellos comicios realizados durante el régimen de <b>Gabriel Terra </b>aparecieron por primera vez estos partidos chicos. Por ejemplo, el <b>Partido Autóctono Negro</b>, que levantaba la bandera de los derechos de la colectividad afrouruguaya. Solo presentó candidatos al Parlamento y recibió 87 votos. Un poco más de apoyo tuvo el <b>Partido Independiente Demócrata Feminista</b>, que llegó a 122. Y fue el estreno electoral del <b>Partido Por la Concordancia</b>, encabezado por <b>Domingo Tortorelli</b>, un candidato tan estrafalario que merecerá su propia nota. Aquella vez obtuvo 69 sufragios, pero volvería a comparecer en 1942, esta vez con 40 votos.</p><p>En 1950 reaparecieron estos sectores “de bolsillo”. El <b>Partido Demócrata </b>obtuvo 242, bastantes comparados con los 23 del <b>Partido Liberal</b>, los seis del <b>Partido por la Defensa de los Ciudadanos</b> y los cuatro del<b> Partido del Pueblo</b>.</p><p>En 1954 comparecieron el <b>Frente Anticolegialista del Pueblo </b>(89 sufragios) y el <b>Partido Obrero</b> (65).</p><p>Cuatro años más tarde se postularon el Partido de las Clases Pasivas y Seguridad Social (142), el Partido Obrero Revolucionario (142), el Partido Laborista (52) y el Frente Obrero Sindical (52). Pero también hubo un Movimiento Renovador, que llegó a los 6.325 votos.</p><p>El Partido por el Departamento de Solís fue un grupo que impulsaba la creación de un vigésimo departamento con la zona este de Canelones. Apareció en 1962 y logró 167 adhesiones; insistió en 1966 y llegó a 44. En el 62 también actuaron el Partido Federal (63 sufragios), el Partido de los Trabajadores (22) y el Partido Laborista (13), sin olvidar al Movimiento Revolucionario Oriental, que obtuvo dos votos.</p><div>\n<figure>\n<picture>\n<img alt=\"instalacion consejo de estado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0fa3102/2147483647/strip/true/crop/2362x1545+0+0/resize/1440x942!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2Fe8%2Fcde4a37349bcb49cedbbe68c0bdd%2Fconsejo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/67e9000/2147483647/strip/true/crop/2362x1545+0+0/resize/2880x1884!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2Fe8%2Fcde4a37349bcb49cedbbe68c0bdd%2Fconsejo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0fa3102/2147483647/strip/true/crop/2362x1545+0+0/resize/1440x942!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2Fe8%2Fcde4a37349bcb49cedbbe68c0bdd%2Fconsejo.jpg\" />\n</picture>\n<div>\n<figcaption>Consejo de Estado en Uruguay.</figcaption><p>Foto Archivo El País.</p></div>\n</figure>\n</div><p>En 1966 el Partido Agrario y del Trabajo alcanzó los 1.616 sufragios, equivalentes al 0,1% del electorado. Menos suerte tuvieron los partidos Liberal (74) y Federal (72).</p><p>Las elecciones de 1971 dieron oportunidad al Partido de Jubilados y Pensionistas, con 288 votos; el Movimiento Justiciero, con 141, y a la Juventud por el Desarrollo Oriental, con 25.</p><p>En los comicios de 1984, que marcaron el regreso de la democracia, se presentaron tres organizaciones drásticamente diferentes: los izquierdistas Partido de los Trabajadores y Convergencia, que tuvieron 488 y 153 votos respectivamente, y la Unión Patriótica, que logró 302. Este partido minúsculo tuvo su corta historia: fue fundado por el coronel <b>Néstor Bolentini</b>, de intensa actuación durante la dictadura, y apuntaba a reivindicar lo actuado por los militares durante la misma. Pero Bolentini falleció repentinamente a tres días de las elecciones mientras daba una entrevista radial y quien compareció fue su vice, <b>Nelly Margarita Pérez</b>.</p><p>Otro de los partidos chicos que “creció” fue el Verde Eto-Ecologista, que en 1989 llevaba a la presidencia al médico <b>Rodolfo Talice</b>: obtuvo 10.835 votos. Además se presentaron el Movimiento Justiciero (441), el Partido de los Trabajadores (310) y Convergencia (190).</p><p>En 1994 se postularon 15 partidos en total, pero 11 de ellos lograron tan poco apoyo que entre todos no sumaron el 1% del electorado. El que obtuvo mayor respaldo fue el Partido Verde Eto-Ecologista, con 5.498 votos de nuevo tras la candidatura de Rodolfo Talice. La antigua Unión Cívica llegó a 2.968. Luego figuró el Partido del Sol, con la fórmula Mabel Portillo-Homero Mieres, responsables de la escuela de oficios MaPa, con 2.258. Otra novedad fue el Partido Azul, que postuló al cardiólogo infantil y exjugador de rugby <b>Roberto Canessa</b>, sobreviviente de los Andes, que recibió 1.645 sufragios.</p><p>El Partido por la Seguridad Social, la Alianza Oriental, el Partido de los Trabajadores, el Movimiento Justiciero, el Partido Demócrata Liberal, el Partido Republicano y el Movimiento Progresista no alcanzaron los mil votos.</p><p>Desde 1999 la realización de internas previas en los partidos representa un filtro, pues se exigen al menos 500 votos para competir en octubre. Ya no hubo grupos con algunas decenas de votos. El grupo con menos votos en aquella oportunidad fue la tradicional Unión Cívica, con 5.109.</p><p>En 2004 obtuvo relativo éxito un partido fundado por un exdirector de Aduanas colorado, <b>Víctor Lissidini</b>: el <b>Partido Intransigente</b>, que fue apoyado por 8.572 ciudadanos (0,4%). La <b>Unión Cívica</b>, en su última aparición como partido autónomo, logró 4.859 votos. El Partido Liberal alcanzó 1.548 sufragios y el Partido de los Trabajadores 513.</p><p><b>Asamblea Popular</b>, un conglomerado de grupos de izquierda extra <b>Frente Amplio</b>, apareció en 2009 con 15.428 votos. Cuatro años más tarde logró 28.869 sufragios, que le dieron una banca en la Cámara de Diputados. En 2014 también tuvo apoyo el <b>Partido Ecologista Radical Intransigente</b> (PERI), de<b> César Vega</b>, con 17.835 votos. El Partido de los Trabajadores sumó 3.218.</p><p>El PERI logró en 2019 un sorprendente resultado con 33.461 votos, por lo cual Vega ingresó a la Cámara de Diputados. Además, la <b>Unión Popular</b> sumó 19.728, el <b>Partido Verde Animalista </b>19.392, el <b>Partido Digital </b>6.363 y el<b> Partido de los Trabajadores</b> 1.387.</p><div>\n<p>\n</p><h3>Evolución</h3>\n<p></p>\n</div><p>A lo largo de las décadas, hubo varios casos de partidos políticos que se estrenaron en el Parlamento con tan pocos apoyos que los votos obtenidos luego en las urnas eran inferiores a la cantidad de postulantes. A partir de 1999, con la reforma constitucional de 1996 operó como un filtro para la presentación de lemas menores, ya que se comenzó a exigir que se obtuvieran al menos 500 votos para poder competir en las elecciones nacionales del último domingo de octubre.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-el-largo-y-complicado-camino-de-la-mujer-en-las-elecciones-uruguayas\">\nHistorias electorales: el largo y complicado camino de la mujer en las elecciones uruguayas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-que-era-la-ubedoxia-el-sector-que-gano-en-1962\">\nHistorias electorales: qué era la Ubedoxia, el sector del Partido Nacional que ganó en 1962\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-diarios-radio-television-redes-comunicacion-de-los-candidatos-a-traves-del-tiempo\">\nHistorias electorales: diarios, radio, televisión, redes; comunicación de los candidatos a través del tiempo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-el-camino-de-la-izquierda-desde-lo-testimonial-hasta-el-gobierno\">\nHistorias electorales: el camino de la izquierda, desde lo testimonial hasta el gobierno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-la-primera-eleccion-directa-de-la-historia-se-llevo-adelante-con-solo-dos-candidatos\">\nHistorias Electorales: la primera elección directa de la historia se llevó adelante con solo dos candidatos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-21T07:15:01.909",
  "ttr": 221,
  "type": "article"
}