{
  "url": "https://www.elpais.com.uy/mundo/netanyahu-avanza-con-el-comando-sur-de-israel-en-un-plan-de-posguerra-que-genera-rechazo-en-hamas",
  "title": " Netanyahu avanza con el “Comando Sur” de Israel en un “plan de posguerra”, que genera rechazo en Hamás",
  "description": "EFE, AFPEl Gobierno del primer ministro israelí, Benjamín Netanyahu, ve próximo un cambio de fase en la guerra en Gaza, y ayer domingo el jefe del ejecutivo se reunió con el Comando Sur -encargado de la...",
  "links": [
    "https://www.elpais.com.uy/mundo/netanyahu-avanza-con-el-comando-sur-de-israel-en-un-plan-de-posguerra-que-genera-rechazo-en-hamas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d79a211/2147483647/strip/true/crop/3744x1820+0+338/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Fd0%2Fffc6f6804e39a32f6931a96b6e59%2Fimagen-a20240617t060103-m-10-1-20-66-pp-3246-6222-01-f.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El Gobierno del primer ministro israelí, <a href=\"https://www.elpais.com.uy/mundo/socios-ultras-presionan-a-netanyahu-para-librar-una-guerra-contra-hezbola-en-libano\" target=\"_blank\"><b>Benjamín Netanyahu</b></a>, ve próximo un cambio de fase en la guerra en Gaza, y ayer domingo el jefe del ejecutivo se reunió con el <b>Comando Sur </b>-encargado de la ofensiva en la Franja- y el ministro de Defensa, <b>Yoav Gallant</b>, para valorar la transición a la “fase C” del conflicto.</p><p>Las conversaciones entre el Ejecutivo israelí para implementar el <b>plan de posguerra</b> en la Franja se producen mientras, paralelamente, el Ejército combate en el norte y sur del territorio de Gaza.</p><p>Quién gobernará en la Franja es una de las cuestiones aún por aclarar de cara al cese del conflicto, en especial cuando uno de los objetivos de guerra de Israel es desmantelar las capacidades militares y de gobierno del grupo terrorista <b>Hamás</b>, que controla el territorio desde 2007.</p><p>Por su parte, <b>Hossam Badran</b>, miembro del<b> buró político de Hamás</b>, rechazó cualquier tipo de “injerencia israelí” en la planificación del “día después” de la guerra en Gaza en un comunicado.</p><p>“Nos hemos negado categóricamente a hablar del día después de la guerra”, dijo sobre las negociaciones por el acuerdo de alto el fuego. “La resistencia no permitirá que nadie le dicte nada relacionado con el arreglo de la casa interna palestina”, agregó.</p><p>A este respecto, el alto cargo de la organización terrorista cargó contra el presidente de la <b>Autoridad Nacional Palestina </b>(ANP, una de las candidatas a la gestión de la Franja en posguerra), <b>Mahmud Abás</b>, al que acusó de “obstruir los esfuerzos por alcanzar una reconciliación nacional global entre los territorios palestinos”.</p><div>\n<figure>\n<picture>\n<img alt=\"Soldados del ejército israelí en la Franja de Gaza el territorio palestino.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9105ab6/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F38%2F12b53f4644328d39dcee33c0937d%2Fimagen-afp-34xw3aj.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d2c92fa/2147483647/strip/true/crop/3000x2000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F38%2F12b53f4644328d39dcee33c0937d%2Fimagen-afp-34xw3aj.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9105ab6/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F38%2F12b53f4644328d39dcee33c0937d%2Fimagen-afp-34xw3aj.jpg\" />\n</picture>\n<div>\n<figcaption>Soldados del ejército israelí en la Franja de Gaza el territorio palestino.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Operaciones</h3>\n<p></p>\n</div><p>En la ciudad de <b>Rafah </b>(sur de la Franja de Gaza), las fuerzas armadas israelíes buscan lograr el control total del territorio, y desde hace días presionan la parte occidental, incluyendo el <b>campo de refugiados de Al Mawasi</b>, que calificaron como “zona segura” y al que recomendaron evacuar a casi 1,4 millones de gazatíes que se hacinaban en esa zona.</p><p>“Estamos cerrando el paso aéreo de (el grupo palestino terrorista) Hamás, el paso de <b>Rafah </b>y los túneles. El resultado es que no tienen forma de armarse, no tienen forma de equiparse, no tienen forma de traer refuerzos, no tienen forma de ocuparse de sus bajas”, dijo Gallant ayer a las tropas en una visita a la ciudad.</p><p>El Canal 12 israelí informó, citando a fuentes de seguridad, que la operación militar en Rafah ha llegado a una situación que permite la “retirada táctica” de la mayoría de las tropas sin comprometer sus logros, y que han ampliado la zona de amortiguación en el Corredor Filadelfia -los 14 kilómetros de frontera con Egipto-, donde se espera que Israel mantenga su presencia para evitar el contrabando.</p><p>Durante sus operaciones, el Ejército israelí informó ayer que había encontrado un número significativo de accesos “que llevaban a la red de túneles” subterránea, de unos 500 metros de longitud y que pasa cerca de una escuela de la <b>Agencia de Naciones Unidas para los Refugiados de Palestina en Oriente Próximo </b>(Unrwa). Además, “soldados del batallón 931 llevaron a cabo búsquedas en el área en las que localizaron nueve plataformas de lanzamiento de cohetes”, indicó el Ejército en un comunicado.</p><p>“Nuestras fuerzas están operando en Rafah, en <b>Shujaiya </b>y en toda la Franja de Gaza. Cada día eliminan a decenas de terroristas. Es una lucha dura que se libra en la superficie, a veces en batallas cara a cara, y en la clandestinidad”, afirmó Netanyahu.</p><p>En el barrio de Shujaiya de la ciudad de Gaza (norte), los militares israelíes llevan a cabo una operación desde el pasado jueves que supone su tercera incursión con el objetivo de eliminar a los milicianos del grupo terrorista Hamás, y fuentes de seguridad israelíes señalaron que puede durar varias semanas. Las operaciones en el <b>norte de Gaza </b>suponen el retorno de los soldados a lugares en los que, en algunos casos, ya habían combatido y donde habían dado por neutralizados a los milicianos terroristas, que ahora se reagrupan en el área a raíz de la incursión en el sur de los militares.</p><p>El Ejército israelí aseguró que durante el fin de semana han matado en el barrio a “decenas de terroristas en combates cuerpo a cuerpo y con el apoyo del fuego aéreo”. Además, estima que alrededor de 40 de sus combatientes han caído en ese barrio del sureste de ciudad de Gaza.</p><p>Hasta el momento allí han muerto dos soldados israelíes, lo que eleva hasta unas 318 las bajas totales entre las filas hebreas desde que comenzó la ofensiva terrestre en Gaza.</p><div>\n<p>\n</p><h3>Ataques en Israel</h3>\n<p></p>\n</div><p>El <b>grupo libanés terrorista</b> <b>Hezbolá </b>reivindicó ayer nueve ataques contra posiciones militares en el norte de Israel, algunos de ellos de envergadura y en los que se utilizaron proyectiles de grueso calibre, en medio de un nuevo repunte de la violencia fronteriza.</p><p>Uno de los objetivos de <b>Hezbolá </b>fue el cuartel general de la 91ª división de Pranit, en el norte de Israel, posición contra la que se utilizó un misil tipo ‘<b>Burkan</b>’, de grueso calibre y con capacidad para portar ojivas de hasta media tonelada.</p><p>Asimismo, el grupo terrorista también reivindicó el lanzamiento de misiles de fabricación iraníes tipo ‘Falaq’ contra posiciones militares en Beit Hilal, entre otras.</p><p>Entre otros ataques de envergadura, Hezbolá se atribuyó el lanzamiento de “un escuadrón de drones de asalto” contra un cuartel general en Rawiya y que, según el grupo, impactó contra el edificio de mando y grupos de soldados.</p><p>En una jornada en la que las fuerzas israelíes bombardearon varios puntos del sur del Líbano, el grupo terrorista liderado por Hasán Nasrala anunció la muerte de tres de sus combatientes, indentificados como Jalal Ali Daher, Nasrat Hussein Shuqair y <b>Hussein Mohamed Suwaidan</b>, sin aportar detalles sobre las circunstancias de sus fallecimientos.</p><div><div>\n<p>\n</p><h3>Crece temor a escalada en la frontera</h3>\n<p></p>\n</div><p>Los enfrentamientos entre Israel y el grupo libanés Hezbolah, los peores entre las partes desde la guerra que libraron en 2006, se han vuelto a intensificar en las últimas semanas, coincidiendo con una subida del tono por parte de las autoridades israelíes bajo el liderazgo de Netanyahu, lo que ha desatado renovados temores al estallido de otro conflicto abierto. En los últimos meses, ambos actores han recrudecido su fuego cruzado en cuanto a la envergadura de los ataques y ubicación geográfica, con ataques al norte de Israel por parte de Hezbolá y el Estado judío ampliando su radio de actuación a zonas como el oriental Valle de la Bekaa, una zona a más de 110 kilómetros de la divisoria.<br /></p></div><div>\n<figure>\n<picture>\n<img alt=\"Hasan Nasrallah: el jefe de Hezbolá dijo que están listos para un guerra desde el Líbano \" srcset=\"https://imgs.elpais.com.uy/dims4/default/c7dee93/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F7e%2F1d23ff7e4448b7ce03512a09d0db%2F71f6e6d0b6e66679f9e912eeff8ccb21e9081a50.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fcee17d/2147483647/strip/true/crop/2362x1575+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F7e%2F1d23ff7e4448b7ce03512a09d0db%2F71f6e6d0b6e66679f9e912eeff8ccb21e9081a50.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c7dee93/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F7e%2F1d23ff7e4448b7ce03512a09d0db%2F71f6e6d0b6e66679f9e912eeff8ccb21e9081a50.jpg\" />\n</picture>\n<div>\n<figcaption>Hasan Nasrallah: el jefe de Hezbolá dijo que están listos para un guerra desde el Líbano</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Forman nuevo partido político en Israel</h3>\n<p></p>\n</div><p>Los dos principales partidos de izquierda de Israel, los Laboristas y Meretz, anunciaron ayer domingo que se han fusionado bajo una nueva formación, los Demócratas, que se define como un partido “grande y unido, sionista liberal y democrático”, para revitalizar la izquierda de cara a las próximas elecciones.</p><p>En las últimas encuestas electorales ninguno de los dos partidos superó el umbral electoral para tener representación parlamentaria, algo que Meretz ya perdió en los comicios de noviembre de 2022, y que el Laborismo mantuvo por la mínima, con solo cuatro diputados, el peor resultado de su historia. “La unión entre el Laborismo y Meretz es un paso necesario para establecer un grupo amplio que represente a la opinión pública democrática de Israel, y una condición necesaria para el cambio de gobierno”, dijo en X el líder del Partido Laborista, Yair Golan, que en la anterior legislatura fue diputado por Meretz.</p><p>“Nos enfrentamos a otra tarea en el camino hacia la transformación que es tan esencial para el retorno de la seguridad de Israel y el restablecimiento de la esperanza”, agregó Golan, llamado a convertirse en el cabeza de la nueva formación.</p><p>Según el acuerdo firmado por el líder del Laborismo, Yair Golan, y el secretario general de Meretz, Tomer Reznik, la nueva lista del partido para la Knéset será elegida en primarias democráticas por los miembros de los nuevos partidos.</p><p>El Partido Laborista -de donde salieron primeros ministros como Ben Gurion, Golda Meir, Isaac Rabin o Shimon Peres- fue la fuerza política que lideró Israel en las primeras décadas desde la creación del Estado, aunque ha ido perdiendo fuerza paulatinamente en las últimas décadas de dominio del Likud de Benjamín Netanyahu, hasta quedar reducido a un partido menor.</p><p>Meretz nació en los noventa, tras los acuerdos de Oslo, a la izquierda del Laborismo, de base sionista pero defensor del proceso de paz con los palestinos. En 2022 fue la primera vez desde entonces que se quedó fuera del Parlamento.</p><p>El líder de la oposición, el centrista Yair Lapid -del partido Hay Futuro- felicitó a ambas formaciones por dar este “paso correcto y adecuado” y les deseó éxito. EFE</p></div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-01T06:10:00.237",
  "ttr": 291,
  "type": "article"
}