{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/ante-la-ola-de-frio-tips-para-mantener-la-casa-calentita-sin-gastar-demasiada-electricidad-o-gas",
  "title": "Ante la ola de frío: tips para mantener la casa “calentita” sin gastar demasiada electricidad o gas",
  "description": "De evitar corrientes de aires al uso de burletes, todo vale para que el calor del hogar se conserve al máximo         El frío no dará tregua, así que es necesario mantener nuestro hogar con una temperatura...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/ante-la-ola-de-frio-tips-para-mantener-la-casa-calentita-sin-gastar-demasiada-electricidad-o-gas",
    "https://www.elpais.com.uy/bienestar/vida-sana/ante-la-ola-de-frio-tips-para-mantener-la-casa-calentita-sin-gastar-demasiada-electricidad-o-gas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1cf73f1/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F90%2Ff6d1f54246dfbe1a59876f1fcf53%2Fsin-titulo.jpg",
  "content": "<div>\n<h2>De evitar corrientes de aires al uso de burletes, todo vale para que el calor del hogar se conserve al máximo</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Sopas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/35e6e86/2147483647/strip/true/crop/960x660+130+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F90%2Ff6d1f54246dfbe1a59876f1fcf53%2Fsin-titulo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5ad6b6d/2147483647/strip/true/crop/960x660+130+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F90%2Ff6d1f54246dfbe1a59876f1fcf53%2Fsin-titulo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/35e6e86/2147483647/strip/true/crop/960x660+130+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F90%2Ff6d1f54246dfbe1a59876f1fcf53%2Fsin-titulo.jpg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>El <b>frío </b>no dará tregua, así que es necesario mantener nuestro hogar con una temperatura agradable y, de preferencia, sin la necesidad de gastar demasiado dinero en gas o electricidad.</p><p>Aunque es imprescindible <b>ventilar las habitaciones</b> diariamente, incluso para prevenir enfermedades respiratorias, pueden emplearse algunos trucos para mantener cálida nuestra morada y nuestro cuerpo (aprovechá a sumar a tu ingesta preparaciones que aporten calor).</p><p><b>Cierres herméticos y burletes</b><br />Puertas y ventanas tienen que cerrar herméticamente para que el frío no ingrese a nuestro hogar y la calefacción se mantenga. En caso de ser necesario, no dudes en instalar burletes en puertas y ventanas e incluso \"chorizos\" en las puertas para que no se cuele el aire del exterior. </p><p>Será necesario asegurarse que el viento no ingrese por cerraduras, buzones o rendijas. Bien vale cubrirlos con alguna tapa, tela gruesa o trozo de goma eva.</p><p><b>Cortinas, toldos y alfombras</b><br />Las cortinas ayudan a evitar pérdidas de calor. Son imprescindibles en grandes ventanales porque el vidrio no conserva el calor. A los cortinados se les puede agregar forros térmicos de tela polar. En caso de casas con claraboya, bien vale rodear de polifón la zona de los rieles y colocar toldos en la parte interior (en el exterior también puede sumarse una malla sombra para proteger el vidrio del frío). En caso de poder, el policarbonato alveolar permite aislar la temperatura de manera más eficiente que el vidrio.</p><p>Para aislar el frío \"que sube del piso\", las alfombras gruesas serán de utilidad. En este sentido hay que asegurarse que cuenten con un antideslizante para evitar resbalarse en las mismas. Si hay adultos mayores en la casa, no siempre son la mejor opción. </p><p><b>Que entre el sol</b><br />Durante los días fríos hay que aprovechar al máximo cada rayito de sol. Cuando sale el astro rey, se abren las cortinas y se levantan las persianas. Todo deberá cerrarse apenas se oculte el sol para retener el calor dentro del hogar.</p><p><b>Mantas y prendas de abrigo</b><br />Dentro de casa debemos permanecer abrigados. Las prendas de lana ayudan a conservar la temperatura corporal. Además dejá sobre tus sillones algunas mantas para taparte cuando te sentás a ver TV. </p><p><b>Reflectar el calor</b><br />En el mercado hay papeles aluminios para reflactar el calor en la habitación y aislar las paredes que dan al exterior del frío. Una opción es colocar papel aluminio detrás de los radiadores (el de cocina también puede usarse para este propósito).</p><p><b>Compartimentar el hogar</b><br />Aislar las zonas que no se utilizan ayudará a mantener el calor de las habitaciones que sí están en uso.</p><p><b>Controlar la temperatura del aire </b><br />Colocar el aire acondicionado en 28 grados solo forzará el motor del electrodoméstico y gastará más energía. Utilizarlo entre 21 y 23 grados asegurará un ambiente confortable y evitará grandes choques térmicos en caso de que tengas que salir de tu casa.</p><p><b>Estufas a gas </b><br />Utilizarlas en mínimo y siempre bajo supervisión de adultos. En este caso y por cuestiones de seguridad, no debe dormirse nunca con la estufa encendida. Tampoco debe usarse en ambientes sin ventilación.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/consejos-para-secar-la-ropa-en-dias-humedos-y-de-yapa-como-limpiar-las-paredes-con-hongos\">\nConsejos para secar la ropa en días húmedos y, de yapa, cómo limpiar las paredes con hongos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-ruido-los-btu-o-la-instalacion-que-tener-en-cuenta-a-la-hora-de-elegir-un-aire-acondicionado\">\nEl ruido, los BTU o la instalación: qué tener en cuenta a la hora de elegir un aire acondicionado\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-15T10:30:00.403",
  "ttr": 112,
  "type": "article"
}