{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/-El-deporte-es-politico-Una-muestra-que-viaja-por-el-mundo-y-llego-al-pais-lo-responde-uc895129",
  "title": "¿El deporte es político? Una muestra que viaja por el mundo y llegó al país lo responde",
  "description": "Por Valentina Temesio val3nt3na Dos hombres están parados sobre la arena, descalzos. Son pelados, argentinos y visten las remeras de un equipo de rugby con los colores verde, amarillo y negro. Se están...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/-El-deporte-es-politico-Una-muestra-que-viaja-por-el-mundo-y-llego-al-pais-lo-responde-uc895129",
    "https://www.montevideo.com.uy/Tiempo-libre/-El-deporte-es-politico-Una-muestra-que-viaja-por-el-mundo-y-llego-al-pais-lo-responde-uc895129?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895129="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889176.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202203/794626.jpg\" /><span> <strong>Por Valentina Temesio</strong></span><br />\n<span><a href=\"https://twitter.com/val3nt3na\" target=\"_blank\">val3nt3na</a></span></p>\n</span></p><p>Dos hombres están parados sobre la arena, descalzos. Son\npelados, argentinos y visten las remeras de un equipo de rugby con los colores\nverde, amarillo y negro. Se están besando. Mientras, uno sostiene la pelota\novalada entre sus manos.</p><p>Sobre el pasto, en una noche oscura, lluviosa y ecuatoriana,\nuna <em>drag queen</em> posa con una pelota de rugby sobre su pecho. Viste medias\nde red, botas con tacos y cuernos. Está maquillada: su cara es blanca, la\nsombra de sus ojos amarilla y celeste, sus labios rojos, casi carmesí. Tiene un\naro en la nariz, broches sobre su pelo, y un cuerno en su cabeza.</p><p>En un gimnasio de México, un hombre está sobre una silla de\nruedas roja y negra. Sus zapatos son azules, su bermuda negra, su remera\nblanca. Levanta, con sus dos manos, unas pesas que se unen por un caño que\nparece tener varios años.</p><p>Una mujer posa frente a un océano turquesa. A sus costados,\nvegetación; la arena, los árboles, la corriente del mar. Sobre sus manos: una\ntabla de surf. Su sari negro apenas deja ver su traje de neopreno color\npetróleo. </p><p>Dos mujeres se toman una de sus manos, y con la otra sostienen una pelota de vóley. Una tiene colgada la bandera de la diversidad roja, naranja, amarilla, verde, azul y violeta. Cae por su espalda. Sus caras están cerca, como si estuvieran por besarse. Se miran.</p><p>Quizá, hasta que el francés Émilien Buffard llegara a sus\nvidas, estas personas de diferentes continentes, países y diversidades no serían\nla cara visible de una muestra fotográfica que recorre el mundo, que no busca\ncambiarlo, pero sí dejar un mensaje, interpelar a los ojos que la ven: <em>Sport Friendly, la cancha de la diversidad</em>.</p><p>La exposición fotográfica que se inauguró este viernes 26 de\njulio en la Alianza Francesa de Montevideo e incluye fotografías uruguayas busca\n“hablar de diversidades”.­­­­­­ Estará en exhibición hasta el 30 de agosto, de lunes a viernes de 10:00 a 20:00 horas.</p><p><strong>El amor como motor</strong></p><p>Hasta que se enamoró de un rosarino en Rumania, Buffard\nvivió en su Francia natal. En 2014, él, que tenía una tecnicatura en Gestión de\nAguas y una maestría en coordinación de Proyectos Internacionales, siguió al\namor. En 2014, se instaló en la capital santafesina.</p><p>En aquel entonces, Buffard no se dedicaba a la fotografía; incluso, en diálogo con <em>Montevideo Portal</em>, asegura que le cayó “un poco\nde sorpresa”. Quizá, entonces, si el francés no se hubiese enamorado de un\nargentino, nunca habría viajado a Bolivia, el lugar en el que surgió su primera\nmuestra fotográfica tras documentar junto con un pescador la desaparición del\nlago Poopó, el segundo más grande del territorio boliviano.</p><p>Sin las capturas de aquellas aguas que dejaban de existir,\nBuffard tampoco habría llegado a la Asociación de Reporteros Gráficos de la\nRepública Argentina, donde comenzó a gestar la muestra que, con la diversidad como\nbandera, muestra las distintas que conviven dentro del mundo del deporte.</p><p>Las primeras fotos surgieron en su club, el Yaguaretés de\nRosario, un espacio al que llegó porque quería practicar un deporte en grupo y\nse encontró con el vóley.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/889180.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/889180.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889180.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889180.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/889180.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/889180.jpeg 2x\" alt=\"Fotografía de Sport Friendly. Foto: Émilien Buffard\" />\n\t</picture>\n\t<p>Fotografía de Sport Friendly. Foto: Émilien Buffard</p>\n</div><p>“Me encontré con mucha diversidad dentro de la cancha, y\nespecialmente un espacio donde sentí que no era tan malo en el deporte como\ncreía en la escuela, sino que sentí que era un espacio donde realmente podía\naprender y estaba acompañado para eso”, dice el fotógrafo. Había cuerpos\ngordos, flacos; personas transgénero, no binarias, sin género y “aliadas a la\nlucha”.</p><p>Entonces, en ese club se dio cuenta: no era el único\ndiverso, sino que era uno más de los tantos que convivían en el territorio\nargentino. Después de haber parado por la inevitable pausa de la pandemia,\nBuffard comenzó a recorrer el país que había hecho su casa: fotografió a más de\n500 deportistas de 12 disciplinas distintas en ocho provincias con la “idea de\nvisibilizar las reivindicaciones sociales que llevan adelante en las canchas y\nen la sociedad de manera general”.</p><p>Usó un flash para que los protagonistas fueran visibles, para que salieran de las sombras, para que fueran el foco, y les pidió que\nposaran junto a un objeto que los representara.</p><p><strong>Las muchas diversidades </strong></p><p>Cuando hablamos de inclusión, de diversidad, dice el fotógrafo,\nla mayoría de las veces se hace alusión a dos minorías dentro de algunos ámbitos\ndeportivos: la discapacidad y la cuota femenina.</p><p>No se habla en demasía, entonces, de la identidad de género,\nde la orientación sexual, de las personas trans, no binarias, sin género. Por\neso, Buffard también contempló la comunidad LGBTQI+.</p><p>“Este trabajo, a través de los equipos llevados adelante por\npersonas de la comunidad LGBTQI+, me permitió trabajar tanto el tema de las\ntransidentidades en el deporte, el lugar de las personas no binarias, la\ncuestión de la identidad sexual pero también la discapacidad, el feminismo y de\notras reivindicaciones, como el derecho al aborto”, dice.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/889181.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/889181.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889181.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889181.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/889181.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/889181.jpeg 2x\" alt=\"Fotografía de Sport Friendly. Foto: Émilien Buffard\" />\n\t</picture>\n\t<p>Fotografía de Sport Friendly. Foto: Émilien Buffard</p>\n</div><p>Así, impresas en fotos, con el apoyo de instituciones\nfrancesas, esos grupos deportivos inclusivos buscan “seguir\nsiendo visibles para seguir defendiendo sus derechos”.</p><p>“Estoy convencido de que estos equipos son repuestas\nconcretas a muchos desafíos en el deporte y a la sociedad en cuanto a la\ninclusión de todas las personas”, explica el autor.</p><p><strong>De acá para allá</strong></p><p>Buffard asegura que “las discriminaciones no tienen\nfronteras”. Bajo esa premisa, la de compartir lo que su lente congelaba y sus\nojos veían, buscó la forma de que sus fotografías trascendieran los límites\ngeográficos. Así, entró en contacto con el Instituto Francés de París, que promovió\nla exhibición, y luego llegó a otros centros franceses en distintas ciudades.</p><p>En el momento en el que las fotos comenzaron a viajar, el\nfotógrafo decidió que la muestra sería colectiva: buscó contactar con equipos deportivos\ninclusivos en cada localidad. Así, en Montevideo llegaron a la Institución\nSocial y Deportiva LGBTI+ Uruguay Celeste. Entonces, la muestra que comenzó capturando\na equipos, también creó nuevos y continuó “el diálogo a nivel internacional”.</p><p>La encargada de retratar a personas uruguayas fue la fotógrafa y periodista Meri Parrado, que considera este proyecto como “sumamente necesario en el siglo en el que estamos”.</p><p>“Visibilizar a las deportistas LGBTQ en las canchas es muy necesario,\nporque más allá de los avances culturales y de la apertura que hay, hoy en día\nsiguen siendo masculinizadas; se utiliza lenguaje sexista y se discrimina. Este\nproyecto ayuda a generar consciencia sobre la importancia de la inclusión y la\ndiversidad en el deporte”, dijo Parrado a <em>Montevideo Portal</em>.</p><p>La fotógrafa uruguaya señala que antes de este proyecto no conocía instituciones deportivas que “realmente fomenten o que tengan como prioridad fomentar la diversidad, como Uruguay Celeste, y destaca que este tipo de espacios “sirven como una red de apoyo”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/889182.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/889182.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889182.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889182.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/889182.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/889182.jpeg 2x\" alt=\"Fotografía de Sport Friendly. Foto: Émilien Buffard\" />\n\t</picture>\n\t<p>Fotografía de Sport Friendly. Foto: Émilien Buffard</p>\n</div><p>Por su parte, Buffard expresa sobre la muestra internacional: “A través de Sport Friendly no busco cambiar al mundo, eso\nes muy imposible, pero podemos cambiar realidades alrededor nuestro”.</p><p>La idea de la foto es, también, mostrar “referentes\npositivos” dentro las disidencias, mostrar cómo es su vista cotidiana, y agregar\notra perspectiva de la comunidad LGBTQI+ por fuera de la fiesta, las drogas, el\n<em>chem sex</em>, la precariedad y el trabajo sexual.  </p><p>La muestra alcanzó a 22 equipos de 16 países y territorios distintos: Taiwán, Polonia, Uruguay, Canadá, Estados Unidos, Santa Lucía, Brasil, Sri Lanka, México, Francia, Ecuador, Argentina, España, Jersey, Italia y Seychelles.</p><p><strong>Por qué el deporte es político</strong></p><p>“Escuchen, corran la bola / Juega Francia pero son todos de\nAngola / Qué lindo eh, van a correr / Son cometravas, como el puto de Mbappé /\nSu vieja es nigeriana, su viejo camerunés, pero en el documento nacionalidad\nfrancés”, entonaban cinco hinchas de Argentina el pasado 18 de diciembre de\n2022, antes de que su país se convirtiera en campeón del mundo en fútbol. Estaban en una nota con el canal deportivo TyC. Ellos saltaban; el conductor les quitó de\nuna manera correcta el micrófono.</p><p>El domingo 14 de julio de este año, esos cánticos volvieron\na sonar. Los jugadores argentinos que se habían coronado campeones de América\ntuvieron que disculparse públicamente por cantar una canción que insultaba a\nlos migrantes, a las personas negras y a las trans. Sin embargo, de estas tres,\nun tipo de discriminación resonó más que los otros: el racismo.</p><p>Buffard insiste en que las discriminaciones tienen\njerarquía. “Todas se tienen que tratar por igual, hoy en día hay mucho para\nhacer”.</p><p>Por eso la importancia de llevar la muestra —que además de\nfotografías incluye los testimonios de los retratados— a países como Santa\nLucía, donde la actividad sexual entre dos personas del mismo género es ilegal.\n</p><p>Y también mostrarla en otros países donde quizá la inclusión\nesté desarrollada, pero haya otras falencias, como el acoso estudiantil.</p><blockquote></blockquote>\n<p>En el marco de los Juegos Olímpicos que se llevan a cabo en\nParís, donde el hecho de que <em>drag queens</em> portaran por primera vez en la historia\nla llama olímpica, el fotógrafo hace hincapié en por qué el deporte es político.</p><p>“No podemos olvidar que hace dos años, tuvimos una copa mundial de fúbtol en Catar, un país que pisa los derechos humanos, los derechos de las mujeres y de la comunidad LGBTQI+, por lo cual eso lleva a la gran pregunta de si el deporte tiene que ser o no político. Lo va a seguir siendo si seguimos\notorgando copas, eventos internacionales deportivos, a países que usan esas competencias\npara limpiar un poco su imagen; pasó lo mismo en Beijín 2009 (China), Socchi 2014 (Rusia), en Argentina en el 78 en plena dictadura. Eso hace olvidar un poco lo que está\npasando”, indica.</p><p>Buffard insiste en que el deporte debe ser y sigue siendo\npolítico. Y lo ejemplifica con la prohibición de atletas rusos en los Juegos\nOlímpicos, que “representan a un país que está involucrado a una guerra y no\nrespeta los derechos internacionales”.</p><p><strong>La semilla</strong></p><p>En el flyer de la muestra Sport Friendly en el Centro Cultural\nSan Martín, promocionado por dos rugbiers besándose, una mujer comentó: “Si yo\nveo a mi hijo besándose así con otro hombre en un espacio público, colorado le\nva a quedar el culo de la patada que le voy a meter”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/889209.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/889209.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889209.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889209.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/889209.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/889209.jpeg 2x\" alt=\"Fotografía de Sport Friendly. Foto: Meri Parrado\" />\n\t</picture>\n\t<p>Fotografía de Sport Friendly. Foto: Meri Parrado</p>\n</div><p>Por eso, el francés quiere que un hijo con una madre homofóbica\npueda ver que “está todo bien, que es posible”. Que la muestra sea “una semilla\nplantada en la cabeza de uno y lo ayude a hablar después de verla”. Que las\npersonas tomen consciencia. Que alguien que tenga preguntas se identifique y\ndiga: “Yo también quiero ser feliz”.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202203/794626.jpg\" /><span> <strong>Por Valentina Temesio</strong></span><br />\n<span><a href=\"https://twitter.com/val3nt3na\" target=\"_blank\">val3nt3na</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 353,
  "type": "article"
}