{
  "url": "https://ladiaria.com.uy/articulo/2024/10/familias-de-ninos-y-adolescentes-con-enfermedades-reumaticas-reclaman-que-haya-mayor-visibilidad-sobre-estas-patologias-a-temprana-edad/",
  "title": "Familias de niños y adolescentes con enfermedades reumáticas reclaman que haya mayor visibilidad sobre estas patologías a temprana edad",
  "description": "El grupo de familias de niños y adolescentes con enfermedades reumáticas, Global Reumatología Pediátrica Uruguay, compuesto por unas 30 familias y fundado en 2022, advirtió en un comunicado por la falta de...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/10/familias-de-ninos-y-adolescentes-con-enfermedades-reumaticas-reclaman-que-haya-mayor-visibilidad-sobre-estas-patologias-a-temprana-edad/",
    "https://ladiaria.com.uy/articulo/2024/10/familias-de-ninos-y-adolescentes-con-enfermedades-reumaticas-reclaman-que-haya-mayor-visibilidad-sobre-estas-patologias-a-temprana-edad/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS182803_20231016MQ_274-lpr_article_main.jpg?r=ytJkto1liX2zlWSM",
  "content": "<div>\n    <p>El grupo de familias de niños y adolescentes con enfermedades reumáticas, Global Reumatología Pediátrica Uruguay, compuesto por unas 30 familias y fundado en 2022, advirtió en un comunicado por la falta de información sobre la manifestación de este tipo de enfermedades a temprana edad. </p>\n<p>Las enfermedades reumáticas pediátricas incluyen un conjunto de patologías crónicas que\nafectan tanto a los músculos como al esqueleto y comprometen las articulaciones, músculos, huesos, tendones y ligamentos. En los casos más graves, pueden afectar órganos internos, como el corazón, los pulmones y la piel. Son afecciones que causan dolor crónico, inflamación, rigidez y, en muchos casos, una pérdida progresiva de la movilidad.</p>\n<p>El grupo también advierte que en Uruguay actualmente no existen cifras oficiales sobre la cantidad de niños y niñas que conviven con enfermedades reumáticas. Entienden que “la falta de información refleja la invisibilidad de la reumatología pediátrica en el país”.</p>\n<p>Las enfermedades también implican desafíos para las familias de los pacientes. El grupo afirma que además del dolor y las limitaciones físicas, enfrentan “la falta de políticas públicas que garanticen el acceso a tratamientos y cuidados adecuados”. El contexto también es complejo. “Uno de los mayores desafíos es mantenerse activos ya que el movimiento es esencial” para un mayor bienestar, pero no todos tienen acceso a este tipo de actividades. </p>\n<p>“Los médicos recomiendan la actividad física, especialmente deportes acuáticos, durante los períodos de dolor o crisis, ya que reducen el impacto en las articulaciones, sin embargo, muchas familias enfrentan dificultades para acceder a estas actividades debido a su alto costo y la falta de apoyo financiero”, señalan en el comunicado. También entienden que no reciben el apoyo suficiente en cuanto a salud mental, algo que depende de los recursos con los que cuenten. </p>\n<p>El ámbito escolar también es un desafío debido a que “la falta de conocimiento sobre estas enfermedades muchas veces lleva a que maestros y profesores limiten la participación de los estudiantes en actividades”, sobre todo físicas. Las familias detallan que los síntomas invisibles, como la fatiga crónica suelen ser malinterpretados, lo que puede hacer que estos niños sean injustamente señalados como poco comprometidos o perezosos, “aumentando su aislamiento en la escuela”. </p>\n<h2>El proyecto presentado al Parlamento</h2>\n<p>En diálogo con <em>la diaria</em> Siomara, integrante del grupo y madre de un niño con artritis, relató que en 2018 su hijo, que en ese entonces tenía 4 años, comenzó con dolores en las piernas y los tobillos. Tras consultar al médico en Bella Unión, donde viven, le dijeron que eran “dolores propios del crecimiento”. </p>\n<p>Posteriormente consultó en el Hospital Pereira Rossell y en 2019 le dijeron finalmente que los huesos de su hijo “son muy delicados” y que tiene artritis juvenil. Si bien tiene un diagnóstico, es difícil trasladarse a Montevideo para venir a las consultas porque necesita unos 2.000 pesos para costear el transporte hasta la capital, ya que el Ministerio de Desarrollo Social sólo le provee un pasaje y medio, para su hijo. Cuando a él le vienen dolores fuertes, si bien la doctora que lo atiende le dijo que lo trajera al Pereira, no puede hacerlo porque no cuenta con los recursos. </p>\n<p>En 2018 el grupo elaboró un proyecto de ley que ingresó al Parlamento pero que hasta ahora no fue tratado. En junio, antes de las elecciones internas, el documento le fue entregado al equipo de salud de la candidata a la vicepresidencia, Carolina Cosse. Entre otras cosas, el texto propone establecer licencias remuneradas para cuidadores, específicamente para los niños que requieren varias instancias de internación y acompañamiento; programas de inserción laboral; apoyo económico para las madres de los pacientes y subsidios de medicación. </p>\n<h3>El diagnóstico y la medicación</h3>\n<p>En diálogo con <em>la diaria</em> Rodrigo Suárez, integrante del comité de inmunología, alergia y reumatología de la Sociedad Uruguaya de Pediatría, explicó que efectivamente son enfermedades “mucho menos conocidas por la población e incluso por los médicos”. </p>\n<p>Agregó que la afección más frecuente es la artritis idiopática juvenil, que se manifiesta a partir de los ocho o nueve meses hasta los 16 años inclusive. Ninguna de estas enfermedades tiene cura pero se puede administrar medicación de forma crónica para mantener los síntomas controlados. Los medicamentos están en el Plan Integral de Salud (PÍAS) y los medicamentos de alto costo que se administran cuando los anteriores no surten efecto, se solicitan al Fondo Nacional de Recursos. </p>\n<p>“Son enfermedades que si no se diagnostican a tiempo pueden dejar secuelas”, señaló. Cuando hay artritis pueden quedar problemas en las articulaciones, pero cuando se trata de enfermedades más complejas y autoinmunes pueden verse afectadas muchas partes del cuerpo e incluso causar el fallecimiento.</p>\n<p>Los síntomas a los que se debe prestar atención son el dolor o hinchazón en las articulaciones, que si perdura de 20 días a un mes, requiere consulta.  </p>\n<div>\n<h3>Jornada de concientización</h3>\n<p>El sábado 19 de octubre a las 14.30 las familias realizarán una jornada de concientización de estas enfermedades en el Espacio Modelo. Participará la diseñadora Paola Santos y el bono para el público general es de 150 pesos.</p>\n</div>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-17T16:24:45+00:00",
  "ttr": 168,
  "type": "article"
}