{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/3/dirigente-del-sindicato-del-transporte-seguimos-sosteniendo-que-las-aplicaciones-y-plataformas-se-tienen-que-ir/",
  "title": "Dirigente del sindicato del transporte: “Seguimos sosteniendo que las aplicaciones y plataformas se tienen que ir”",
  "description": "El dirigente de la Unión Nacional de Obreros y Trabajadores del Transporte (Unott), Miguel Marrero, confirmó a la diaria que la organización informó al PIT-CNT que mantiene su posición contraria a que los...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/3/dirigente-del-sindicato-del-transporte-seguimos-sosteniendo-que-las-aplicaciones-y-plataformas-se-tienen-que-ir/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/3/dirigente-del-sindicato-del-transporte-seguimos-sosteniendo-que-las-aplicaciones-y-plataformas-se-tienen-que-ir/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS181716_20231006AM_018_article_main.jpg?r=f6nfOb1q1IxtwKXb",
  "content": "<div>\n    <p>El dirigente de la Unión Nacional de Obreros y Trabajadores del Transporte (Unott), Miguel Marrero, confirmó a <em>la diaria</em> que la organización informó al PIT-CNT que mantiene su posición contraria a que los empleados de las aplicaciones y/o plataformas que brindan servicios de transporte, entre ellas Uber, ingresen como parte de un sindicato a la central de trabajadores. “Seguimos sosteniendo que [las aplicaciones] se tienen que ir”, afirmó.</p>\n<p>Manifestó que desde el año 2019 hasta la fecha, el taxímetro perdió 1.000 puestos de trabajo, y que en eso no solamente incidió la pandemia por covid-19 -momento en el que se agudizó-, sino que también repercutió la aparición de las aplicaciones como Uber, provocando que haya solo un trabajador por vehículo, cuando deberían ser al menos dos por unidad. </p>\n<p>La pérdida de puestos de trabajo “ya había comenzado, y como en tantas cosas, fue aprovechada por empresarios inescrupulosos para maximizar sus ganancias. Sacan los coches a la calle en los horarios en los que tienen mayor rendimiento, y la población paga las consecuencias con un servicio pésimo, especialmente a las horas que más se necesitan”. Acotó que “es por eso que muchas veces una persona necesita un taxímetro en horarios pico y no aparecen los coches en la calle. Y eso requiere regulación”. </p>\n<p>Marrero sostuvo que el tema de la sindicalización e ingreso al PIT-CNT será analizado y definido en el próximo congreso de la central sindical, que se celebrará en mayo próximo. “No será solo la opinión de la Unott”, expresó. Dijo que “es una entre más de 40 filiales que integramos la central obrera, pero al día de hoy no estamos de acuerdo con ese ingreso”. </p>\n<p>En este tema, Daniel Martínez, presidente de la Unión de Conductores Trabajadores de Aplicaciones del Uruguay, expresó días atrás al semanario <em>Búsqueda</em> que aguardan una resolución del PIT-CNT sobre este tema.</p>\n<p>La Unott, por intermedio de su Ejecutivo, emitió un comunicado para abordar el tema, el cual expresa que “ratifica la decisión tomada hace ya un tiempo, de no permitir la entrada de los choferes usuarios de plataformas al PIT-CNT. Entendemos desde la visión de los trabajadores y trabajadoras que no existen las condiciones para su ingreso al PIT-CNT, a la cual pertenece la Unott”.</p>\n<p>En ese texto, el sindicato señala que “ratificamos nuestro objetivo de velar y pelear por los intereses de trabajadores y trabajadoras del transporte, como también de los usuarios del sistema de transporte. Reafirmamos nuestra defensa de un transporte de personas regulado y que espere los marcos legales en beneficio de trabajadores y usuarios”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-pineyro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-21T23:29:12+00:00",
  "ttr": 85,
  "type": "article"
}