{
  "url": "https://www.elpais.com.uy/bienestar/mente/expertos-explican-por-que-las-matematicas-son-buenas-y-necesarias-para-mantener-la-salud-del-cerebro",
  "title": "Expertos explican por qué las matemáticas son buenas y necesarias para mantener la salud del cerebro",
  "description": "Practicar esta disciplina puede construir vías neuronales y mejorar el aprendizaje cognitivo.       Escolares en clase de matematicas en el Centro educativo Los Pinos, preparando la Olimpiada Matematica de...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/expertos-explican-por-que-las-matematicas-son-buenas-y-necesarias-para-mantener-la-salud-del-cerebro",
    "https://www.elpais.com.uy/bienestar/mente/expertos-explican-por-que-las-matematicas-son-buenas-y-necesarias-para-mantener-la-salud-del-cerebro?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8cac285/2147483647/strip/true/crop/1028x500+0+93/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b37648490b8.jpeg",
  "content": "<div>\n<h2>Practicar esta disciplina puede construir vías neuronales y mejorar el aprendizaje cognitivo.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Las matemáticas son necesarias para el cerebro. Foto: Fernando Ponzetto\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d63f3c3/2147483647/strip/true/crop/996x685+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b37648490b8.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/02e4736/2147483647/strip/true/crop/996x685+16+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b37648490b8.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d63f3c3/2147483647/strip/true/crop/996x685+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b37648490b8.jpeg\" />\n</picture>\n<div>\n<figcaption>Escolares en clase de matematicas en el Centro educativo Los Pinos, preparando la Olimpiada Matematica de Casavalle 2017, centros de enseñanza publicos de gestion privada en Montevideo, ND 20170202, foto Fernando Ponzetto - Archivo El Pais</figcaption><p>Fernando Ponzetto/Archivo El Pais</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>El Tiempo/GDA</i></b><br />Es importante conocer la importancia de las <b>matemáticas </b>ya que es un área del conocimiento que está presente en muchos <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/tiene-101-anos-y-revelo-cual-es-el-alimento-que-come-todos-los-dias-y-le-permite-una-vida-larga-y-saludable\">ámbitos</a>de la vida diaria y profesional.</p><p>Esta disciplina académica abarca muchas ramas, pero las principales son: álgebra, geometría, aritmética, trigonometría, estadística y cálculo. En todas ellas, los números son el elemento principal.</p><p>Las <b>matemáticas </b>no solo se utilizan en el aula de clases para resolver ejercicios. También están presentes en acciones cotidianas como contar el dinero, preparar la comida, hacer ejercicio y escuchar música, entre otras. Esto se debe a que la mayoría de las actividades incluyen los números y cálculos.</p><p>Neelakantha Bhanu Prakash, de 24 años, es conocido como ‘la calculadora humana más rápida del mundo’ y tiene más de 50 récords ‘Limca’. En su artículo menciona que “las matemáticas construyen vías neuronales y entrenan al cerebro para crear conexiones, lo que hace que este órgano sea más fuerte que antes”.</p><p>Por lo tanto, a los niños se les enseña esta materia a temprana edad. Incluso, un estudio de la Universidad de Stanford, halló que los escáneres cerebrales de estudiantes de segundo y tercer grado mostraron que un año de lecciones de matemáticas mejoraban la capacidad de los niños de resolver problemas.</p><p>De acuerdo con un artículo de ‘Oxford Learning College’, “un estudio muestra que, en el mismo entorno, los estudiantes que no tenían acceso a la <b>educación matemática</b> mostraron niveles más bajos de inhibición cerebral en un área que desempeña un papel importante en el razonamiento y el aprendizaje cognitivo”.</p><p>Por otro lado, una investigación publicada en la Biblioteca Nacional de Medicina de Estados Unidos concluyó que leer y resolver problemas aritméticos mejoraba las funciones cognitivas de las personas.</p><p>Esto se debe, principalmente, a que las matemáticas activan diversas funciones del cerebro. “Las matemáticas, en particular la aritmética mental, aumentan significativamente la capacidad cerebral. El estudio de formas, números y patrones fomenta el desarrollo de sólidas habilidades de observación y pensamiento crítico”, explica la página web de ‘Gigadocs’, un software para doctores.</p><p>Finalmente, unos miembros de la Universidad de Oxford indagaron sobre los efectos de no estudiar ni practicar ejercicios de matemáticas.</p><p>El estudio encontró que los estudiantes que no estudiaban matemáticas tenían una menor cantidad de una sustancia química crucial para la <b>plasticidad cerebral</b> (ácido gamma-aminobutírico) en una región clave del cerebro involucrada en muchas funciones cognitivas importantes, incluido el razonamiento, la resolución de problemas, las matemáticas, la memoria y aprendiendo.</p><p>“Según la cantidad de sustancias químicas cerebrales encontradas en cada estudiante, los investigadores pudieron discriminar entre adolescentes que estudiaban o no matemáticas, independientemente de sus capacidades cognitivas”, agrega.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-20T12:00:00.977",
  "ttr": 96,
  "type": "article"
}