{
  "url": "https://ladiaria.com.uy/humor/articulo/2024/4/los-ocho-puntos-en-los-que-mario-bergara-y-yamandu-orsi-no-lograron-ponerse-de-acuerdo/",
  "title": "Los ocho puntos en los que Mario Bergara y Yamandú Orsi no lograron ponerse de acuerdo",
  "description": "1. Obligar a todos los dirigentes que apoyan a Bergara a tener apodo Si bien el propio Mario Bergara se manifestó dispuesto a aceptar el mote de Carpincho (o Carpi), en su entorno más cercano hubo resistencia...",
  "links": [
    "https://ladiaria.com.uy/humor/articulo/2024/4/los-ocho-puntos-en-los-que-mario-bergara-y-yamandu-orsi-no-lograron-ponerse-de-acuerdo/",
    "https://ladiaria.com.uy/humor/articulo/2024/4/los-ocho-puntos-en-los-que-mario-bergara-y-yamandu-orsi-no-lograron-ponerse-de-acuerdo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/img/humor-social.png",
  "content": "<div>\n    <h4>1. Obligar a todos los dirigentes que apoyan a Bergara a tener apodo</h4>\n<p>Si bien el propio Mario Bergara se manifestó dispuesto a aceptar el mote de Carpincho (o Carpi), en su entorno más cercano hubo resistencia al toque de familiaridad tupamara que caracteriza al Movimiento de Participación Popular (MPP). Para colmo, en medio de las negociaciones se filtró una lista elaborada por Alejandro <em>Pacha</em> Sánchez en la que aparecían sobrenombres como La Turca, Verdolaga, Rula y Tordo, algo que terminó espantando a los dirigentes seregnistas. En el caso de Patricia Soria, la representante del amadismo adelantó que piensa seguir dejándose llamar Pato, aunque advirtió que esto no significa que vaya a aceptar ser llamada La Pato.</p>\n<h4>2. Comprar los derechos de <em>¿Quién es la máscara?</em> para Canal 5</h4>\n<p>En este caso, el acuerdo estuvo muy cerca, ya que inicialmente la cúpula del MPP veía con buenos ojos que el Estado impulsara propuestas de entretenimiento en la televisión pública. Pero, entusiasmado con estos avances, Bergara fue demasiado lejos y propuso que esta vez él tenía que ser el conductor en lugar de un simple participante. Previendo una puja en la interna frentista por ocupar este rol y temeroso de que las tensiones escalaran hasta niveles fratricidas, Orsi convenció al senador astorista de que era mejor para su carrera política (y artística) mantenerse enfocado en la economía.</p>\n<h4>3. Destinar un porcentaje del producto interno bruto (PIB) para construir el Tren de los Pueblos Tristes</h4>\n<p>Es una iniciativa que Orsi trasladó a Bergara mientras le guiñaba un ojo y le aclaraba que provenía “de los viejos”. Consiste en un tren a vapor recreativo pensado para la tercera edad y que uniría las Termas del Daymán con Asunción y Sucre. No pasaría por las ciudades de Caaguazú y Tarija para evitar transformarse en objeto de chistes fáciles en redes sociales, y atravesaría Argentina lo menos posible, como forma de protegerlo ante desmantelamientos. Inicialmente, los seregnistas se sintieron tentados a aceptar la delirante propuesta, previendo que iba a descartarse ni bien comenzara a ser estudiada, pero después llegaron a la conclusión de que había un peligro mucho mayor que la concreción del proyecto: que quedara por la mitad.</p>\n<h4>4. Darle algún cargo de confianza a Álvaro García</h4>\n<p>Orsi quería al exdirector de la OPP ocupando una posición destacada en el gobierno, pero a Convocatoria Seregnista-Progresistas no le cayó bien que García haya abandonado la alianza en forma solitaria antes de tiempo para anunciar su apoyo personal a Orsi. Según fuentes del sector, allí lo consideran “una especie de traidor con toques de Judas y de Brutus”, así que los planes para el exsocialista durante un eventual gobierno con incidencia bergarista consisten en colocarlo nuevamente en la OPP, pero atendiendo el mostrador de Informes.</p>\n<h4>5. Llamar Tolderías Artiguistas a los barrios privados</h4>\n<p>La reivindicación de este tipo de urbanizaciones por parte de Yamandú Orsi generó revuelo por ser contraria al programa del FA, pero el candidato contraatacó rápidamente sirviéndose de su formación como profesor de Historia. “Dicen que los defiendo porque tengo amigos en esas empresas, pero ¿no se han avivao de que el campamento del Ayuí fue el primer barrio privado?”. Puesto a negociar con sus nuevos socios seregnistas, surgieron desavenencias adicionales en relación con la forma de vínculo de estos barrios con la comunidad. El candidato emepepista no quiso retroceder “un tranco ‘e pollo” en su propuesta de obligar a los barrios privados a hacer una noche mensual de danzas folclóricas en la que personas pobres podrían apostarse en las inmediaciones de la garita de seguridad, mientras que en el seregnismo se aferraron con uñas y dientes a la idea de hacer una suelta de zonas francas ante cada nuevo emprendimiento.</p>\n<h4>6. El vínculo con el papa Francisco</h4>\n<p>En 2023 Yamandú Orsi se encontró con el papa para interiorizarse sobre Scholas Occurrentes, un proyecto de organizaciones educativas católicas de colaboración público-privada, y tras el encuentro declaró: “Recibimos esa bendición que surge de la humildad y estamos transformados”. De cara a una eventual presidencia, el intendente canario reclama para sí transformarse en el principal interlocutor con el sumo pontífice. Pero durante las negociaciones con el seregnismo, que incluye al Partido Demócrata Cristiano (PDC), este sector planteó que por cuestiones filosóficas, históricas y hasta de nombre le correspondía ser el único vínculo del gobierno uruguayo con el llamado “papa canchero”. Desde el entorno del candidato canario se mantuvieron firmes. “Yamandú siempre va a ser el más cercano a Francisco por su campechanía, su peronismo intuitivo y su incorporación de los valores cristianos a la espiritualidad de los de abajo, que en estos años la van a necesitar, je”. El PDC lanzó un escueto “que Dios lo perdone”, por lo que el tema seguirá debatiéndose.</p>\n<h4>7. Que Bergara encabece todos los equipos económicos</h4>\n<p>Tras el éxito que significó la coexistencia de dos equipos económicos durante el gobierno de José Mujica, uno encabezado por Astori y otro por Gabriel Frugoni, el MPP esperaba poder extender la experiencia dividiendo la conducción de la economía en tres áreas. La macroeconómica y esas cosas sería encargada a los cuadros astoristas, la OPP estaría en manos de los jóvenes del MPP que dan clases a liceales y un tercer equipo encabezado por Cristian Di Candia se haría cargo de la Economía de la Recreación y Ciencias Afines. Bergara se mostró abierto a considerar la propuesta de los tres equipos, pero siempre y cuando él los controlara desde una posición de “superministro” de Economía. En el MPP consideraron que esta medida “le sacaba la sal y la pimienta” a la propuesta original.</p>\n<h4>8. Hacer una bicisenda en cada calle 18 de Julio del territorio nacional</h4>\n<p>El plan “Una, diez, mil bicisendas”, ideado por un estudiante de sexto de arquitectura que asesora al exintendente canario en temas urbanísticos, concitó cierto entusiasmo entre los sectores del orsibergarismo que priorizan la disputa interna con la intendenta de Montevideo antes que las elecciones nacionales. Pero desde Asamblea Uruguay se llamó la atención sobre el hecho de que muchas de las calles en los pueblos chicos del interior aún no están pavimentadas, lo que podría suponer un desperdicio de pintura verde.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-27T03:34:49+00:00",
  "ttr": 205,
  "type": "article"
}