{
  "url": "https://www.elpais.com.uy/sabado-show/diego-reinhold-dirigir-a-maxi-de-la-cruz-ser-un-artista-versatil-y-por-que-se-siente-un-rebelde-en-argentina",
  "title": "Diego Reinhold: dirigir a Maxi de la Cruz, ser un artista versátil y por qué se siente un rebelde en Argentina",
  "description": "El actor y director teatral argentino habla de su carrera, sus reconocimientos y cuenta cómo fue dirigir a Maxi de la Cruz en su reciente unipersonal que se encuentra de gira por el interior.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/diego-reinhold-dirigir-a-maxi-de-la-cruz-ser-un-artista-versatil-y-por-que-se-siente-un-rebelde-en-argentina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f7dc60d/2147483647/strip/true/crop/1200x583+0+26/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F0b%2Fa853d7b54e7ab3e1b972076ae773%2Freinhold-1.jfif",
  "content": "<div><figure>\n<picture>\n<img alt=\"Diego Reinhold.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/13e49d0/2147483647/strip/true/crop/1200x825+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F0b%2Fa853d7b54e7ab3e1b972076ae773%2Freinhold-1.jfif 1x, https://imgs.elpais.com.uy/dims4/default/6a64df1/2147483647/strip/true/crop/1200x825+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F0b%2Fa853d7b54e7ab3e1b972076ae773%2Freinhold-1.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/13e49d0/2147483647/strip/true/crop/1200x825+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F0b%2Fa853d7b54e7ab3e1b972076ae773%2Freinhold-1.jfif\" />\n</picture>\n<div>\n<figcaption>Diego Reinhold.</figcaption><p>Foto: Instagram @diegoreinhold</p></div>\n</figure>\n</div><div>\n<p>Es uno de esos actores que vimos crecer frente a la pantalla, aunque además de actuar <b>Diego Reinhold</b> ha sido director, coreógrafo, comediante y conductor de televisión. El artista argentino, que debutó en 1990 en teatro y a mediados de esa década llegó a la televisión, también ha ganado varios reconocimientos por sus producciones como director. Su último trabajo es el motivo de la charla con Sábado Show: el unipersonal Maxi cómico que inició su gira por el interior, luego de una exitoso fin de semana con localidades agotadas en el teatro Metro de Montevideo. En esta charla con Sábado Show, Reinhold habla de cómo fue dirigir a <b>Maxi de la Cruz </b>en su unipersonal <b>Maxi cómico</b>, también las distintas facetas que lo componen como artista, y dice por qué se siente un rebelde.</p><p>Maxi de la Cruz no tuvo dudas que Diego Reinhold tenía que ser el director de su nuevo unipersonal Maxi cómico que debutó con éxito con enero en calle Corriente de Buenos Aires, a fines de abril tuvo un fin de semana con localidades agotadas en el teatro Metro de Montevideo, y ya inició su gira por el interior que comenzó ayer en Rocha y desde esta noche llegará a Minas, Melo, Rosario, mercedes, Paysandú, Salto, Trinidad, Florida y Colonia.</p><div>\n<figure>\n<picture>\n<img alt=\"Diego Reinhold.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d7b7a83/2147483647/strip/true/crop/1080x1568+0+0/resize/992x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F0a%2F8e71225243e8893b7076b19421ad%2Freinhold.jfif 1x, https://imgs.elpais.com.uy/dims4/default/bf7e889/2147483647/strip/true/crop/1080x1568+0+0/resize/1984x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F0a%2F8e71225243e8893b7076b19421ad%2Freinhold.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d7b7a83/2147483647/strip/true/crop/1080x1568+0+0/resize/992x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F0a%2F8e71225243e8893b7076b19421ad%2Freinhold.jfif\" />\n</picture>\n<div>\n<figcaption>Diego Reinhold.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p>La decisión de contar con Reinhold se debe a una amistad de varios años, y a la confianza que el uruguayo depositó en el artista argentino que ha sido actor, conductor, director y hasta coreógrafo en cine, teatro y televisión.</p><p>Nacido el 28 de febrero de 1973 en Buenos Aires, Reinhold crea sus propios espectáculos, y también trabajó en numerosas producciones de televisión como Nueve lunas, Verano del 98, Son amores, La niñera, Los exitosos Pells, Botineras, Demoliendo teles, y el Bailando por un sueño, entre otras producciones.</p><p>Sobre su carrera, el dirigir a su amigo y ganar un Martín Fierro como revelación luego de casi dos décadas de haber comenzado a trabajar en televisión, es esta charla con el multifacético Diego Reinhold.</p><p><b>—No es la primera vez que dirigís, hace varios años que ya estás con esto. ¿Cómo fue dirigir a Maxi?</b><br />—Creo que fue muy bueno. Me convocó él, y me sentí muy contento porque a mí me encanta lo que hace Maxi. Me parece uno de esos que son únicos, y la verdad que tiene un talento espectacular. Siempre fue una gran persona, lo había conocido en la obra Como el culo que hicimos en Buenos Aires. Fue una temporada fantástica, y ya sabía que había hecho un montón de unipersonales en Montevideo y que la los uruguayos lo sigue bastante, así que me tiré de cabeza a trabajar con él, porque sabía que había muchísimo para divertirme.</p><p><b>—Maxi cómico empieza con un poco de pantomima, que es como que los inicios de Cacho, su padre, pero luego tiene baile y canto. ¿Cómo fue ir metiendo todo eso que hace Maxi en el espectáculo?</b><br />—Es que es muy fácil, porque con Maxi es jugar. Más allá de que él tiene un montón de cuestiones ya armadas, lo más lindo con Maxi es jugar a inventar cosas, a inventar números. Compartimos el lenguaje del humor musical, entonces ahí nos divertimos juntos creando canciones, pensando situaciones cómicas y eso.</p><p><b>—¿Fue fácil dirigirlo?</b><br />—Sí, era fácil de dirigir. Es el trabajo de rutina mío que tiene que ver con acomodar todo arriba del escenario. Maxi es un tipo muy dedicado, que me hace caso en todo, es muy disciplinado. Sobre todo eso me sorprende de Maxi, lo disciplinado que es, porque vino con muchísimo entusiasmo siempre a poner todo lo que había que poner en los ensayos; pero más allá de todo, lo más lindo que tiene Maxi es que es muy divertido para trabajar. Realmente nos hemos reído mucho durante los ensayos.</p><p><b>—¿Esperabas que el unipersonal se convirtiera en un éxito?</b><br />—Fue un éxito en calle Corrientes durante todo enero. Fue fantástico, la verdad que nos sorprendió a todos. Igualmente Maxi es un consagrado, así que no esperaba menos. La verdad que yo estoy muy contento y orgulloso también del trabajo que hicimos.</p><p><b>—Y la produjo Marcelo Tinelli…</b><br />—Sí, porque hubo mucho feeling con Marcelo Tinelli, y creo que cualquier productor que lo vea, lo va a querer contratar.</p><div>\n<figure>\n<picture>\n<img alt=\"Maximiliano de la Cruz\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7f6b2b9/2147483647/strip/true/crop/5000x3358+0+0/resize/1440x967!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F7d%2F60a3d7594a38812396995af859bb%2Fnia9086.JPG 1x, https://imgs.elpais.com.uy/dims4/default/d43facc/2147483647/strip/true/crop/5000x3358+0+0/resize/2880x1934!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F7d%2F60a3d7594a38812396995af859bb%2Fnia9086.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7f6b2b9/2147483647/strip/true/crop/5000x3358+0+0/resize/1440x967!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F7d%2F60a3d7594a38812396995af859bb%2Fnia9086.JPG\" />\n</picture>\n<div>\n<figcaption>Maxi de la Cruz. Foto: Archivo</figcaption>\n<p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><p><b>—Tenes varios años de carrera, has hecho de todo, hasta coreógrafo y has ganado varios premios.¿Por qué rol te sentís más orgulloso?</b><br />—Yo hago todo, y hago todo lo que tengo ganas de hacer, por suerte. Yo te diría, el rol que más me sorprende es el de privilegiado, porque realmente soy un pibe que voy cumpliendo sueños. Cada vez que tengo alguna curiosidad nueva la puedo desplegar y puedo experimentarla, probarla, así que me doy todos los gustos. En eso soy un privilegiado.</p><p><b>—Me causó un poco de gracia que hayas ganado el Martín Fierro como revelación, en 2008, por la telenovela Los exitosos Pells.</b><br />—Lo que pasa es que quizás nunca había hecho un personaje así en una telenovela, entonces la revelación vino por ese lado. Tengo muchos premios revelación en mi vitrina, tres o cuatro, así que me he revelado muchas veces. Soy un rebelde, un revelado.</p><p><b>—¿Es fácil ser un rebelde así en Argentina?</b><br />—Por momentos si, por otros no, pero de verdad estoy muy agradecido con la vida por todos esos galardones y todo el mimo que me ha dado el medio. Por ese reconocimiento estoy muy contento.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-04T06:28:00.616",
  "ttr": 182,
  "type": "article"
}