{
  "url": "https://www.elpais.com.uy/opinion/ecos/basta-de-agraviar-a-la-educacion-24-10",
  "title": "Basta de agraviar a la educación",
  "description": "Email: [email protected]                                        Teléfono: 2908 0911                                        Correo: Zelmar Michelini 1287,...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/basta-de-agraviar-a-la-educacion-24-10"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n                                    <svg></svg>\n                                    <p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#593c3a362a193c352938302a773a3634772c20\"><span>[email protected]</span></a></span>\n                                        <span>Teléfono: 2908 0911</span>\n                                        <span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n                                    </p>\n                    </div><div>\n                    <div>\n    <p><b>Jorge Antunes | Montevideo</b><br /><b>@</b>|Sólo los débiles utilizan la fuerza para dirimir las diferencias y los sindicatos de la enseñanza son la confirmación.</p><p>Con las ocupaciones dejan en claro que se trata de un gremio carente de apoyo dentro de su actividad.</p><p>Son un grupo de delincuentes y, esto no es una acusación, es una descripción de su actitud según la RAE. Atentan, transgreden, infringen y violan la ley vigente por medio de la fuerza.</p><p>El desastroso ejemplo que dan a sus educandos, a sus correspondientes progenitores y a los restantes docentes es lamentable. Incitan a quebrantar la ley e imponer la fuerza bruta para dejar en claro su postura.</p><p>Perdón, ¿son los mismos sindicatos que automáticamente decretan un paro ante cualquier agresión a sus funcionarios? Son una risa.</p><p>Evidentemente no tienen la menor idea de lo que es ser un profesional con mayúscula. Es mucho más que tener un papel colgado en la pared.</p><p>Ser profesional representa, además del conocimiento en la materia, tener la vocación, los valores, los principios y la dedicación por encima de toda ideología personal. Estas virtudes las llevan enraizadas en su alma y esta gente no da con la talla.</p><p>Llama la atención que ningún fiscal actúe de oficio.</p><p>Pero cuidado, porque la culpa también es nuestra. Luther King decía: “no me asustan los gritos de los violentos, me aterra el silencio de los mansos”, y creo que aplica perfectamente a esta situación.</p><p>Por eso, no sería justo terminar esta nota sin resaltar lo publicado el 15/10 en este mismo espacio, por el Prof. Antonio Romero Piriz bajo el título “Paro en Secundaria”. La valentía, síntesis y concluyentes expresiones van en la dirección de la mencionada frase, por lo que son dignas de ser leídas y asumidas como orientación.<br /></p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-25T07:01:00.001",
  "ttr": 60,
  "type": "article"
}