{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-Nino-puede-provocar-temperaturas-medias-de-record-este-ano-en-algunas-zonas-uc881844",
  "title": "El Niño puede provocar temperaturas medias de récord este año en algunas zonas",
  "description": "El actual fenómeno de El Niño podría hacer que en varias zonas del planeta, como el golfo de Bengala, Filipinas, el mar Caribe, el Amazonas o Alaska, se registren temperaturas medias en superficie...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-Nino-puede-provocar-temperaturas-medias-de-record-este-ano-en-algunas-zonas-uc881844",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-Nino-puede-provocar-temperaturas-medias-de-record-este-ano-en-algunas-zonas-uc881844?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881844="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201301/_W933_80/389908.jpg",
  "content": "<div>\n                              \t<p>El actual fenómeno de El Niño podría hacer que en varias\nzonas del planeta, como el golfo de Bengala, Filipinas, el mar Caribe, el\nAmazonas o Alaska, se registren temperaturas medias en superficie sin\nprecedentes hasta junio de 2024.</p><p>Un estudio basado en modelos que publica <em>Scientific\nReport</em> y firman investigadores chinos sugiere que existe una probabilidad\nestimada del 90 % de que se produzcan temperaturas medias superficiales\nmundiales récord durante el mismo periodo en un escenario de El Niño moderado o\nfuerte.</p><p>El equipo, encabezado por la Academia China de Ciencias\nMeteorológicas, realizó un modelo sobre los efectos de El Niño de 2023-24 en la\nvariación regional de las temperaturas medias del aire en superficie respecto a\nla media de 1951-1980 entre julio de 2023 y junio de 2024.</p><p>Usaron ese periodo para garantizar que siempre se incluyera\nel pico típico de un episodio de El Niño, que se produce entre noviembre y\nenero.</p><p>El Niño-Oscilación Austral, centrado en el Pacífico\ntropical, es un factor clave de la variabilidad climática en todo el mundo y,\ntanto en su fase cálida, El Niño, como su fase más fría, La Niña, influye en\nlas condiciones meteorológicas.</p><p>El motivo es que el calor liberado a la atmósfera desde el\nocéano Pacífico occidental durante El Niño provoca un aumento acelerado de las\ntemperaturas medias anuales de la superficie terrestre, lo que se ha\nrelacionado estrechamente con aumentos significativos de las temperaturas del\naire en superficie durante episodios de calentamiento regional extremo.</p><p><strong>Posibles temperaturas sin precedentes</strong></p><p>En un escenario moderado de El Niño, los modelos sugieren\nque en el golfo de Bengala y Filipinas se registrarían temperaturas medias del\naire en superficie sin precedentes durante ese periodo.</p><p>Si se tiene en cuenta un episodio fuerte, el mar Caribe, el\nmar de China Meridional y zonas del Amazonas y Alaska también experimentarían\ntemperaturas medias del aire en superficie sin precedentes.</p><p>Los autores estiman que, en el escenario moderado, las\ntemperaturas medias globales en superficie en el periodo 2023-24 se situaría\nentre 1,03 y 1,10 grados por encima de la media de referencia del periodo\n1951-1980.</p><p>Esas mismas temperaturas, en el escenario de El Niño fuerte\nestarían entre 1,06 y 1,20 grados por encima de dicha media, según el estudio.</p><p><strong>Incendios, ciclones y olas de calor</strong></p><p>Los autores advierten de que unas temperaturas medias récord\nprobablemente pondrán a prueba la capacidad actual de las regiones para hacer\nfrente a las consecuencias del exceso de calor.</p><p>Además, las elevadas temperaturas del aire en superficie\npueden aumentar considerablemente la probabilidad de que se produzcan fenómenos\nclimáticos extremos, como incendios forestales, ciclones tropicales y olas de\ncalor.</p><p>Ese riesgo se centra, sobre todo, en las zonas oceánicas y\ncosteras, donde la mayor capacidad calorífica del océano hace que las\ncondiciones climáticas persistan durante largos periodos de tiempo.</p><p>La probabilidad de unas temperaturas récord de la superficie\ndel mar en el Golfo de Bengala, el mar de China Meridional y el mar Caribe\n“podría provocar olas de calor marinas durante todo el año, con las\nconsiguientes consecuencias ecológicas, económicas y sociales negativas”,\nescriben los autores.</p><p>Una temperatura récord del aire en superficie en el Amazonas\npodría agravar los fenómenos meteorológicos extremos y aumentar el riesgo de\nincendios forestales. Región que ya ha sufrido graves incendios forestales y\nsequías en septiembre y octubre de 2023, recuerda el estudio.</p><p>El calentamiento de Alaska podría resultar en una serie de\nreacciones negativas, como el deshielo de los glaciares y del permafrost, la\nerosión costera y otros efectos climáticos negativos.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 114,
  "type": "article"
}