{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/por-que-aumentan-tanto-las-alergias-una-de-las-respuestas-a-esa-pregunta-podria-estar-en-la-microbiota",
  "title": "¿Por qué aumentan tanto las alergias? Una de las respuestas a esa pregunta podría estar en la microbiota",
  "description": "Narcisa Martínez Quiles-The ConversationDesde hace décadas, los casos de alergias — alimentarias, por cambio de estación, cutáneas…— se han disparado, hasta el punto de considerarse una epidemia mundial en...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/por-que-aumentan-tanto-las-alergias-una-de-las-respuestas-a-esa-pregunta-podria-estar-en-la-microbiota",
    "https://www.elpais.com.uy/bienestar/vida-sana/por-que-aumentan-tanto-las-alergias-una-de-las-respuestas-a-esa-pregunta-podria-estar-en-la-microbiota?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/77a9d12/2147483647/strip/true/crop/800x389+0+78/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F3a%2Ffa06a7bc4bfabfba9086b8b304f3%2Falergia.jpg",
  "content": "<div>\n<p><b><i>Narcisa Martínez Quiles-The Conversation</i></b><br />Desde hace décadas, los casos de <b>alergias</b> — alimentarias, <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/moda-y-belleza/como-afectan-las-alergias-de-primavera-al-cabello-y-que-medidas-se-pueden-tomar\">por cambio de estación,</a> cutáneas…— se han <b>disparado</b>, hasta el punto de considerarse una <b>epidemia mundial</b> en toda regla. </p><div>\n<figure>\n<picture>\n<img alt=\"Reacción alérgica.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/26d793e/2147483647/strip/true/crop/694x794+0+0/resize/694x794!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2Ff2%2Fbbcd818c4206ac61764b9fdebe7a%2Freaccion-alergica.jfif 1x, https://imgs.elpais.com.uy/dims4/default/b9343a3/2147483647/strip/true/crop/694x794+0+0/resize/1388x1588!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2Ff2%2Fbbcd818c4206ac61764b9fdebe7a%2Freaccion-alergica.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/26d793e/2147483647/strip/true/crop/694x794+0+0/resize/694x794!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2Ff2%2Fbbcd818c4206ac61764b9fdebe7a%2Freaccion-alergica.jfif\" />\n</picture>\n<div>\n<p>Foto: Openclipart.</p></div>\n</figure>\n</div><p>Este llamativo fenómeno plantea muchas preguntas: ¿cuáles son los <b>factores de riesgo</b> para padecer alergias? ¿Es positivo infectarse por patógenos para prevenirlas? ¿Influyen los agentes químicos a los que estamos cada día más expuestos? ¿Es la genética la culpable y debemos resignarnos?</p><p>Estudios recientes añaden un factor más a la complicada ecuación: la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-es-la-microbiota-intestinal-y-como-podemos-mejorarla-a-traves-de-la-alimentacion-saludable\">microbiota</a>. Intentaremos aclarar todas estas cuestiones.</p><div>\n<p>\n</p><h3>La hipótesis de la higiene</h3>\n<p></p>\n</div><p>En 1989, el <b>epidemiólogo</b> David P. <b>Strachan</b> propuso la denominada “hipótesis de la higiene” para <b>explicar</b> el <b>aumento</b> en la incidencia de <b>enfermedades alérgicas</b> como el asma, la fiebre del heno y el eczema. Tras hacer un seguimiento de 17.414 personas hasta la edad de 23 años, Strachan propuso que crecer en una familia donde conviven varios niños disminuye la probabilidad de padecer alergias. ¿La <b>razón</b>? El aumento de <b>infecciones cruzadas</b> entre los hermanos.</p><p><b>Estudios posteriores matizaron</b> dicha hipótesis al concluir que no todas las infecciones previenen de las alergias. Incluso puede ocurrir lo contrario: infecciones con el virus respiratorio sincitial o rinovirus a temprana edad se relacionan con mayor probabilidad de padecer asma.</p><div>\n<p>\n</p><h3>La importancia de adquirir un microbioma sano en la infancia</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Niño comiendo.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/39770c4/2147483647/strip/true/crop/800x600+0+0/resize/800x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F48%2F6d05d92f4db4954553df17ee3386%2Fnino-comiendo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/135ae37/2147483647/strip/true/crop/800x600+0+0/resize/1600x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F48%2F6d05d92f4db4954553df17ee3386%2Fnino-comiendo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/39770c4/2147483647/strip/true/crop/800x600+0+0/resize/800x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F48%2F6d05d92f4db4954553df17ee3386%2Fnino-comiendo.jpg\" />\n</picture>\n<div>\n<p>Foto: Flickr.</p></div>\n</figure>\n</div><p>Hoy se considera que la <b>tolerancia a los alérgenos</b> —es decir, la ausencia de reacciones del sistema inmunitario a elementos que no constituyen un riesgo para nuestra salud— depende de una colonización microbiana y un ambiente inmunoestimulatorio convenientes desde los primeros momentos de vida. Y ambos son, en parte, adquiridos de la madre.</p><p>En este contexto, los epitelios (piel, intestino, vías respiratorias, etcétera) reciben los estímulos adecuados (aunque un daño químico puede desbaratar este proceso) para no desarrollar una respuesta inmunitaria adaptativa frente a los alérgenos. </p><p>Por un lado, esto contribuye a la tolerancia, y por otro, a que se mantenga la integridad física de dichos epitelios, lo que evita una respuesta inflamatoria dañina y mayor riesgo de infecciones. </p><p>De hecho, se ha descrito que la dermatitis de más de un mes de duración por reacción al pañal en bebés está relacionado con alergias alimentarias. A raíz de este hallazgo ha surgido la proposición de que la primera exposición a alimentos que desatan frecuentes reacciones alérgicas, como el maní, sea a través de su ingesta. </p><p>Así induciría tolerancia, como si se le indicase al sistema inmunitario: “esto es un alimento, no un patógeno”. Por contra, el uso de cremas hidratantes con componentes de origen alimentario, como el aceite de maní, promovería no solo la irritación en la piel, sino también la reacción alérgica.</p><div>\n<p>\n</p><h3>Bacterias relacionadas con el asma</h3>\n<p></p>\n</div><p>Si no se da la situación homeostática (de equilibrio) entre el sistema inmunitario y la microbiota en los primeros años de vida, podríamos enfrentarnos entonces a una disbiosis o microbiota patogénica. Para profundizar en esta conexión, recientemente se ha estudiado el riesgo de padecer <b>asma</b> y su <b>relación</b> con el <b>microbioma</b>.</p><p>En concreto, los investigadores examinaron el conjunto de genes de las bacterias presentes en las heces de mujeres embarazadas en su tercer trimestre y en niños de entre tres meses y un año de edad. Pues bien, los autores del estudio encontraron determinados grupos de bacterias que difieren efectivamente entre los niños con y sin asma. Además, determinaron que el parto por cesárea reduce la presencia del grupo Bacteroides, lo que se vincula a mayores probabilidades de padecer la enfermedad entre los niños de corta edad.</p><div>\n<p>\n</p><h3>Ratones curados con bacterioterapia</h3>\n<p></p>\n</div><p>En el caso de las <b>alergias alimentarias</b>, también se ha <b>demostrado</b> que la <b>microbiota</b> sana <b>induce</b> <b>tolerancia</b> a los alérgenos, en gran medida al promover la formación de linfocitos T reguladores (inhibidores de la respuesta inmunitaria). Un estudio llevado a cabo en el hospital infantil de Boston, dirigido por los médicos Rima Rachid y Talal Chatila, encontró disbiosis en niños con alergias alimentarias.</p><p>Además, los científicos administraron bacterias (bacterioterapia) de los grupos de Clostridiales y Bacteroidales a ratones susceptibles a padecer alergia por un cambio genético en el receptor de la interleucina-4 (una proteína que cumple funciones muy importantes en las respuestas inmunitarias tipo 2) y observaron que mejoraban. Es decir, la microbiota es muy relevante en el desarrollo de las alergias, pero no debemos olvidar el componente genético.</p><p>En este sentido, ciertas mutaciones genéticas ilustran que las alergias son el producto de respuestas inmunitarias tipo 2 “exacerbadas y fuera de contexto”. Dichas mutaciones, que sobreactivan el factor de transcripción STAT-6, producen enfermedades alérgicas muy graves caracterizadas por dermatitis atópica, inmunoglobulina E (IgE) elevada en suero y elevado número de eosinófilos (un tipo de células del sistema inmune), junto a otro tipo de problemas de desarrollo.</p><p>En conclusión, conocer la genética que subyace a las alergias permitirá el desarrollo de nuevos fármacos, como bloqueantes del receptor de la interleucina-4. Además, dilucidar cómo es la microbiota “sana” capaz de prevenir esas respuestas desproporcionadas del sistema inmune puede llevar a la creación de tratamientos probióticos que las aminoren y prevengan las reacciones anafilácticas más peligrosas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/siete-alimentos-que-podemos-incluir-en-nuestra-dieta-para-reducir-los-efectos-de-las-alergias\">\nSiete alimentos que podemos incluir en nuestra dieta para reducir los efectos de las alergias\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/salud-eme/diez-consejos-para-reducir-los-episodios-de-alergias-en-invierno\">\nDiez consejos para reducir los episodios de alergias en invierno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/salud-eme/cuatro-recomendaciones-que-son-claves-para-combatir-las-alergias-estacionales\">\nCuatro recomendaciones que son claves para combatir las alergias estacionales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/cuales-son-los-tipos-de-alergia-mas-comunes-y-cinco-falsas-creencias-sobre-estas-enfermedades\">\nCuáles son los tipos de alergia más comunes y cinco falsas creencias sobre estas enfermedades\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-09T06:30:01.434",
  "ttr": 178,
  "type": "article"
}