{
  "url": "https://www.elpais.com.uy/mundo/eeuu-deberia-gastar-en-su-seguridad-interna-en-vez-de-financiar-a-ucrania-dijo-lider-del-kremlin",
  "title": "“EEUU debería gastar en su seguridad interna en vez de financiar a Ucrania”, dijo líder del Kremlin",
  "description": "María Zajárova, portavoz de la Cancillería rusa, aprovechó el intento de magnicidio contra el expresidente Trump para despachar una observación polémica sobre la procedencia de los recursos de la guerra",
  "links": [
    "https://www.elpais.com.uy/mundo/eeuu-deberia-gastar-en-su-seguridad-interna-en-vez-de-financiar-a-ucrania-dijo-lider-del-kremlin"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/781be09/2147483647/strip/true/crop/2362x1148+0+167/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fcb%2Fe1eb39e74d6fbcf2af9579eabe08%2Fla-portavoz-del-ministerio-de-asuntos-exteriores-de-rusia-maria-zajarova.jpeg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br /><b>Estados Unidos </b>debería gastar dinero en garantizar su seguridad interna en vez de financiar a Kiev, afirmó ayer domingo la portavoz del Ministerio de Exteriores de Rusia, <b>María Zajárova</b>, al comentar el <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/fbi-cree-que-autor-del-ataque-contra-trump-actuo-solo-y-no-pertenece-a-un-grupo-terrorista\" target=\"_blank\">atentado contra <b>Donald Trump</b></a>.</p><p>“A todos los que votan en EE.UU. por suministrar armas a (el presidente de Ucrania, Volodímir) <b>Zelenski</b>, ¿no sería mejor financiar con ese dinero a la policía estadounidense y otros servicios encargados de garantizar el orden dentro del país?”, cuestionó la representante de la diplomacia rusa.</p><p><b>Zajárova </b>recomendó a EE.UU. “controlar su política de atizar el odio contra los oponentes políticos, contra otros países y pueblos y de patrocino al terrorismo”.</p><p>“Las campanas ya baten por Washington”, añadió.</p><p>Zajárova puso como ejemplo las declaraciones hechas las víspera por el jefe de la<b> inteligencia militar de Ucrania</b>, Kirilo Budánov, quien aseguró que los servicios secretos ucranianos llevaron a cabo varios intentos infructuosos de asesinato del presidente ruso, <b>Vladímir Putin</b>.</p><p>“Ayer, uno de los cabecillas del régimen de <b>Kiev</b>, Budánov, reconoció abiertamente que la <b>inteligencia ucraniana </b>preparó atentados contra el presidente ruso. Estos atentados también se prepararon con dinero estadounidense, sin el cual no serían posibles las actividades dañinas” de los servicios secretos ucranianos, dijo.</p><p>Denunció que “con el financiamiento masivo y el suministro incontrolado de armas, <b>Washington </b>creó en Ucrania una <b>estructura terrorista</b>, el régimen de Kiev”.</p><div>\n<figure>\n<picture>\n<img alt=\"Reunión de Volodymyr Zelensky y Joe Biden\" srcset=\"https://imgs.elpais.com.uy/dims4/default/582aeed/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2Fba%2F93d3b8e64577bb40c9a8cf78e7d4%2Fimagen-a20221222t060241-m-10-1-20-66-dd-3246-6183-01-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fec792a/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2Fba%2F93d3b8e64577bb40c9a8cf78e7d4%2Fimagen-a20221222t060241-m-10-1-20-66-dd-3246-6183-01-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/582aeed/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2Fba%2F93d3b8e64577bb40c9a8cf78e7d4%2Fimagen-a20221222t060241-m-10-1-20-66-dd-3246-6183-01-f.jpg\" />\n</picture>\n<div>\n<figcaption>Joe Biden y Volodimir Zelenski</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>En terreno</h3>\n<p></p>\n</div><p>Ucrania y Rusia continúan disputándose varias localidades de las regiones de <b>Járkov </b>(noreste) y <b>Donetsk </b>(este), donde las fuerzas rusas llevan la iniciativa pese a sufrir numerosas pérdidas.</p><p>En la<b> región de Donetsk</b>, las tropas rusas continuaron sus operaciones para avanzar en dirección a <b>Siversk </b>y hacia <b>Chasiv Yar</b>, aunque no se tuvo constancia de notables éxitos rusos en zonas donde se han registrados los combates más relevantes a principios de este fin de semana, según la ONG estadounidense especializada en conflictos<b> Instituto para el Estudio de la Guerra</b> (ISW).</p><p>Sin embargo, en Donetsk, según recogió ayer el diario ‘Ukrainska Pravda’, que citó a la organización de análisis sobre la evolución del conflicto ‘DeepState’, las fuerzas rusas lograron ocupar la población de <b>Urozhaine</b>.</p><p>Allí se produjo el “colapso de las defensas” ucranianas tras un ataque ruso donde las fuerzas invasoras emplearon medios significativos, según recoge ‘<b>DeepState</b>’.</p><p>Prueba de que la iniciativa es rusa, el Estado Mayor de las fuerzas armadas ucranianas había registrado hasta la media tarde de ayer un total de 66 combates, siendo los ataques rusos especialmente intensos en la dirección de Pokrovski, en la región de Donetsk.</p><p>El <b>ISW </b>ya equiparó la intensidad de los enfrentamientos en Donetsk con los de Járkov, dónde las fuerzas ucranianas se vieron obligadas a repeler ataques terrestres al norte y noreste de Járkov.</p><p>Precisamente en la población de <b>Budi</b>, en el suroeste de la ciudad de Járkov, un ataque ruso con<b> misiles modelo Iskander-M </b>causó 25 heridos, incluidos dos menores, uno de catorce y otro de nueve años, según informaron las autoridades ucranianas. Kiev reivindica 1.320 bajas rusas en un día</p><p>Rusia ha estado ganando terreno en el<b> este de Ucrania</b> desde el fracaso de la gran <b>contraofensiva ucraniana </b>el verano pasado y la caída de la fortaleza de <b>Avdiivka </b>en febrero.</p><div>\n<p>\n</p><h3>La amenaza de Rusia a la UE</h3>\n<p></p>\n</div><p>Rusia responderá al emplazamiento de misiles de largo alcance estadounidenses en Europa eligiendo instalaciones en la <b>Unión Europea </b>(UE) como objetivo de sus misiles, afirmó el portavoz del Kremlin, <b>Dmitri Peskov</b>.</p><p>La <b>Casa Blanca </b>anunció que Estados Unidos comenzará a partir de 2026 en Alemania el despliegue gradual de sus armas en el marco del<b> Grupo de Trabajo Multidominio</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Putin y Trump reunidos en el marco de la cumbre del G20. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8e18e6e/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F06%2F28%2F5d16a3c92a684.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d8020d5/2147483647/strip/true/crop/3000x2000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F06%2F28%2F5d16a3c92a684.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8e18e6e/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F06%2F28%2F5d16a3c92a684.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Putin y Trump reunidos en el marco de una cumbre del G20. Foto: AFP</figcaption><p></p>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Políticas de EEUU bajo escrutinio</h3>\n<p></p>\n</div><p>Rusia alentó ayer a Estados Unidos a hacer un “balance” de sus “políticas de incitación al odio contra opositores políticos, países y pueblos”, utilizando el <b>intento de asesinato de Donald Trump </b>para denunciar el apoyo estadounidense a Ucrania.</p><p>La posible victoria de Trump en las elecciones de noviembre podría poner en duda el apoyo estadounidense a Ucrania para hacer frente a la ofensiva rusa lanzada en el año 2022.</p><p>El candidato republicano insinuó que pondría fin al conflicto muy rápidamente si regresaba a la presidencia, lo que podría significar que Ucrania se vería obligada a negociar con Moscú en una posición desfavorable.</p><p>El presidente de Rusia Vladimir Putin ha dicho que se toma “muy en serio” la “voluntad de Donald Trump de detener la guerra en Ucrania”.</p><p>Por su parte, el presidente ucraniano, Volodímir Zelenski, manifestó ayer su solidaridad con el expresidente de Estados Unidos y candidato a ocupar la Casa Blanca tras las elecciones presidenciales estadounidenses de este año, después del atentado del sábado en Pensilvania, unos hechos que dejaron “consternado” al jefe de Estado de Ucrania.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/biden-resiste-las-presiones-y-mantiene-su-candidatura-aunque-no-logra-disipar-las-dudas-sobre-su-capacidad\">\nBiden resiste las presiones y mantiene su candidatura, aunque no logra disipar las dudas sobre su capacidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/en-vivo-biden-se-juega-su-candidatura-en-primera-conferencia-de-prensa-desde-el-debate-con-trump\">\nBiden pifia y confunde a Zelenski con el “presidente Putin” y a Kamala Harris con el “vicepresidente Trump”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/zelenski-pide-a-la-otan-que-levante-restricciones-y-de-luz-verde-para-atacar-territorio-ruso\">\nZelenski pide a la OTAN que levante restricciones y dé luz verde para atacar territorio ruso\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-15T06:55:01.86",
  "ttr": 166,
  "type": "article"
}