{
  "url": "https://www.elpais.com.uy/opinion/columnistas/dolar-iii",
  "title": "Dólar III",
  "description": "En estos días han recrudecido las quejas y señalamientos y las charlas técnicas y de festejo en torno al tema del atraso cambiario. Y este, el del atraso, seguramente será recurrente hasta la campaña...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/dolar-iii"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>En estos días han recrudecido las quejas y señalamientos y las charlas técnicas y de festejo en torno al tema del atraso cambiario. Y este, el del atraso, seguramente será recurrente hasta la campaña electoral, salvo que haya algunos toquecitos de timón que para muchos ponderados y respetados. analistas deberían haberse dado ya desde el año pasado.</p><p>El éxito del gobierno en domeñar la inflación, -que no es poco-, junto al “atraso” y la reforma jubilatoria serán vedettes para octubre. Esta dependerá, desde luego, de si el Pit-Cnt consigue las firmas: si no llega será un gran fracaso para la central sindical y si lo logra puede transformarse en serio escollo para el retorno de la izquierda al gobierno. Difícil que los uruguayos se lo lleven; el FA perderá credibilidad y eso se refleja en votos.</p><p>Para la coalición de gobierno sería una suerte que Abdala y su gente tuvieran éxito, se le haría mucho más fácil.</p><p>Sin duda que lo de la inflación es muy importante, pero ¿cuál es su poder de convocatoria al momento electoral? El público no lo valora, es como las calles sin pozos. Además, poca inflación pero uno de los países más caros del mundo. Lo del atraso cambiario es otra cosa. Muchos lo disfrutan hasta sin darse cuenta -viajes, autos, compras en el exterior- y se sienten bien y eso puede determinar el voto. ¿Que se trate de una nueva época de “plata dulce”? Por ahora nadie piensa en ello.</p><p>El tipo de cambio “desalineado” tiene empero implicancias que pueden afectar el crecimiento económico, generar dificultades y desaliento en sectores productivos y hasta problemas de empleo. Y al momento de votar…</p><p>Desde el gobierno, el MEF y desde el ortodoxo Banco Central que se muestra muy contento consigo mismo, explican que esta apreciación del peso es una muestra de confianza en el país. Insisten unos y otros que hay una libre flotación del dólar sin intervención del Banco Central. Como que la gente de aquí y otra que viene de afuera (inversores) quiere desprenderse de los dólares y refugiarse en el peso.</p><p>Algo hay, pero no es tan así. Efectivamente el BCU ni compra ni vende dólares, pero con su política monetaria y su objetivo antiinflacionario incita, influye o estimula ciertas decisiones que explican la caída del dólar. Las Letras de Regulación Monetaria que emite el BCU, son razón y explicación. Son papeles a plazos de 30, 90 y más días, que pagan una tasa anual en pesos del 9%, en un país con una inflación menor al 4% anual y en el que el dólar está planchado o cayendo, que constituyen un muy buen negocio para operadores financieros: bancos, Afaps, inversores. Buen interés más el eventual fortalecimiento del peso frente al dólar. Imagínese el lector a alguien que vendió dólares a 38.93 el 1° de marzo colocó en LRM y recompró dólares a fin de ese mes a 37,55. A dos puntas: diferencia de cambio y 9% de interés anual en pesos.</p><p>Pero nada es gratis. Se estima que al 31 de marzo las LRM sumaban unos 9 mil millones de dólares. Eso es deuda, del BCU, del país y de todos, por la que se paga una tasa del 9% lo que implica al año un desembolso del orden de los 800 millones de dólares. Esto explica la ganancias declaradas por los bancos, las decisiones de las Afaps y la venida de inversores. Se sabe quien los gana, pero ¿y quién los paga?, y ¿cómo se pagan?</p><p>Continuaremos.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/danilo-arbilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-13T05:45:00.669",
  "ttr": 117,
  "type": "article"
}