{
  "url": "https://www.elpais.com.uy/opinion/editorial/el-voto-en-el-exterior",
  "title": "El voto en el exterior",
  "description": "En este año en el que estamos celebrando el centenario de la Corte Electoral, el Frente Amplio hace explícita su vocación anti-institucional emprendiéndola contra las garantías electorales.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/el-voto-en-el-exterior",
    "https://www.elpais.com.uy/opinion/editorial/el-voto-en-el-exterior?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Hace meses que periódicamente y como una especie de debate de baja intensidad, aunque muy marcado, la izquierda plantea la necesidad del voto de los uruguayos en el exterior. El asunto evidentemente ya no cuajará para este ciclo electoral, pero no hay duda de que es una reforma que el Frente Amplio (FA) buscará concretar si gana las elecciones de este año.</p><p>En primer lugar, hay algo gravísimo que a esta altura no llama la atención de nadie: el FA estaría de esta forma contrariando la voluntad expresa del pueblo uruguayo. En efecto, como con el caso de la ley de caducidad, ratificada un total de dos veces por el pueblo en 1989 y en 2009, pero luego no respetada por un parlamento de mayoría frenteamplista; y como el caso de las principales medidas de la ley de urgente consideración sobre asuntos de educación, ratificadas por el pueblo en marzo de 2022 y sobre las cuales ya el FA está anunciando que las derogará si llega al poder en 2025, sobre este tema el pueblo uruguayo laudó en las urnas y el FA quiere contradecirlo.</p><p>El texto sobre el cual la ciudadanía se expresó en un plebiscito para reformar la Constitución en 2009 fue clarísimo. La hoja por el SI expresaba: “voto por SI el proyecto de Reforma Constitucional que permite el voto epistolar (por correspondencia) desde el exterior de la República y faculta a la Corte Electoral para instrumentar otros procedimientos”. ¿Cuál fue el resultado que ahora la izquierda pretende desconocer? Casi dos de cada tres uruguayos no adhirieron a ese plebiscito, es decir, no quisieron ni el voto epistolar ni otros procedimientos para votar “desde el exterior de la República”.</p><p>En segundo lugar, y no conforme con mostrar una vez más su poco sentido democrático, se constatan un par de argumentos gravísimos que definitivamente muestran el desquicio político de la izquierda sobre este asunto. Por un lado, hay una interpretación completamente antojadiza del texto de la Constitución: el FA quiere hacer creer que tal voto en el exterior ya estaría consagrado. Omite olímpicamente algo tan sencillo como la lectura del primer artículo de nuestra carta magna: “La República Oriental del Uruguay es la asociación política de todos los habitantes comprendidos dentro de su territorio”. Más claro imposible: habitantes y dentro de su territorio.</p><p>Por otro lado, la tontería izquierdista está siendo llevada al siguiente pueril nivel de argumentación: como casi todo el mundo lo hace en la región, debemos hacerlo nosotros también. Omite así que, precisamente, somos nosotros y no todo el resto de la región los que formamos parte de la élite democrática mundial: nuestro sistema es respetado, nuestras garantías de gobierno son para todos, nuestra convivencia y forma de votación es envidiada. Aquí se pueden esperar varios días los resultados de elecciones sin problema alguno, como ocurrió con el balotaje de 2019, porque justamente no existe mecanismo posible de violación de la voluntad popular expresada en votos.</p><p>Y justamente en este año en el que estamos celebrando el centenario de la Corte Electoral, el FA hace explícita su vocación anti-institucional emprendiéndola contra las garantías electorales que nos distinguen. Porque si lo que el FA quiere es que se vote en el exterior, y suponiendo que eso de por sí ya no fuera inconstitucional: ¿cómo es que lo implementaría en concreto? ¿Acaso los uruguayos debieran de votar en consulados en distintas partes del mundo, es decir, emitirían su voto frente a funcionarios del gobierno, sin la garantía que da la Corte Electoral de contralor de todo el proceso y sin representantes acreditados de partidos políticos que registren el conteo final y que se lleven consigo una copia del acta del escrutinio? ¿Acaso no se ve que, más allá de presunciones sobre a qué partido favorecería el voto en el exterior, lo que se está sembrando es la duda de la garantía de la calidad del escrutinio de los votos?</p><p>En 1994, en 2004 y en 2019, por ejemplo, los resultados electorales que cada vez dieron la presidencia a candidatos de distintos partidos se dirimieron por unas pocas decenas de miles de votos: Sanguinetti triunfó por 23.000 votos; Vázquez evitó el balotaje por 10.000 votos; y Lacalle Pou ganó el balotaje por 36.000 votos. Sin embargo, todo el Uruguay aceptó cada vez esos resultados porque confió en las garantías electorales que nos dimos: esas mismas garantías que si se aprueba la idea del FA se perderían definitivamente.</p><p>Estamos ante un tema fundamental de la salud de nuestra democracia. Con las garantías electorales no se juega.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-08T06:00:03.252",
  "ttr": 151,
  "type": "article"
}