{
  "url": "https://www.montevideo.com.uy/Deportes/El-clasico-entre-Cerro-y-Rampla-Juniors-se-podria-jugar-sin-publico-de-los-dos--Por-que--uc884249",
  "title": "El clásico entre Cerro y Rampla Juniors se podría jugar sin público de los dos. ¿Por qué?",
  "description": "Sin fiesta                                    “Vamos a tener un clásico sin venta de entradas y hay que pagar un operativo como si hubiera 2.000 o 3.000 personas”, dijo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-clasico-entre-Cerro-y-Rampla-Juniors-se-podria-jugar-sin-publico-de-los-dos--Por-que--uc884249",
    "https://www.montevideo.com.uy/Deportes/El-clasico-entre-Cerro-y-Rampla-Juniors-se-podria-jugar-sin-publico-de-los-dos--Por-que--uc884249?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884249="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202209/_W933_80/815418.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sin fiesta</p>\n                                    <h2>“Vamos a tener un clásico sin venta de entradas y hay que pagar un operativo como si hubiera 2.000 o 3.000 personas”, dijo Jaureguiverry.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El próximo domingo 7, a las 10:00 horas, Cerro recibirá en\nel estadio Luis Tróccoli a Rampla Juniors en una nueva edición del clásico de\nla Villa, en el marco de la séptima fecha del Torneo Apertura. Sin embargo, este\npartido podría ser sin público de los dos equipos, debido a la sanción que acarrea\nel club locatario.</p><p>A raíz de los incidentes en el Franzini contra Defensor\nSporting, el conjunto Albiceleste recibió una sanción de\ncinco fechas sin poder jugar con su público cuando oficie de local. Ya cumplió\nante Progreso y Cerro Largo, y aún le queda el clásico frente a Rampla Juniors,\nFénix y Nacional.</p><p>“Puede ser una de las\nopciones que se juegue sin público de los dos”, indicó a <em>Minuto uno</em> de radio\nCarve Deportiva Alfredo Jaureguiverry,\npresidente de Cerro, que añadió: “Se está\ntrabajando”. “Vamos a tener un clásico sin venta de entradas y hay que pagar un\noperativo como si hubiera 2.000 o 3.000 personas”, consideró.</p><p>Destacó, además, que se tienen que poner ambos clubes de\nacuerdo para que suceda. Y luego se refirió a la posibilidad de no jugar en el\nTróccoli, como solicitaron algunos hinchas: “No me quiero anticipar porque todavía nos restan reuniones y podemos\ntener cambios porque estamos a principio de semana, pero vamos a jugar en el\nTróccoli”.</p><p><strong>Críticas por todos lados</strong></p><p>El mandatario anunció que\neste martes se reunirán con el Colegio de Árbitros por el penal que Cerro\nprotestó en el cierre del partido contra Miramar Misiones y otras jugadas: “Llevamos\nmuchos videos. Nosotros no descuidamos nada, no salimos a la prensa y\nnos hemos dado la mano con la gente del Colegio. Vamos a hablar, ver las\ndevoluciones y después veremos las decisiones que tomamos. Si me ganan, que\nganen bien. Tienen que estar las garantías”.</p><p>También mencionó algunas\npintadas que recibió en su contra: “Las pintadas, cuando venís en la noche, no\nes para gente que sea firme. Cuando tenés una discrepancia, pedís una reunión. Y\ndespués tenés otros tiempos, que es en fin de año, cuando hay elecciones. Pero por\nahí no son ni socios ni nunca colaboraron con nada, y lo único que hacen es\ncriticar el piso del Tróccoli. Siempre vamos a tener críticas, hay gente que da\nmanija y no ponen ni 100 pesos para los bizcochos de los juveniles”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}