{
  "url": "https://www.elpais.com.uy/bienestar/mente/como-fomentar-la-participacion-en-clase-tambien-en-la-universidad",
  "title": "Cómo fomentar la participación en clase, también en la universidad",
  "description": "Mercedes Querol Julián/The ConversationLa interacción entre docentes y alumnos en las clases universitarias es crucial en cualquier contexto, ya sea en línea o presencial. Pero ¿cómo pueden los docentes...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/como-fomentar-la-participacion-en-clase-tambien-en-la-universidad",
    "https://www.elpais.com.uy/bienestar/mente/como-fomentar-la-participacion-en-clase-tambien-en-la-universidad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f83d3f3/2147483647/strip/true/crop/900x438+0+82/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F16%2F59bdd96d829ae.jpeg",
  "content": "<div>\n<p><b><i>Mercedes Querol Julián/The Conversation</i></b><br />La <b>interacción </b>entre docentes y alumnos en las clases universitarias es crucial en cualquier contexto, ya sea en línea o presencial. Pero ¿cómo pueden los docentes lograr que esta interacción sea efectiva?</p><p>La autoconciencia y el desarrollo de la competencia interaccional multimodal puede ser la respuesta. Se trata de una competencia <b>docente </b>basada en entender la naturaleza multimodal de la comunicación, es decir, los diferentes recursos semióticos (las palabras, el tono de la voz, las expresiones faciales, los gestos, la mirada, o los materiales físicos o digitales) que intervienen en las interacciones con el alumnado. Siendo más conscientes de todas las dimensiones, es posible lograr una interacción mejor con los aprendices.</p><div>\n<p>\n</p><h3>Fomentar la participación</h3>\n<p></p>\n</div><p>Los docentes pueden fomentar la participación en las<b> clases universitarias</b> “enganchando” a sus alumnos a través del diálogo, el trabajo por parejas o grupos, debates, juegos o actividades (que pueden estar basadas o no en la web).</p><p>La <b>interacción </b>en el aula la lidera el docente en la mayoría de las ocasiones. Utiliza las preguntas y una combinación de diferentes recursos semióticos para transmitir y negociar significado. Entre ellos están los gestos que, junto con la voz, enfatizan la información más importante, los gestos que representan conceptos y ayudan a comprender qué se pregunta, la sonrisa que muestra interés y cercanía o el contacto virtual, que, al igual que la sonrisa, tiene una función persuasiva invitando a la participación.</p><p>El <b>diálogo </b>permite a los alumnos adoptar un papel activo en la construcción de significados. Cuanto más implicados están en clase más efectivo es el aprendizaje.</p><p>Este modelo educativo que busca la participación de los alumnos entraña interacción, reflexión, análisis, y discusión. Puede mejorar y garantizar la comprensión y tiene un impacto en el desarrollo intelectual y personal de los alumnos.</p><p>La pregunta es: ¿están los <b>docentes universitarios</b> preparados para fomentar y gestionar la participación en clase de forma efectiva en cualquier contexto?</p><div>\n<p>\n</p><h3>Cómo fomenta un docente la participación</h3>\n<p></p>\n</div><p>El desarrollo de esta competencia, que podemos llamar “interaccional multimodal”, y la capacidad de usarla como herramienta de mediación y ayuda al aprendizaje se puede lograr cuando los docentes son conscientes de las siguientes cuestiones:</p><p>1. <b>La importancia del silencio</b>, el tiempo de espera para obtener la respuesta de los alumnos. En las clases en línea, el entorno digital hace que este deba ser más largo, debido a la conexión y la latencia o desfase entre cuando el docente dice algo y cuando los alumnos lo escuchan y ven, o al tiempo que necesitan los alumnos para escribir sus respuestas en el chat.</p><p>2.<b> La complejidad de la interacción</b> en el aula en línea, donde, a diferencia de en el aula presencial, los alumnos participan normalmente de forma simultánea, encontrándonos por ejemplo con varios alumnos respondiendo en el chat a la vez. La buena gestión de este tipo de participación pasa por reconocer las contribuciones de todos los alumnos de manera que sientan que son parte del grupo y que sus contribuciones y ellos son importantes.</p><p>3. <b>Los efectos positivos que esta interacción</b> tiene en los alumnos y su relación con ciertos rasgos de la inteligencia emocional de los docentes, como el promover el sentimiento de pertenencia al grupo, el reconocimiento de los alumnos como individuos y grupo, o la cercanía.</p><div>\n<p>\n</p><h3>Estrategias específicas</h3>\n<p></p>\n</div><p>1. Para iniciar la interacción, podemos hacer una pregunta y contextualizarla mientras se mantiene el contacto visual con los alumnos (en la docencia en línea mirando a la cámara).</p><p>2. Para reparar el silencio de los alumnos, podemos repetir o reformular la pregunta, animando a responder a todo el grupo o a algún alumno en concreto, reconociendo a los alumnos que están escribiendo en el chat, y fomentando respuestas orales en el caso del entorno digital. Todo ello con una expresión facial y tono de voz acogedores y manteniendo el contacto visual.</p><p>3. Para dar retroalimentación (correctiva o no), podemos usar un lenguaje evaluativo positivo, no juzgando lo que se dice o a quién se dice. Los gestos con las manos y los movimientos de la cabeza asintiendo, reforzando y aportando información nueva al discurso oral son frecuentes.</p><p>4. Cuando hay pocas respuestas, podemos leer, resumir o parafrasear cada intervención haciendo referencia al alumno, utilizando su nombre y un lenguaje evaluativo positivo seguido de retroalimentación (correctiva cuando sea necesario). Por ejemplo:</p><p>“Marta apunta / Nos dice (…)”</p><p>“Muy bien / Eso es muy interesante. Tengan en cuenta que (…)”, mientras se sonríe y asiente.</p><p>Cuando hay múltiples intervenciones, se puede agradecer la participación, seleccionar las ideas más repetidas o relevantes y utilizar lenguaje evaluativo positivo seguido de retroalimentación.</p><div>\n<p>\n</p><h3>Algo más que saber comunicar</h3>\n<p></p>\n</div><p>Hay que tener en cuenta que la competencia interaccional multimodal va más allá del concepto tradicional de competencia comunicativa. Se puede definir como la alfabetización multimodal del docente para fomentar y gestionar la interacción en clase.</p><p>Aunque esta competencia se ha estudiado principalmente en asignaturas donde la lengua de interacción es una lengua extranjera o segunda lengua de los alumnos, y en muchas ocasiones de los docentes también, juega un papel igual de importante en el proceso de enseñanza-aprendizaje en educación superior en cualquier contexto (presencial y en línea) independientemente de la lengua de instrucción.</p><p>Por otra parte, conocer y comprender la interacción en el aula es fundamental para garantizar la efectividad docente. Esto requiere de cierto grado de reflexión y análisis. La autoconciencia docente sobre su competencia interaccional multimodal es el primer paso hacia una mejora de la participación en el aula y por lo tanto del aprendizaje.</p><div>\n<p>\n</p><h3>Autoconciencia docente</h3>\n<p></p>\n</div><p>La reflexión sobre la propia práctica docente permite ser más consciente de cómo tiene lugar la interacción y de su efecto en las dinámicas del aula. El SETT (Self Evaluation of Teacher Talk), o autoevaluación del habla del docente, es una herramienta diseñada para guiar este tipo de reflexión. Se centra en la descripción de lo que dice el docente y se pueden tomar como punto de partida para un análisis de la competencia interaccional en el aula presencial.</p><p>Esta herramienta no evalúa sin embargo las estrategias comunicativas multimodales, es decir, los recursos semióticos que los docentes utilizan para construir significado interpersonal además de la lengua, y tampoco tiene en cuenta las características propias del entorno virtual.</p><p>Los docentes pueden reflexionar sobre su efectividad comunicativa mediante la grabación de las clases y su visionado y un proceso guiado que centre la atención en la relación de los recursos semióticos utilizados para fomentar y gestionar la interacción en el aula.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-05T19:00:00.596",
  "ttr": 213,
  "type": "article"
}