{
  "url": "https://www.elpais.com.uy/domingo/carmen-pi-sus-referentes-en-la-musica-ser-asesora-vocal-en-la-voz-y-atravesar-un-presente-de-renacimiento",
  "title": "Carmen Pi: sus referentes en la música, ser asesora vocal en \"La Voz\" y atravesar un presente de renacimiento",
  "description": "La artista y docente aprendió de grandes nombres, formó a nuevas generaciones de cantantes y es asesora vocal del reality de Canal 10. Sobre su trayectoria, desafíos y nuevas canciones, charló con Domingo.",
  "links": [
    "https://www.elpais.com.uy/domingo/carmen-pi-sus-referentes-en-la-musica-ser-asesora-vocal-en-la-voz-y-atravesar-un-presente-de-renacimiento"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/10f33f3/2147483647/strip/true/crop/6048x2940+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F5e%2F0038f308412bb5c7d6ba03422adc%2Fleo6055-18162734-min.jpg",
  "content": "<div>\n<p>Fue en 1984, cuando vino a Uruguay por primera vez a conocer a sus abuelos y una parte de su familia, que <b>Carmen Pi</b>, hija de exiliados uruguayos que nació en Perú y vivió su infancia en Ecuador, supo que su relación con la música iba más allá de la influencia de sus padres, la directora de coros<b> Lilián Zetune</b> y el antropólogo <b>Renzo Pi Hugarte</b>. Esa influencia claramente estuvo presente, pero había, además, una chispa en aquella niña que, en el exacto instante en que se sentó al piano de su abuela, supo que allí había algo mágico.</p><p>“Encendió algo en mí. Estaba fascinada y le pedí a mi mamá para estudiar piano y me acuerdo que, cuando ya nos mudamos a Montevideo y empecé a estudiar, durante todo el trayecto hasta el conservatorio iba pensando en el futuro y en que esto era lo que quería hacer. Es más, iba pensando en intervalos, haciendo escalas, estaba todo el tiempo haciendo métricas”, recuerda en charla con <i>Domingo</i> la cantante, compositora, directora de ensambles musicales y docente.</p><p>De su infancia en Ecuador le queda la imagen vívida de las montañas, y de sentir una especie de contención que emanaba de aquellos relieves imponentes. Visitó Quito cuando tenía 23 años y aunque desde entonces no los ha vuelto a ver, aquellos paisajes siguen estando tan presentes que cuando Pi sueña, las esquinas de El Buceo, el barrio donde siempre vivió en Montevideo, se mezclan con las calles de Quito.</p><p>“Siempre sueño así, mezclado. Luego que me vine a Uruguay dibujaba muchas montañas, extrañaba abrir la ventana y que estuvieran ahí. Si bien me fascinaba el mar y perder la vista en el horizonte, me faltaba eso de sentirme protegida por las montañas”, cuenta. Y siente que el haber vivido la primera parte de su vida allá, le dio un sentido de respeto y consciencia latinoamericana que también atraviesa en la música.</p><div>\n<figure>\n<picture>\n<img alt=\"Carmen Pi\" srcset=\"https://imgs.elpais.com.uy/dims4/default/58c74e5/2147483647/strip/true/crop/6048x4024+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2Fea%2Fd6c56ea94854877346e8f876fec2%2Fleo6071-18162736-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b92554c/2147483647/strip/true/crop/6048x4024+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2Fea%2Fd6c56ea94854877346e8f876fec2%2Fleo6071-18162736-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/58c74e5/2147483647/strip/true/crop/6048x4024+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2Fea%2Fd6c56ea94854877346e8f876fec2%2Fleo6071-18162736-min.jpg\" />\n</picture>\n<div>\n<figcaption>La cantante y docente vive un momento de renacimiento y prepara nuevas canciones.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>Se formó en Escuela Universitaria de Música y también con el <b>coro De Profundis</b>, donde estuvo por dos décadas. Estudió con nombres destacados como <b>Federico García Vigil</b>, y si piensa en sus referentes, su madre es la figura que se impone. “Si bien no era que me enseñara música, yo la veía trabajar, la veía ensayar, tenía mucha admiración. Una vez la solista de una obra de Bach faltó porque estaba enferma y mamá cantó. Me acuerdo que se puso un vestido negro que tenía unas poquitas lentejuelas y yo estaba maravillada de verla, ahí cantando. Su figura influyó en cosas que ahora de adulta me doy cuenta, como por ejemplo ver su fortaleza, su capacidad de trabajo, de escucha, de un montón de cosas que me fueron transmitidas al verla trabajando”, rescata sobre quien también fue durante varios años directora de coros en el Sodre.</p><p>“No había eso de ‘sos mujer y no lo vas a poder hacer’ o ‘no vas a poder vivir de la música’. Mi madre mantenía a una familia con la música, entonces en mi caso no se dio eso que sé que se daba en otras familias, la preocupación. Tener una madre así me hizo naturalizar y pensar que yo también podía”, dice Pi, que también recuerda una charla importante con <b>Coriún Aharonián</b>, quien la incentivó a estudiar dirección de cuerdas; la influencia de <b>Cristina García Banegas</b>, quien le confió un trabajo como asistente; y a <b>Rosalba Rodríguez</b>, su primera profesora de canto y alguien que la marcó de una manera tan positiva que hoy, al estar ella del otro lado, valora aún más aquel primer empujón.</p><p>“Rosalba me incentivó tanto que me hizo sentir que yo podía, que era buena para eso y creo que no hay nada mejor que sembrar en un niño o una niña la idea de que pueden, de que lo hacen bien, aunque en ese momento no sea tan así. Si tú le decís ‘qué espectacular, qué bien’, florece, y de verdad lo logra. Me pasa todo el tiempo”, apunta.</p><p>De todo eso nace también su pasión por la docencia, algo que la llevó a formar nuevas generaciones de cantantes como <b>Inés Errandonea</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/papina-de-palma-la-cantautora-que-no-teme-a-las-contradicciones-y-le-canta-a-la-memoria-debuta-en-el-solis\">Papina de Palma</a>, <b>Belén Cuturi</b> y tantas otras. “Es mi camino y propósito el incentivar a los demás a prender esa llama de sensibilidad, no porque uno pretenda que todos sean músicos, pero sí la sensibilidad de sentir la vida a través de la música, de sentir esa pasión”, explica. </p><p>“Cuando los incentivás hay una felicidad que construís, sabés que estás aportando una semillita para esa persona”, añade la también fundadora y directora de<b> Coralinas</b>, el coro de mujeres que empezó hace 20 años con base en el coro de niños que dirigía en el colegio San Juan Bautista, y que no solo se profesionalizó y presentó espectáculos en las salas más importantes del país, sino que lanzó discos con nominación a los Grafitti. A propósito de eso, estarán el 1° de diciembre en el <b>Festival Música de la Tierra</b> en el Teatro Solís.</p><p>“Hablo de ese grupo y me emociono porque me da orgullo ver que aquello que sembramos allá atrás, prendió. No todos los docentes tienen estos regalos de la vida. He podido acompañar sus procesos y con varias nos seguimos viendo todos los años. Hace poco, cuando Papina me contó que va a ser madre, no paré de llorar. Yo las vi crecer, pero ellas también me vieron pasar por todas mis etapas y mis discos, estar embarazada, tener hijos y, de hecho, muchas me hicieron de niñera”, dice riéndose. </p><p>Carmen Pi también hizo un camino autoral expresado en tres discos: <i>Puntos Cardinales</i> (2010), de versiones; <i>Jardín Carmín</i> (2014), donde pasea por diferentes géneros yendo del jazz al tango con canciones propias, y <i>De espinas y Flores</i> (2020), grabado en vivo junto al músico <b>Gustavo Reyna</b>, donde hace la unión de distintos mundos y mezcla el cancionero popular uruguayo, con música del renacimiento y el barroco.</p><div>\n<p>\n</p><h3>Nuevos desafíos y canciones</h3>\n<p></p>\n</div><p>A pocos días de la final de la tercera edición de<b> La Voz Uruguay</b>, el reality de Canal 10 donde es asesora vocal, le atraviesa un sentimiento de misión cumplida y de experiencia disfrutada. En 2023 había estado como asesora en <b>La Voz Kids</b> y este año debutó en la versión adulta del programa. “Es una experiencia distinta; va todo muy rápido, pero he disfrutado un montón porque me gusta resolver las cosas para que ellos puedan lucirse en el escenario”, dice. </p><p>Es asesora del<b> team de Luana Persíncula</b>. Y si bien antes no había tenido contacto, ahora ha podido estrechar un vínculo con la cantante coloniense. “Me sentí muy cómoda, es divina, divertida, tremenda cantante, un sol, la verdad”, afirma.</p><div>\n<blockquote>Es mi camino y propósito el incentivar a los demás a prender esa llama de sensibilidad</blockquote>\n</div><p>La final del programa será mañana y <b>Michelle Viquez</b> es la candidata del team Luana, asesorada por Pi, que logró llegar a la última instancia. “Disfruté mucho conociéndolos a todos. Hay valores impresionantes allí. Una sufre por ellos. Yo me meto mucho en lo que hago entonces así como me apasiona, lo vivo intensamente. Si están nerviosos, yo también lo siento y trato de contenerlos porque de verdad que ese escenario asusta, es impactante. Me da admiración por la fortaleza que tienen para pararse ahí”, comparte.</p><p>Este 2024 viene siendo un año de desafíos para esta artista que tiene una agenda llena de trabajos y es madre de dos niñas. Hace unos meses pasó por un episodio de salud que le exigió una pausa. “Fue feo. Atravesar eso, que fue durísimo porque el dolor físico cuando es fuerte y sostenido te desarma, fue como un renacer”,cuente. </p><p>Por eso, ahora que se siente bien, piensa que nuevas canciones podrían estar en un futuro disco. A final de cuentas, en su vida la música siempre la rescató, impulsó y dio el sentido para recomenzar. “Me mantiene viva, entusiasmada. Es un gran motor para todo”, finaliza.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/escribio-un-libro-que-aborda-la-amistad-la-maternidad-y-las-relaciones-afectivas-y-ahora-lo-lleva-al-teatro\">\nEscribió un libro que aborda la amistad, la maternidad y las relaciones afectivas y ahora lo lleva al teatro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/tiene-en-el-flamenco-una-mision-de-vida-fue-precursor-en-uruguay-hizo-giras-por-europa-y-toco-con-sus-idolos\">\nTiene en el flamenco una misión de vida, fue precursor en Uruguay, hizo giras por Europa y tocó con sus ídolos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/encontraron-una-manera-muy-propia-de-habitar-el-tango-y-ahora-lo-llevan-al-interior-del-pais-con-entradas-gratis\">\nEncontraron una manera muy propia de habitar el tango y ahora lo llevan al interior del país con entradas gratis\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/angela-alves-la-artista-uruguaya-que-crea-desde-su-ancestralidad-y-lleva-el-candombe-como-bandera\">\nÁngela Alves, la artista uruguaya que crea desde su ancestralidad y lleva el candombe como bandera\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-20T06:00:00.847",
  "ttr": 281,
  "type": "article"
}