{
  "url": "https://www.elobservador.com.uy/nota/informe-sobre-libertad-el-mundo-lleva-18-anos-en-deterioro-pero-uruguay-mantiene-puntaje-casi-ideal-2024229104043",
  "title": "Informe sobre libertad: el mundo lleva 18 años en deterioro, pero Uruguay mantiene puntaje casi ideal",
  "description": "En un contexto de 18 años seguidos de caída de la libertad en el mundo, Uruguay volvió a obtener un puntaje casi ideal en el informe de Freedom House: un grupo de investigación y defensa de...",
  "links": [
    "https://www.elobservador.com.uy/nota/informe-sobre-libertad-el-mundo-lleva-18-anos-en-deterioro-pero-uruguay-mantiene-puntaje-casi-ideal-2024229104043",
    "https://www.elobservador.com.uy/nota/informe-sobre-libertad-el-mundo-lleva-18-anos-en-deterioro-pero-uruguay-mantiene-puntaje-casi-ideal-2024229104043/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032022/1646268860075/-lcm7815-jpg..JPG?&cw=600&ch=365",
  "content": "<p><strong>En un contexto de 18 años seguidos de caída de la libertad en el mundo, Uruguay volvió a obtener un puntaje casi ideal</strong> en el informe de Freedom House: un grupo de investigación y defensa de la democracia financiado por Estados Unidos.</p><div><p><strong>Uruguay obtuvo un 96/100 respecto a 2023, con 40/40 en derechos políticos y 56/60 en libertades civiles</strong>. </p><p>En <strong>2022</strong> los números habían sido idénticos, pero en <strong>2021</strong> era de 97 en total con un punto más en libertades civiles. Ese año había perdido un punto respecto a<strong> 2020</strong> también sobre libertades civiles. </p><p>En <strong>2019</strong>, al igual que en 2020,<strong> </strong>la evaluación genera señalaba un 98/100, con 40/40 en derechos políticos y 58/60 en libertades civiles. </p><h2>18 años seguidos en descenso</h2><p>Según consignó AFP, en su informe anual correspondiente a 2023, <strong>Freedom House cambió la clasificación de dos países:</strong> degradó a Ecuador de libre a parcialmente libre y mejoró a Tailandia de no libre a parcialmente libre. </p><p>En conjunto,<strong> los derechos políticos y las libertades civiles disminuyeron en 52 países y sólo 21 experimentaron mejora</strong>s, lo que supone <strong>el 18º año consecutivo de descenso de la libertad en el mundo </strong>y una tendencia mucho más desigual que la del año anterior. </p><p>\"Incluso si se analiza región por región, normalmente se puede decir que una es atípica, pero todas las regiones registraron un descenso\", afirmó Yana Gorokhovskaia, coautora del informe.<strong> \"El deterioro es bastante generalizado\", </strong>añadió.</p><p>El trabajo hablaba de los esfuerzos de <strong>los gobernantes de turno \"por controlar la competición electoral, obstaculizar a sus oponentes políticos o impedirles tomar el poder\"</strong> en Camboya, Turquía y Zimbabue y, sin éxito, en Guatemala y Polonia. </p><p>Ecuador fue degradado debido a la perturbación de las elecciones por bandas criminales violentas, incluido<strong> el asesinato del candidato presidencial Fernando Villavicencio</strong> tras un discurso de campaña. </p><p><strong>Tailandia subió de categoría debido a la competitividad de las elecciones</strong>, a pesar de que las fuerzas de la élite dominante impidieron que el joven progresista Pita Limjaroenrat, cuyo partido Move Forward obtuvo el mayor número de escaños, se convirtiera en primer ministro. \"No se trata, diría yo, de una victoria a gran escala para la democracia o la libertad y Tailandia\", declaró Gorokhovskaia.</p><p>Sin embargo, consideró un avance que se permitiera al partido Pheu Thai del ex primer ministro y magnate Thaksin Shinawatra, segundo clasificado, asumir el poder tras años de esfuerzos por parte de la clase dirigente respaldada por los militares para reprimirlo. </p><p><strong>La mayor mejora en la escala de Freedom House la registró Fiyi, </strong>que ganó siete puntos.</p><p>Clasificada como parcialmente libre, Fiyi celebró unas tensas elecciones en diciembre de 2022 en las que los votantes destituyeron a Frank Bainimarama, que había dirigido el archipiélago del Pacífico desde que protagonizó un golpe de Estado incruento en 2006. </p><p>Desde las elecciones, <strong>Fiyi ha realizado importantes progresos</strong>, entre ellos la reducción de la censura y la modificación de las leyes de registro de votantes para mejorar la participación de las mujeres, declaró Gorokhovskaia.</p><p><em>Con información de AFP</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-29T13:40:43.443Z",
  "ttr": 99,
  "type": "article"
}