{
  "url": "https://rurales.elpais.com.uy/agro/mosca-de-la-bichera-panama-se-aleja-como-abastecedor",
  "title": "Mosca de la  Bichera: Panamá se aleja como abastecedor ",
  "description": "Durante la semana pasada, la Federación Rural recibió en la Herradura a Romeo Volonté, gerente del programa de erradicación de la mosca de la bichera. La reunión fue intensa y duró casi dos horas.Rafael...",
  "links": [
    "https://rurales.elpais.com.uy/agro/mosca-de-la-bichera-panama-se-aleja-como-abastecedor",
    "https://rurales.elpais.com.uy/agro/mosca-de-la-bichera-panama-se-aleja-como-abastecedor?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b53d3c9/2147483647/strip/true/crop/4288x2084+0+324/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F27%2Fcbdeb9b14e2a8375f851a7d20b1d%2Fdsc00092.JPG",
  "content": "<div>\n<p>Durante la semana pasada, la Federación Rural recibió en la Herradura a Romeo Volonté, gerente del programa de erradicación de la mosca de la bichera. La reunión fue intensa y duró casi dos horas.</p><p>Rafael Normey, directivo de la Federación Rural recordó a Rurales El País que la comisión que está encabezada por Volonté, además tiene una integración privada, donde la gremial centenaria tiene un delegado propio, quien “viene informando perfectamente todo lo que viene sucediendo”. De todas formas se convocó a Volonté para “evacuar dudas, plantear un diálogo y ver el estado de situación, que si bien es algo dinámico y veníamos siguiéndolo, siempre es bueno tenerlo de primera mano, para evaluar alternativas y ver cuales son las decisiones que se están tomando”.</p><p>El plan inicial se iba a realizar con la Copeg de Panamá, “era un plan que estaba bastante bien diseñado y determinado, se cae, por un imprevisto, un brote tremendo de bichera en Panamá y Costa Rica, lo que lleva a que la Copeg no nos pueda proveer por lo menos en un mediano plazo”, en esta línea Normey afirmó que hoy a la planta panameña “deberíamos de sacarla de los planes”.</p><p><b>ISCAMEN</b>. Ante este escenario aparece un plan b: una planta de Mendoza que se dedica a producir con la misma tecnología, pero para mosca de la fruta, “ya hay un inicio de proceso de producción de mosca de la bichera, y Uruguay estaría apostando a redireccionar su plan a Iscamen”, detalló el integrante de la Federación Rural.</p><p>Frente a este panorama, según comentó Normey, aparece un nuevo desafío: “cuidar los recursos económicos, todos queremos que el proceso sea exitoso, pero queremos tener los resguardos de que no sea gastar dinero a cambio de nada”.</p><p>La incertidumbre a nivel económico se da porque la planta de Mendoza no se dedicaba a producir mosca de la bichera de forma masiva, y lo va a tener que hacer, y este proceso tiene sus “complejidades”, comentó el gremialista.</p><p>Iscamen es el Instituto de Sanidad y Calidad Agropecuaria de Mendoza, es un ente con personalidad jurídica y capacidad para actuar en el ámbito del derecho público y privado, “depende de la provincia de Mendoza, y es muy exitosa en lo que hace”, subrayó Normey.</p><p>Si bien no hay plazos oficiales fijados, “se habla de que octubre puede ser una fecha en la que tengamos las cosas más claras, hay que dejar correr un par de meses”, finalizó.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-11T07:00:08.448",
  "ttr": 81,
  "type": "article"
}