{
  "url": "https://www.montevideo.com.uy/Salud/-Los-humanos-podriamos-llegar-a-vivir-20-000-anos--afirma-catedratico-de-Biogerontologia-uc905676",
  "title": "“Los humanos podríamos llegar a vivir 20.000 años”, afirma catedrático de Biogerontología",
  "description": "Lograr la inmortalidad, o prolongar la vida al máximo, ha sido desde siempre uno de los grandes sueños de la humanidad. Y si bien la inmortalidad no parece al alcance de la mano, el incremento de vida se...",
  "links": [
    "https://www.montevideo.com.uy/Salud/-Los-humanos-podriamos-llegar-a-vivir-20-000-anos--afirma-catedratico-de-Biogerontologia-uc905676",
    "https://www.montevideo.com.uy/Salud/-Los-humanos-podriamos-llegar-a-vivir-20-000-anos--afirma-catedratico-de-Biogerontologia-uc905676?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905676="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900606.jpg",
  "content": "<div>\n                              \t<p>Lograr la inmortalidad, o prolongar la vida al máximo, ha\nsido desde siempre uno de los grandes sueños de la humanidad. Y si bien la\ninmortalidad no parece al alcance de la mano, el incremento de vida se ha\nconvertido en una progresiva realidad desde la Revolución Industrial en\nadelante.</p><p>En la actualidad, y en cualquier sociedad desarrollada,\nsuperar los 70 años es algo perfectamente normal. Sin embargo, en épocas históricamente\nrecientes como los albores  del siglo XX,\nsemejante cifra estaba muy por encima de la expectativa de vida.</p><p>En cuanto la posibilidad de “estirar” la existencia humana, el\nportugués <a href=\"https://jp.senescence.info/\" target=\"_blank\">João Pedro de Magalhães</a> es especialmente optimista. Y si se tiene en cuenta\nque se trata de un científico graduado en la Facultad de Medicina de Harvard y\ncatedrático de Biogerontología Molecular en la Universidad de Birmingham, no\nqueda más remedio que admitir que se optimismo merece crédito y atención.</p><p>Entrevistado por el periódico español <em>El Independiente</em>, el\nexperto analiza “de qué está hecha” la hiperlongevidad.</p><p>“Los estudios en gemelos muestran que la longevidad es\nhereditaria en aproximadamente un 25% (es decir, genética), lo cual no es\nmucho. En comparación, la altura es hereditaria en aproximadamente un 50%. Sin\nembargo, el componente genético de la longevidad aumenta con la edad. Lo que\nesto significa es que, si quieres tener 70 u 80 años de edad saludable, todo\ndepende principalmente de tu estilo de vida”, señala. “Pero si quieres ser\ncentenario o supercentenario, todo depende principalmente de elegir bien a tus\npadres y abuelos”, añade con humor.</p><p>En cuanto a lo que cada uno puede hacer por su cuenta para gozar\nde una vida más larga, Magalhães  asegura\nque no hay nada nuevo bajo el sol, más allá de además de “seguir el consejo de\nnuestra madre. Es decir, estilo de vida saludable, dieta, no fumar, hacer\nejercicio, no beber demasiado, etcétera”.</p><p>Sin embargo, “dado que podemos manipular genética y\nfarmacológicamente el envejecimiento en sistemas modelo, soy optimista en\ncuanto a que seremos capaces de desarrollar medicamentos y terapias para la\nlongevidad que retrasen el proceso de envejecimiento humano”. Y en este punto\nestaría buena parte de la clave para vivir siglos, o milenios. Sin embargo,\nadvierte que las cifras de 20.000 años a las que hace alusión, deben tomarse\ncon reservas.</p><p>“Este es un cálculo altamente especulativo basado en lo que\npodría suceder si curamos el envejecimiento. En otras palabras, si elimináramos\ntodas las formas de degeneración y enfermedades relacionadas con la edad, y si\nnuestra supervivencia/mortalidad se mantuviera al nivel de los individuos\njóvenes. En ese caso nuestra esperanza de vida sería de más de 1.000 años, pero\nla longevidad máxima podría ser de 10.000 o incluso 20.000 años. La diferencia\nes que 1.000 años se refiere a la esperanza de vida media y 20.000 años se\nrefiere a la esperanza de vida máxima”, detalla.</p><p>Por otra parte, el objetivo último no es prolongar la vida\nper se, si eso implica el “regalo envenado” de una juventud breve y una interminable\nancianidad.</p><p>“Nuestro objetivo absoluto es prolongar la juventud y hacer\nque las personas estén más sanas durante más tiempo. Y, por supuesto, si las\npersonas están sanas y no desarrollan enfermedades, vivirán más tiempo, por lo\nque el objetivo es convertir a una persona de 70 años en una de 50, algo que\nsabemos que es posible hacer en los animales. Queremos que las personas vivan\nvidas más largas y saludables”, sostiene.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 113,
  "type": "article"
}