{
  "url": "https://www.elpais.com.uy/opinion/editorial/otra-vez-el-mercosur",
  "title": "Otra vez el Mercosur",
  "description": "Esta semana se celebró una nueva cumbre del Mercosur en que la presidencia protémpore del bloque pasó de manos paraguayas a uruguayas, cumpliendo con el rito semestral de rigor. La oportunidad fue propicia...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/otra-vez-el-mercosur"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Esta semana se celebró una nueva cumbre del Mercosur en que la presidencia protémpore del bloque pasó de manos paraguayas a uruguayas, cumpliendo con el rito semestral de rigor. La oportunidad fue propicia para constatar algunos aspectos que ya cansan en reiteración real, algunos más novedosos en que vale la pena detenerse y, a su vez, nos permite sacar algunas conclusiones que pueden ser de utilidad para determinar la política exterior de nuestro país.</p><p>La constatación del estancamiento del bloque es el principal punto de preocupación que a esta altura del partido ya aburre. El Mercosur no ha logrado ser una plataforma de integración al mundo en la llamada estrategia de “regionalismo abierto” que tantas expectativas había generado en los años noventa. Ningún acuerdo relevante se alcanzó a través del bloque mientras seguimos repitiendo que hay varios que están por alcanzarse. ¿Cuántas veces hemos escuchado que el acuerdo Mercosur- Unión Europea se va a concretar el próximo semestre? ¿Cuántas veces se ha puesto sobre la mesa la concreción de acuerdos con algún país, por ejemplo, del sudeste asiático y seguimos esperando? A esta altura del partido cualquier anuncio de algo que el Mercosur espera alcanzar en el futuro es un mal chiste que solo sirve para frustrar las expectativas incluso de quien ya no espera nada.</p><p>Por otra parte, tampoco ha cumplido la promesa de ser un mercado común y ni siquiera ser una zona de libre comercio. Con un arancel externo común que está tan perforado que ya no existe y limitaciones concretas al comercio interior que hacen que hablar de libre comercio también resulte un absurdo, el Mercosur es el bloque comercial más inepto e ineficiente del mundo. Vale decir, amén de que no logramos nada fuera del acuerdo, tampoco logramos lo mínimo dentro del acuerdo. Si no somos capaces de comerciar entre nosotros con reglas claras ¿qué se puede esperar respecto a lograr otros asuntos que involucren a más países?</p><p>En términos de desplazamiento de personas y capitales también tenemos serios problemas, como ha experimentado cualquier persona que tenga que perder horas en los controles fronterizos con la República Argentina. Los desplazamientos de empresas también suelen ser complejos, especialmente cuando se quiere retener a una empresa con estrategias que son contrarias a las reglas más básicas del Estado de Derecho y la economía de mercado.</p><p>Dentro de este panorama desolador, que hace que el próximo gobierno deba analizar seriamente movimientos más audaces respecto a nuestro política sobre el Mercosur, debe señalarse como especialmente acertada la estrategia que ha seguido nuestro gobierno. En efecto, reclamar por la modernización y la flexibilización del bloque es una tarea poco productiva pero sobre la que no hay más remedio que seguir insistiendo. Por otra parte, se ha logrado avanzar en temas concretos de forma bilateral que son bien importantes para Uruguay. A modo de ejemplo, las obras de infraestructura acordadas con Brasil son claves para nuestro desarrollo, en especial para el norte y noreste del país. Mirando hacia el otro lado de la frontera, el haber conseguido la autorización de Argentina para el dragado que permitirá aumentar la profundidad del puerto de Montevideo es un logro formidable que nos habilita a pensar en un crecimiento aún mayor de nuestra actividad logística.</p><p>Siendo pragmáticos con la situación, es evidente que el gobierno de Brasil lidera el bloque con intereses más políticos que comerciales, a contrapelo de lo que necesita Uruguay y que el gobierno de Argentina está mas interesado en las conferencias internacionales en que le dan condecoraciones a su presidente que en los ámbitos en que se negocian políticas públicas. Entre la actitud con visión geopolítica ajena a los intereses de Uruguay que siguen los brasileros y la frivolidad e irresponsabilidad con que manejan las relaciones internacionales los argentinos, debemos navegar sacando lo mejor que se puede para nuestro país.</p><p>Lo cierto es que debemos seguir procurando romper este statu quo que nos perjudica saliendo al mun-do con otro tipo de acuerdos, como puede ser el Trans-Pacífico o cualquier otro en que no dependamos de la voluntad o las presiones de Brasil. Evidentemente es el tema de política pública más complejo que enfrentamos y no tiene soluciones senci- llas ni obvias, pero cada vez parece más claro que no podemos morir con los ojos abiertos dentro de un bloque que, como se ha afirmado, representa un verdadero lastre para el Uruguay.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-10T06:00:00.589",
  "ttr": 146,
  "type": "article"
}