{
  "url": "https://www.elpais.com.uy/negocios/noticias/entrevista-el-dano-enorme-para-atraer-inversores-si-sale-plebiscito-jubilatorio-segun-ejecutivo-argentino",
  "title": "Entrevista: el \"daño enorme\" para atraer inversores si sale plebiscito jubilatorio, según ejecutivo argentino",
  "description": "El impulsor de la futura \"smart city\", Eduardo Bastitta, advierte que, de aprobarse el revocatorio de la reforma de la seguridad social, muchas inversiones extranjeras se trancarán.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/entrevista-el-dano-enorme-para-atraer-inversores-si-sale-plebiscito-jubilatorio-segun-ejecutivo-argentino"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/814ff70/2147483647/strip/true/crop/6720x3267+0+607/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2Ff1%2F046f072e4958b9e46a5ad409c249%2Feduardo-bastitta-ceo-de-colonia.jpg",
  "content": "<div>\n<p>Tras haber obtenido permisos y ciertos consensos para su desarrollo, el proyecto <b>+Colonia</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/el-proyecto-millonario-en-colonia-que-apoya-milei-asi-sera-la-ciudad-inteligente-que-empiezan-a-construir\">presentado como una “smart city”</a>, está entrando en una nueva fase. Sin embargo, <b>Eduardo Bastitta</b>, su CEO, expresó a El País sus inquietudes sobre el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/plebiscito-pit-cnt\">plebiscito jubilatorio</a> que promueve el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/pit-cnt\">Pit-Cnt</a> y parte del <b>Frente Amplio</b>, ya que –de aprobarse- perjudicaría ese negocio y otras inversiones en el país.</p><p>+Colonia será parte de la meta de convertir a Uruguay en un<b> hub de innovación,</b> pero el empresario afirma que el plebiscito es percibido como un factor “muy peligroso” por parte de los inversores.</p><p>Sobre en qué etapa está <b>+Colonia</b>, cuya inversión estimada es de US$ 2.000 millones para los próximos 20 años, la situación respecto al plebiscito jubilatorio y más, habló Bastitta en entrevista con El País.</p><p><b>—¿Qué inquietudes presenta en relación al plebiscito jubilatorio?</b></p><p>—La verdad es que nunca pensé que el plebiscito tenía chances y ahora empezó a generar preocupación. Mi opinión tiene que ver con haber vivido esto de cerca, por lo que pasó en <b>Argentina</b> en los últimos años y <b>el desastre que significó</b> en todos los indicadores de aumento de pobreza, indigencia y pérdida total del rumbo. O sea, me preocupa que haya un sector de la sociedad en <b>Uruguay</b> que no haya podido tomar esa experiencia que generó tanto daño a la población sobre todo a los más vulnerables.</p><p><b>—¿Se refiere a cuando en Argentina se eliminaron las Administradoras de Fondos de Jubilaciones y Pensiones (AFJP), que son como las AFAP de acá?</b></p><p>—Sí, fue a fines de 2008 y fue todo para peor. Ya los problemas en Argentina habían comenzado con el populismo y el aumento del gasto público, pero en el 2009 la expropiación de las <b>AFJP</b> fue un punto de inflexión. Ahí entramos en una senda de pobreza, marginalidad, destrucción de los mercados y de la <b>demanda laboral</b>. Las empresas dejaron de tomar gente, dejaron de querer tener empleados, que es lo que más daña a la población. Entramos en este ciclo decadente que nos trajo hasta donde estamos. Ahora, tenemos alguna esperanza de que el péndulo vuelva a un lugar más ordenado en <b>Argentina</b>, pero es muy importante que en Uruguay —lo digo también como uruguayo porque tengo las dos nacionalidades— haya conciencia de lo que se vivió en Argentina y no repetir esos errores.</p><p><b>—Pero hay gente que piensa que las razones de la pobreza de Argentina fueron más allá de la eliminación de las AFJP o por otras razones, ¿no lo ve así?</b></p><p>—La expropiación de las AFJP fue muy importante en el camino a la pobreza. Cuando el tamaño del Estado empieza a crecer, automáticamente lo que hace es aplastar la posibilidad de que las pequeñas empresas y emprendimientos florezcan, que son los que generan voluntad de contratar gente. Si se pierde esa voluntad, se destruye la economía. Se genera una <b>economía</b> indigna, donde no hay puja en favor del ciudadano, del trabajador. Y en eso se convierte un país cuando toma este tipo de medidas como la del plebiscito. Es fácil decir que vamos a vivir mejor, ser más felices, jubilarnos antes y cobrar más. El tema es el daño que se genera detrás de esas declaraciones populistas.</p><div>\n<figure>\n<picture>\n<img alt=\"Proyecto +Colonia,  movimiento de tierra 2024.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7114752/2147483647/strip/true/crop/5272x2962+0+0/resize/1440x809!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F59%2F5c0373e4444baf5ae94e048a3df3%2Fproyecto-colonia-movimiento-de-tierra-2024.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aa3a1d2/2147483647/strip/true/crop/5272x2962+0+0/resize/2880x1618!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F59%2F5c0373e4444baf5ae94e048a3df3%2Fproyecto-colonia-movimiento-de-tierra-2024.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7114752/2147483647/strip/true/crop/5272x2962+0+0/resize/1440x809!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F59%2F5c0373e4444baf5ae94e048a3df3%2Fproyecto-colonia-movimiento-de-tierra-2024.jpg\" />\n</picture>\n</figure>\n</div><p><b>—¿Ustedes ha recibido inquietudes sobre el plebiscito por parte de inversores del proyecto +Colonia? ¿Cómo los afecta?</b></p><p>Sí, hay mucha inquietud. Nosotros tenemos cientos de compañías de <b>tecnología</b> y contratistas de obra en un proyecto muy grande que ya inició sus obras y está empezando a generar volúmenes de empleo importantes. Tenemos gente que está viniendo a comprar unidades residenciales, o a invertir en nuestro proyecto desde <b>Estados Unidos</b>, <b>Europa</b>, <b>Brasil</b>, <b>México</b>, <b>Chile</b>, <b>Colombia</b> y muchos otros países. Esto es lo que logró Uruguay después de muchos años de hacer las cosas bien, en un entorno de países que lo hicieron mal. Pero si sale el plebiscito, esto sería un error garrafal. Si eso prospera, <b>muchos de nuestros proyectos se caen</b>. Y aunque no salga, si tiene un grado de acompañamiento relevante ya, es una muy mala señal. Hasta hoy, Uruguay es un gran centro de atracción de todo el mundo, pero sería una catástrofe si saliera el plebiscito.</p><p><b>—¿Cuando habla de sus proyectos se refiere a +Colonia, o a alguno más?</b></p><p>—Me refiero a <b>+Colonia</b>; lo que pasa es que tenemos varios proyectos en carpeta dentro de él: de edificios, barrios, hoteles, oficinas. Imagínese que esto es una ciudad. Hace 10 meses arrancamos las obras de infraestructura, ahora estamos arrancando las de los primeros cuatro edificios y, de acá a fin de año, lanzaremos 13 edificios más. Muchos de estos proyectos dependen de compañías de tecnología que se van a ir instalando y de otros inversores que están a la espera de ver qué pasa con este plebiscito. Para mí es muy importante que el <b>plebiscito</b> salga rechazado, pero fuertemente rechazado, para que a nadie se le ocurra el día de mañana seguir insistiendo con estas medidas que, declarando buenas intenciones, terminan generando un <b>daño enorme</b>. Uruguay ya tiene una <b>presión fiscal altísima</b>, ya tiene un gasto público muy alto, lo que necesitamos es potenciar el sector privado, que la gente pueda prosperar por sus propios medios.</p><p><b>—¿En qué etapa están del proyecto, además de los 13 edificios que lanzarán de aquí a fin de año?</b></p><p>—Estamos en un momento extraordinario, porque después de muchos años de trabajar con consensos de todas las fuerzas políticas y de la comunidad, y permisos, estamos trabajando muy de la mano de un montón de empresas de servicios públicos, como <b>OSE</b>, <b>UTE</b> y <b>Antel</b>, que tienen un rol central en la creación de esta “smart city” que estamos construyendo. Estamos trabajando junto con el <b>Fraunhofer Institute</b>, que es un <i>think tank</i> de origen alemán que se sumó a este proyecto para ayudarnos a generar el ecosistema necesario para esta sea una ciudad planificada con muchas herramientas del futuro. También lo hacemos en conjunto con la <b>Agencia Nacional de Investigación e Innovación (ANII)</b>, el <b>Laboratorio Teconológico del Uruguay </b>(<b>LATU</b>) y <b>NewLab</b>, entre otras empresas.</p><p><b>—¿Los edificios que están construyendo actualmente son del distrito Génesis?</b></p><p>—Exactamente. El miércoles de tarde vendrá el presidente (<b>Luis Lacalle Pou</b>) a recorrer la infraestructura y mostraremos los comienzos de las obras de esos primeros edificios. Son 120 hectáreas que se están interviniendo con vialidad, movimiento de suelos, hay cercos, grúas, las fundaciones de las obras. Ir hoy al predio es realmente impresionante. Está avanzando a todo trapo.</p><p><b>—Al principio se habló de US$ 500 millones de inversión, ¿siguen manejando la misma cifra o varió en función de los avances del proyecto?</b></p><p>—Cuando hablamos de US$ 500 millones, hablamos de un plan de entre cinco y siete años, pero el proyecto en su conjunto es a 20 años. O sea que, en total, apuntamos a <b>inversiones</b> del orden de los US$ 2.000 millones. La estimación nuestra es de un ritmo de inversión en obras que arrancan y terminan a los dos años, y que se van sumando. Esperamos ir iniciando obras de entre 300 y 500 unidades, por US$ 80 millones o US$ 100 millones por año. Las que estamos iniciando ahora son las primeras 450 unidades.</p><p><b>—¿Cuánto han invertido hasta ahora?</b></p><p>—En <b>infraestructura</b>, llevamos invertidos unos US$ 12 millones y tenemos para invertir US$ 10 millones más este año.</p><p><b>—En sus inicios, el proyecto se pensó para unas 520 hectáreas en total, ¿se mantiene así o ha cambiado?</b></p><p>—Las 520 hectáreas es del predio en su conjunto, pero la parte con un plan y criterios urbanísticos es de 200 hectáreas, de las cuales se ceden más de 100 hectáreas a <b>espacios públicos</b> y quedan unas 90 hectáreas para urbanizar. Hay 320 hectáreas que son de mi padre, no son del proyecto urbanístico, se van a mantener como <b>propiedad privada</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"+Colonia, obras en marcha 2024..jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/74d7d15/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F92%2F957c47cd49ac88dcfe4efb6ecff2%2Fcolonia-obras-en-marcha-2024.jpg 1x, https://imgs.elpais.com.uy/dims4/default/200b6e5/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F92%2F957c47cd49ac88dcfe4efb6ecff2%2Fcolonia-obras-en-marcha-2024.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/74d7d15/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F92%2F957c47cd49ac88dcfe4efb6ecff2%2Fcolonia-obras-en-marcha-2024.jpg\" />\n</picture>\n</figure>\n</div><p><b>—¿Cómo funcionará el concepto de “distritos temáticos” dentro de la ciudad?</b></p><p>—Serán barrios temáticos. Por ejemplo, las grandes compañías van a tener sus propios barrios; solo a modo de nombre, “distrito <b>Google</b>”, “distrito <b>Microsoft</b>”, “distrito <b>Accenture</b>”, etcétera. Son ejemplos porque no hemos firmado acuerdos para que esto sea así, por el momento. También estarán los distritos genéricos, como “Génesis”, que no están articulados por ninguna compañía, pero tendrán la impronta del futuro, por ser una <b>ciudad emprendedora</b>, para jóvenes que vienen a crear, a montar sus propias empresas o a trabajar en este tipo de compañías de vanguardia. Tenemos casi 25 <b><i>founders tech</i> </b>que son <b>startups</b> innovadoras que están co-creando con nosotros servicios para la ciudad, como vehículos autónomos, cargadores eléctricos, proyectos de <b>sustentabilidad</b>, drones para transporte de mercadería, y un montón de elementos que le vamos a ir incorporando a la ciudad a medida que las tecnologías se instalen.</p><p><b>—Tenemos referencia de que desarrollarán prototipos de invenciones, ¿es así?</b></p><p>—Sí, pretendemos desarrollar un <i>sandbox </i>regulatorio, que es como un paraguas legal para que, desde el gobierno, se le permita a +Colonia trabajar ciertos elementos a modo de prueba, como <b>vehículos autónomos,</b> incluso antes de que estén regulados a nivel nacional. Es para ir probando algunas nuevas tecnologías.</p><p><b>—¿Se prevé que el distrito empresarial o tecnológico sea zona franca?</b></p><p>—No, tendremos una <b>zona franca</b> al lado y, además, existe una ley en Uruguay que otorga —sobre todo a los extranjeros y a los uruguayos que se hayan ido y vuelven al país— los mismos <b>beneficios</b> que aplican cuando se está ubicado en <b>zona franca</b> en el territorio nacional. Básicamente, se da beneficios muy importantes para quienes se radican en Uruguay y trabajan en el rubro de tecnología y afines, sin tener que estar en zona franca para tener esos beneficios.</p><p><b>—Se le ha criticado al proyecto +Colonia ser elitista o “burbuja”, ¿qué puede responder al respecto?</b></p><p>—Tenemos las unidades más accesibles que existen en el <b>mercado</b>. Estamos ofreciendo unidades desde los US$ 70.000, con créditos a 22 años hasta el 70% de la unidad. No hay proyecto en Colonia más accesible que +Colonia.</p><p><b>—¿Cuándo vamos a ver algo de todo esto construido?</b></p><p>—Las primeras obras, que son del distrito Génesis, se van a inaugurar en 2026. Esperemos que el <b>plebiscito</b> no prospere para poder avanzar más.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/como-quedo-uruguay-en-el-ranking-del-indice-latinoamericano-de-inteligencia-artificial-2024\">\n¿Cómo quedó Uruguay en el ranking del Índice Latinoamericano de Inteligencia Artificial 2024?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/plebiscito-pasar-el-dinero-de-la-persona-en-la-afap-a-un-fideicomiso-seria-una-apropiacion-de-recursos\">\nPlebiscito: Pasar el dinero de la persona en la AFAP a un fideicomiso \"sería una apropiación de recursos\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-13T07:00:11.731",
  "ttr": 337,
  "type": "article"
}