{
  "url": "https://www.elobservador.com.uy/nota/los-crecientes-fondos-y-arsenales-de-las-pandillas-desafian-una-intervencion-planificada-en-haiti-20242157480",
  "title": "Los crecientes fondos y arsenales de las pandillas desafían una intervención planificada en Haití",
  "description": "Las pandillas haitianas que siembran terror y muerte en el país más pobre de América están dejando atrás lo que eran. Dotadas cada día que pasa con un mayor poder económico a través la industria del secuestro...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-crecientes-fondos-y-arsenales-de-las-pandillas-desafian-una-intervencion-planificada-en-haiti-20242157480",
    "https://www.elobservador.com.uy/nota/los-crecientes-fondos-y-arsenales-de-las-pandillas-desafian-una-intervencion-planificada-en-haiti-20242157480/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707994205008.jpg?&cw=600&ch=365",
  "content": "<p>Las pandillas haitianas que siembran terror y muerte en el país más pobre de América están dejando atrás lo que eran. Dotadas cada día que pasa con un mayor poder económico a través la industria del secuestro y la extorsión están alcanzando altos grados de burocratización, lo que les facilita ganar en autonomía y control territorial. Algunas, incluso, han conseguido convertir ese poder en capacidad de gobierno.</p><div><p>\"Las pandillas han experimentado una evolución radical, pasando de ser actores bastante desestructurados y dependientes de recursos proporcionados por el patrocinio público o privado a empresas violentas\", advierte un informe de Iniciativa Global contra el Crimen Organizado Transnacional (GIATOC, por sus siglas en inglés), con sede en Ginebra.</p><p>Este cambio, impulsado por el acceso sin precedentes a armas de fuego sofisticadas sumado a la incapacidad del Estado para detener su expansión, ha redundado en la profesionalización de las bandas, en una fuerte propensión a imponer su dominio en territorios cada vez más grandes y ha acelerado la colusión de elementos del poder político y las élites económicas.</p><p>Según Naciones Unidas (ONU), la crisis haitiana empeoró críticamente en 2023. Los informes del organismo indican que el año pasado, más de 4.789 personas fueron asesinadas, 1.698 heridas y 2.490 secuestradas, con una tasa de homicidios de 40,9 por 100.000, más del doble que la de 2022.</p><p>Sin embargo, y más allá de las cifras, la naturaleza de los actores criminales se ha transformado profundamente, planteando una serie de desafíos a la intervención internacional.</p><p>En octubre de 2023, el Consejo de Seguridad de las Naciones Unidas (CSNU) adoptó una resolución que autorizaba una misión multinacional de apoyo a la seguridad (MSS), pero ajena a la ONU. Después de largas negociaciones, el gobierno de Kenia acordó liderar el despliegue financiado principalmente por Estados Unidos para apoyar a la Policía Nacional (PNH) a abordar la violencia y restablecer la seguridad.</p><p>No obstante, la operación planeada fue impugnada en los tribunales de Kenia. Esta resolución se produjo después que el Consejo de Seguridad de la ONU acordara un régimen de sanciones para Haití en octubre de 2022 y la posterior imposición de sanciones a líderes de pandillas, empresarios y políticos clave.</p><p>\"Estas entidades son hoy en día mucho más autónomas económicamente y poderosas territorialmente, lo que las hace menos controlables\", añade el informe, que cita entrevistas anónimas con políticos, policías, trabajadores humanitarios, empresarios y residentes de todo el país caribeño, que comparte con República Dominicana un extensa y cada vez más tensa frontera en la isla La Española.</p><p>La situación “plantea innumerables desafíos para la fuerza internacional tan esperada, respaldada por la ONU y que el gobierno no electo de Haití solicitó para apoyar a su policía con recursos insuficientes y así aliviar la crisis de seguridad y humanitaria”, señala el informe.</p><p>Según el documento, las bandas criminales están obligando a las empresas a pagar hasta US$ 20.000 por semana, así como diversos porcentajes sobre los contenedores que llegan y salen de Puerto Príncipe, a veces ayudando a organizar las entregas de armas que llegan desde el exterior mediante el pago en efectivo.</p><p>Además, “los puestos de control de las pandillas, que abundan en las carreteras hacia la capital y que delimitan los territorios cambiantes de las pandillas rivales, recaudan hasta US$ 8.000 por semana”. El informe indica que esos puestos se “están altamente burocratizados” y que algunos “incluso emiten tarjetas semanales para administrar el tránsito de las personas con más rapidez”.</p><p>Los investigadores estiman de manera conservadora que la llamada \"industria del secuestro” genera unos US$ 25 millones por año, especialmente teniendo en cuenta una tendencia creciente de secuestrar a viajeros en autobuses llenos.</p><p>En las zonas más afectadas de la capital, los barrios Cité Soleil y Canaan, añade el documento, hubo “informes de cadáveres abandonados en las calles con órganos faltantes y clínicas de utilizadas para la extracción de órganos”, lo que apunta a un posible tráfico.</p><p>El documento recomienda que de concretarse la MSS, la fuerza respaldada por la ONU dé prioridad a asegurar las fronteras terrestres y marítimas “para evitar un mayor almacenamiento de armas de asalto”, además de “tomar medidas para evitar la fuga de información” y “elaborar estrategias con los comités de sanciones”.</p><p>Hasta el momento, las sanciones de la ONU se han complementado con designaciones unilaterales emitidas por Canadá, Estados Unidos y la Unión Europea (UE). Además, en diciembre de 2023, la ONU impuso sanciones a los líderes de las pandillas a medida que se aceleraban los preparativos para el despliegue del MSS.</p><p>Al día de hoy, las sanciones de la ONU y de los países apuntan a cinco líderes, lo que según el informe resultó de un \"limitado\" impacto debido a que los jefes de las bandas tienen poca o ninguna necesidad de viajar al exterior o guardar dinero en el extranjero; además de demostrar una “notable capacidad para recuperar los fondos a través del cobro por los secuestros y la extorsión a empresas y comerciantes”.</p><p>“Las actuales iniciativas de la ONU en Haití deberían resultar en un nuevo enfoque internacional sobre cómo abordar a los actores del crimen organizado, tanto desde una perspectiva de seguridad como de los derechos humanos”, dice el informe. “Garantizar que las herramientas internacionales sean efectivas para mitigar el daño causado por las pandillas es de vital importancia para la gente del país y la comunidad internacional”, recuerda el trabajo.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-15T10:50:58.464Z",
  "ttr": 177,
  "type": "article"
}