{
  "url": "https://www.elpais.com.uy/mundo/corea-del-norte-muestra-sus-instalaciones-de-uranio-elemento-fundamental-para-producir-armamento-nuclear",
  "title": "Corea del Norte muestra sus instalaciones de uranio, elemento fundamental para producir armamento nuclear",
  "description": "Es la primera vez desde su primera prueba nuclear en 2006. El dictador Kim Jong-un visitó el Instituto de Armas Nucleares y la “base de producción de materiales nucleares para armamento”.",
  "links": [
    "https://www.elpais.com.uy/mundo/corea-del-norte-muestra-sus-instalaciones-de-uranio-elemento-fundamental-para-producir-armamento-nuclear"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/98d4c25/2147483647/strip/true/crop/3000x1458+0+362/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fe8%2F010275bb40ab8555c056db450edf%2Fimagen-afp-36g48hy.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE </i></b><br />Corea del Norte<b> </b>publicó ayer viernes por primera vez imágenes de una <b>planta de enriquecimiento de uranio </b>con motivo de una visita del dictador <a href=\"https://www.elpais.com.uy/mundo/ejecucion-de-30-funcionarios-en-corea-del-norte-repercusion-global-por-la-supuesta-decision-de-kim-jong-un\" target=\"_blank\"><b>Kim Jong-un</b></a>.</p><p>Es la primera vez que <b>Corea del Norte </b>ofrece detalles de sus instalaciones de<b> enriquecimiento de uranio </b>desde que el país llevó a cabo su primer test nuclear en 2006.</p><p>Estas plantas producen el uranio enriquecido necesario para el <b>armamento nuclear </b>haciendo girar a alta velocidad este elemento en centrifugadoras. El dictador Kim Jong-un visitó el<b> Instituto de Armas Nucleares </b>y la “base de producción de materiales nucleares para armamento”, señaló la agencia de prensa KCNA, sin dar detalles sobre el lugar exacto o la fecha del evento.</p><p>Imágenes publicadas por la agencia oficial <b>KCNA </b>muestran a Kim visitando la planta en compañía de <b>Hong Sung-mu</b>, una de las principales figuras del <b>programa nuclear norcoreano</b>, y recorriendo una sala en la que se ve una cascada de centrifugadoras de gas.</p><p>Durante la inspección, Kim “se familiarizó con la producción de ojivas y materiales nucleares”, indicó este medio, que publicó imágenes del dirigente junto a <b>centrifugadoras de uranio</b>. Kim urgió a los responsables de la instalación a “avanzar en la introducción de un nuevo tipo de centrifugadora (...) para reforzar las bases de producción de materiales nucleares para armas”. También subrayó “la necesidad de fijar un objetivo más elevado a largo plazo en la producción de materiales nucleares”.</p><p>El programa nuclear de Corea del Norte, prioritario para la dinastía Kim que domina el país desde hace décadas, está prohibidos por <b>Naciones Unidas</b>. Sin embargo, el régimen norcoreano ha podido ir sorteando estas restricciones, en parte gracias al apoyo de aliados como <b>Rusia </b>y <b>China</b>, sumando hasta la fecha seis ensayos nucleares.</p><p><b>Corea del Sur </b>criticó el llamado de Kim a impulsar la producción de uranio enriquecido y advirtió que es una violación de resoluciones del <b>Consejo de Seguridad de la ONU</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"El líder norcoreano, Kim Jong Un inspecciona una prueba de lanzamiento de un nuevo tipo de lanzacohetes múltiple.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4016288/2147483647/strip/true/crop/1200x793+0+0/resize/1200x793!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fe3%2Fc2269714493b9b21a0f8f113ed02%2Fafp-36g29gg-17935498.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a2f0489/2147483647/strip/true/crop/1200x793+0+0/resize/2400x1586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fe3%2Fc2269714493b9b21a0f8f113ed02%2Fafp-36g29gg-17935498.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4016288/2147483647/strip/true/crop/1200x793+0+0/resize/1200x793!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fe3%2Fc2269714493b9b21a0f8f113ed02%2Fafp-36g29gg-17935498.jpg\" />\n</picture>\n<div>\n<figcaption>El líder norcoreano, Kim Jong Un inspecciona una prueba de lanzamiento de un nuevo tipo de lanzacohetes múltiple.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Algunos expertos señalan que la repentina publicación de estas imágenes pueden apuntar a las elecciones presidenciales de Estados Unidos del 5 de noviembre. Es “un mensaje a la próxima administración de que es imposible<b> desnuclearizar Corea del Norte</b>”, opinó Hong Min, analista del <b>Instituto para la Unificación Nacional de Corea</b>. Sin embargo, es poco probable que estas revelaciones vayan acompañadas próximamente de un nuevo ensayo nuclear, agregó.</p><p>La agencia de inteligencia de <b>Seúl </b>considera que Corea del Norte dispone de múltiples instalaciones de enriquecimiento de uranio, una de ellas en su <b>central nuclear de Yongbyon</b>. Esta planta fue presuntamente desmantelada después de un acercamiento diplomático entre las dos Coreas, pero se reactivó en 2021 cuando volvieron a deteriorarse sus relaciones.</p><p>Analistas del<b> régimen comunista de Corea del Norte</b> aseguran que esta central quedó en muy mal estado después de unas graves inundaciones en julio tras unas precipitaciones récord en el país.</p><p>Las relaciones entre las dos Coreas se encuentran en uno de los peores momentos en años. Recientemente, el Corea del Norte anunció el despliegue de 250 lanzaderas de misiles en su frontera. Además, lleva meses enviando globos repletos de residuos hacia el sur, en respuesta a los envíos de propaganda que hacen activistas surcoreanos hacia su territorio.</p><p>Corea del Norte, de su parte, ha incrementado los ejercicios militares conjuntos con <b>Estados Unidos</b> en la zona, observados por su vecino septentrional como ensayos para una eventual invasión.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-14T06:04:59.839",
  "ttr": 113,
  "type": "article"
}