{
  "url": "https://ladiaria.com.uy/opinion/articulo/2024/3/nueva-crisis-de-seguridad-en-haiti-y-la-construccion-de-la-idea-de-emergencia-en-la-comunidad-internacional/",
  "title": "Nueva crisis de seguridad en Haití y la construcción de la idea de emergencia en la comunidad internacional",
  "description": "La más reciente aparición de Haití en los titulares internacionales debido a la invasión de la Penitenciaría Nacional de Haití, cuyo resultado fue la liberación de más de 3.000 reclusos, refuerza la idea de...",
  "links": [
    "https://ladiaria.com.uy/opinion/articulo/2024/3/nueva-crisis-de-seguridad-en-haiti-y-la-construccion-de-la-idea-de-emergencia-en-la-comunidad-internacional/",
    "https://ladiaria.com.uy/opinion/articulo/2024/3/nueva-crisis-de-seguridad-en-haiti-y-la-construccion-de-la-idea-de-emergencia-en-la-comunidad-internacional/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/image45_article_main.png?r=UeGPP1p3VA3qnKoZ",
  "content": "<div>\n    <p>La más reciente aparición de Haití en los titulares internacionales debido a la invasión de la Penitenciaría Nacional de Haití, cuyo resultado fue la liberación de más de 3.000 reclusos, refuerza la idea de caos y desorden absoluto en un país caribeño totalmente negro.</p>\n<p>Antes de adherirse a los titulares sensacionalistas y racistas de los medios de comunicación internacionales, es importante comprender la historia política reciente de Haití, a la que la comunidad internacional todavía no ha sabido dar ninguna respuesta: el magnicidio de Jovenel Moïse el 7 de julio de 2021 fue un acontecimiento grave. Desde el asesinato de John Kennedy, el 22 de noviembre de 1963, ningún jefe de Estado en ejercicio había sido asesinado en el continente americano.</p>\n<p>Hasta su renuncia el martes 12 de marzo, el primer ministro de Haití Ariel Henry no se había sumado a ningún llamamiento, no había presentado ningún plan de transición de gobierno, no había reanudado el proceso electoral que estaba en  marcha cuando Moïse fue asesinado y no había hecho nada por el país. Por ello, sorprendió la aprobación de la Resolución 2699 en octubre de 2023, cuando el Consejo de Seguridad autorizó el despliegue de tropas kenianas en el país para controlar las bandas de la capital, Puerto Príncipe.</p>\n<h3>Una lectura descolonial y antirracista</h3>\n<p>Una lectura descolonial y antirracista de Haití debe basarse en un análisis profundo de los efectos a largo plazo de una Misión de Paz de las Naciones Unidas en los países negros. Descolonizar y desracializar la paz implica establecer bases sólidas para analizar y leer las variables sensibles que desestabilizan un país.</p>\n<p>Uno de los “éxitos” y quizás el único objetivo alcanzado por la Minustah (Misión de Estabilización de las Naciones Unidas en Haití), de 2004 a 2017, liderada militarmente por Brasil, fue la recreación de la PNH (Policía Nacional Haitiana). En ese contexto, fue muy importante para la comunidad internacional y las Naciones Unidas construir una estética de una Policía que se suponía que iba a funcionar: uniformes, coches, armas, equidad de género y formación en derechos humanos.</p>\n<p>Sin embargo, esta estética chocó rápidamente con las condiciones estructurales a las que estaban sometidos los policías: con salarios atrasados y trabajando con hambre. Estas condiciones de profunda inseguridad alimentaria y falta de salarios interesaban poco a la comunidad internacional, que creía que estos problemas o no existían o podían autogestionarse.</p>\n<p>De esta profunda crisis estructural surgió un movimiento policial insurgente llamado 509 Phantom, que reivindicaba el derecho al sindicalismo militar mediante la insubordinación y la violencia armada, uno de los impactos más visibles de los efectos pos-Minustah. Tras años de deterioro de las condiciones de trabajo de los policías haitianos, el grupo 509 Fantom comenzó a protestar violentamente contra las instituciones gubernamentales en mayo de 2020, cuando Moïse aún estaba en el cargo.</p>\n<p>La crisis se agravó con la detención de varios líderes del movimiento y la prohibición de que los policías reclamaran sus derechos. La situación se deterioró rápidamente en Delmas y Pétionville, con ataques violentos a comercios e intentos de liberación de presos políticos. La única respuesta internacional a esta crisis fue que la embajada estadounidense en Puerto Príncipe clasificara al grupo 509 Fantom como organización terrorista. Tras este episodio, el gobierno de Moïse se acercó a Barbecue (Jimmy Chérizier), expolicía de la PNH y líder de la Banda G9 an Fanmi y Alye, para poder controlar a la policía insurgente, aumentando la potencia política y de fuego del G9.</p>\n<p>El ascenso de la actuación política de Barbecue comenzó entonces bajo Moïse. En el momento del magnicidio, las estructuras de poder de Barbecue se desmovilizaron y luego se articularon con Martine Moïse, viuda de Jovenel Moïse, superviviente del intento de asesinato. A partir de entonces, las bandas se generalizaron en la capital haitiana, no todas bajo el mando de Barbecue, que había ido perdiendo poder político a lo largo de 2023 y, sobre todo, con la posibilidad de una nueva misión de las Naciones Unidas con fuerzas kenianas.</p>\n<p>El ataque de Barbecue a la prisión fue un intento extremadamente arriesgado de obtener el apoyo político de los presos liberados que supuestamente se unirían al grupo de Barbecue a cambio de su libertad. Haití vive una revolución permanente cuyos mecanismos y desencadenantes están presentes en casi todos los países de América Latina y el Caribe: falta de justicia social, inseguridad alimentaria, déficit de democracia y exclusión de todos los derechos básicos.</p>\n<p>Combatir el racismo y promover la descolonización implica una lucha permanente por la existencia y la supervivencia. En Haití, estas contradicciones están a flor de piel. Controlar a todos los grupos armados (los que están bajo el liderazgo de Barbacue y los que no) requerirá una gran habilidad política por parte de la comunidad internacional.</p>\n<p>Desgraciadamente, en Haití es necesario producir y reproducir indefinidamente las imágenes del caos para que el espectáculo del sufrimiento y la violencia alcance los niveles estereotipados del racismo, del lugar que ocupa un país negro fuera del continente africano en el imaginario de la comunidad internacional, para que se activen los engranajes de la ayuda internacional. Como la sensación de emergencia se construye artificialmente, la “ayuda” también se ofrecerá siguiendo líneas colonialistas y racistas: sin leer el contexto, sin profundizar en el debate político y las luchas de poder que organizan Haití, y sin democracia.</p>\n<p>Haití es uno de los países de América Latina y el Caribe que más intelectuales de notable genio produce, como Jean Casimir, René Depestre, Edwidge Danticat, Sabine Manigat, Rosny Smarth, Raoul Peck, entre muchos cientos de intelectuales. Reunirlos para debatir posibles soluciones para el Haití del futuro sería lo mínimo que la comunidad internacional podría ofrecer.</p>\n<blockquote>\n<p>Renata de Melo Rosa es doctora en Antropología de América Latina y el Caribe. Este artículo fue publicado originalmente en <em>latinoamerica21.com</em>.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/renata-de-melo-rosa/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-13T00:18:30-03:00",
  "ttr": 193,
  "type": "article"
}