{
  "url": "https://www.elpais.com.uy/mundo/paro-en-machu-picchu-deja-a-mas-de-1-800-personas-varadas-y-autoridades-locales-anunciaron-su-evacuacion",
  "title": "Paro en Machu Picchu deja a más de 1.800 personas varadas y autoridades locales anunciaron su evacuación",
  "description": "Organizaciones sociales y gremios rechazan la tercerización de la venta de entradas al parque arqueológico, mientras el Ministerio de Cultura de Perú reprograma visitas o la devolución de pagos.",
  "links": [
    "https://www.elpais.com.uy/mundo/paro-en-machu-picchu-deja-a-mas-de-1-800-personas-varadas-y-autoridades-locales-anunciaron-su-evacuacion",
    "https://www.elpais.com.uy/mundo/paro-en-machu-picchu-deja-a-mas-de-1-800-personas-varadas-y-autoridades-locales-anunciaron-su-evacuacion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/53450cd/2147483647/strip/true/crop/3763x1829+0+409/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F57%2F2b020d7349a49ee908263da68c00%2Fafp-34gw86b-16163774.jpg",
  "content": "<div>\n<h2>Organizaciones sociales y gremios rechazan la tercerización de la venta de entradas al parque arqueológico, mientras el Ministerio de Cultura de Perú reprograma visitas o la devolución de pagos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Turistas y residentes permanecen varados en el tercer día de una huelga general convocada por operadores turísticos en Machu Picchu. Foto: Carolina Paucar/AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ee3144a/2147483647/strip/true/crop/3763x2587+0+30/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F57%2F2b020d7349a49ee908263da68c00%2Fafp-34gw86b-16163774.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a92762d/2147483647/strip/true/crop/3763x2587+0+30/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F57%2F2b020d7349a49ee908263da68c00%2Fafp-34gw86b-16163774.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ee3144a/2147483647/strip/true/crop/3763x2587+0+30/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F57%2F2b020d7349a49ee908263da68c00%2Fafp-34gw86b-16163774.jpg\" />\n</picture>\n<div>\n<figcaption>Turistas y residentes permanecen varados en el tercer día de una huelga general convocada por operadores turísticos en Machu Picchu. </figcaption><p>Foto: Carolina Paucar/AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>EFE</i></b><br />El <b>paro </b>en el distrito peruano de <a href=\"https://www.elpais.com.uy/mundo/una-huelga-afecta-machu-picchu\" target=\"_blank\"><b>Machu Picchu</b></a>, en el que se ubica el emblemático parque arqueológico, continuaba ayer sábado por parte de organizaciones sociales y gremios que rechazan la supuesta <b>tercerización de la venta de entradas al monumento</b>, mientras un grupo de turistas extranjeros denunció haber quedado varado en el lugar.</p><p>Las actividades en Machu Picchu, en el sureste de Perú, están paralizadas desde el pasado jueves, cuando diversos grupos vinculados al turismo local ahondaron una protesta contra el <b>Ministerio de Cultura</b> por la contratación de una plataforma virtual para la venta de entradas digitales al santuario incaico.</p><p>Las actividades de los trenes que conducen al parque arqueológico también están suspendidas, como medida de precaución, lo que agudiza la situación de los visitantes a Machu Picchu, que se encuentran en una situación de incertidumbre y muchos de ellos “en el aire”.</p><p>El decano del Colegio de Licenciados de Turismo de Cuzco, Roland Llave, declaró a la emisora RPP que “la afectación es de millones de soles (moneda peruana) a todas las economías familiares de la región Cuzco y el Perú, al no poder realizarse los tours, al no poder tener el tema de economía circular en restaurantes, alojamientos, entre otros”.</p><p>“Las pérdidas que vamos a tener van a ser millonarias, en especial, para las familias locales que viven del turismo”, agregó el decano.</p><p>Por su parte, una turista colombiana identificada como Cristina Ávila se comunicó con RPP para pedir que la embajada de su país se haga presente en el lugar para facilitar su evacuación. “Nos notificaron que se canceló la operación de trenes para regresar a (la vecina ciudad de) Ollantaytambo. La huelga ha bloqueado las vías férreas, lo que nos impide a nosotros regresar al país”, indicó.</p><p>La turista agregó que se trata de “un grupo grande de colombianos, que estamos esperando poder movilizarnos y poder regresar a nuestro país”.</p><div>\n<p>\n</p><h3>Evacuación y diálogo</h3>\n<p></p>\n</div><p>En tanto, el presidente de la Cámara de Comercio y Turismo de Ollantaytambo, Carlos González, anunció a TV Perú la <b>evacuación de unos 1.800 turistas varados</b> en Machu Picchu en las próximas horas.</p><p>El representante gremial había pedido una mesa de diálogo entre el gobierno regional de Cuzco y la municipalidad de Machu Picchu, para aclarar los motivos de la protesta y la paralización en el principal destino turístico del país, que había ampliado su aforo a 4.500 visitantes a partir de diciembre último.</p><p>El Ministerio de Cultura de Perú ofreció la reprogramación de las visitas a Machu Picchu o la devolución del pago por las entradas a los turistas que resulten afectados por la suspensión de los trenes de acceso al parque arqueológico por las protestas.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-28T17:13:44.94",
  "ttr": 99,
  "type": "article"
}