{
  "url": "https://www.montevideo.com.uy/Deportes/Sub-20-Barbas-el-autor-del-gol-en-L-Alcudia-que-brilla-en-Penarol-y-le-dicen-Pajarito-uc895706",
  "title": "Sub-20: Barbas, el autor del gol en L’Alcudia que brilla en Peñarol y le dicen Pajarito",
  "description": "Pinta bien                                    “Aspiro a jugar en Europa al nivel que juega Valverde”, contó el volante que da ventaja de edad en la selección de Fabián...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Sub-20-Barbas-el-autor-del-gol-en-L-Alcudia-que-brilla-en-Penarol-y-le-dicen-Pajarito-uc895706",
    "https://www.montevideo.com.uy/Deportes/Sub-20-Barbas-el-autor-del-gol-en-L-Alcudia-que-brilla-en-Penarol-y-le-dicen-Pajarito-uc895706?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895706="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889882.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Pinta bien</p>\n                                    <h2>“Aspiro a jugar en Europa al nivel que juega Valverde”, contó el volante que da ventaja de edad en la selección de Fabián Coito.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Germán Barbas es mediocampista de\nlas formativas de Peñarol desde 2019, tiene 16 años y este martes anotó el gol\nque le dio a la selección uruguaya sub-20 el título en el Torneo Cotif de L’Alcudia\nante Argentina. Al ser nacido en 2007, el formado en el baby fútbol del Club\nNáutico puede jugar los Sudamericanos y Mundiales juveniles de 2025 y 2027.</p><p>“Fue muy emocionante. Supimos\nlucharla. Fue un torneo duro, con muchos partidos seguidos. Hubo mucha rotación\npor las cargas y los dolores, porque fueron muchos partidos en pocos días”,\ncontó el joven futbolista al programa 100% Deporte de Sport 890 sobre el logro de\nlos celestes en la comunidad valenciana.</p><p>“Pensando en lo que viene, sirven\nestos partidos internacionales para agarrar confianza y amoldar el equipo”, destacó,\ny agregó que “la final fue un partido muy trabajado por todo el equipo”, en el\nque sobresalió el arquero Kevin Martínez. “El Kevin nos salvó las papas varias\nveces y supimos aprovecharlo cuando llegamos nosotros”, expresó.</p><p>Le tocó entrar para el complemento\ny anotar a poco de haner ingresado. “Siempre está el sueño de querer vestir la\ncamiseta de Uruguay y de hacer un gol, y más en una final con Argentina. Por\nsuerte se me dio y estamos todos felices”, dijo el más joven del plantel, a\nquien sus compañeros apodan “menor”.</p><p>Más allá de la diferencia de edad,\nno lo siente en lo físico, ya que Diego Aguirre lo hizo entrenar con el plantel\nprincipal de Peñarol. “Con el roce de primera este tiempo gané confianza. La\ndiferencia física y técnica no la siento. Me gusta demostrar y divertirme\njugando”, añadió Barbas, que fue importante en el final para retener el balón.</p><p>“Por suerte pude demostrar un poco\nlo que es pisar la pelota. Por mis características lo puedo hacer. Ayer estuvo\nmuy duro con los zagueros argentinos, con mucho golpe, pero son cosas del\nfútbol y quedan ahí”, dijo el mediocampista, quien prefiere ir en su carrera “paso\na paso” y sin prisa. “No me quiero adelantar en lo que se venga”, reconoció.</p><p>Consultado por un referente en su\npuesto, eligió a Federico Valverde. “Lo miro mucho a Fede por dónde salió,\nporque es uruguayo y por lo que yo aspiro, que es jugar en Europa al nivel que\njuega él”, expresó Barbas, a quien ya le “decían Pajarito como a él siendo\nchico, con 10 años”. “Siempre me vieron algún parecido”, dijo, aunque no lo\napoden así en su club.</p><p>Sobre los aspectos a mejorar, es\ncauto y quiere “seguir por el mismo camino de la constancia”. “En la alimentación\nestoy mucho mejor y creo que voy a sacar diferencia. Siempre tengo cerca los\nnutricionistas del club y la selección”, dijo, y reconoció que su sueño es “ganar\nalgo con Peñarol” antes de irse a Europa. “Quiero dejarle algo, porque soy\nhincha desde que nací y debe ser lindo ganar algo con el club de tus amores”,\nconcluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}