{
  "url": "https://www.elpais.com.uy/ovacion/futbol/mira-el-ranking-de-porcentaje-de-puntos-por-paises-en-libertadores-y-sudamericana-como-le-fue-a-uruguay",
  "title": "Mirá el ranking de porcentaje de puntos por países en Libertadores y Sudamericana: cómo le fue a Uruguay",
  "description": "La AUF tuvo como representantes a Liverpool, Peñarol, Nacional, Danubio y Racing en los torneos de Conmebol. Un país fue la sorpresa con sus dos equipos ganando sus grupos en Libertadores.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/mira-el-ranking-de-porcentaje-de-puntos-por-paises-en-libertadores-y-sudamericana-como-le-fue-a-uruguay",
    "https://www.elpais.com.uy/ovacion/futbol/mira-el-ranking-de-porcentaje-de-puntos-por-paises-en-libertadores-y-sudamericana-como-le-fue-a-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3f41fe9/2147483647/strip/true/crop/2048x996+0+369/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2Fc9%2F43713b234e4b81244d9aed69fa3c%2Ftrofeo-de-copa-libert-10849771.jpg",
  "content": "<p><b><i>Redacción El País</i></b><br />Desde que la<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-sudamericana\">Copa Sudamericana</a> se juega en formato de grupos al igual que la<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-libertadores\">Copa Libertadores</a><b> </b>se puede hacer el ejercicio de ver qué país estuvo mejor representado por sus equipos en los torneo de fútbol de <b>Conmebol</b>. </p><p>En esta temporada internacional se dio otra particularidad. Tuvieron que pasar varios años hasta que <b>Uruguay</b> volvió a tener tres representantes en Libertadores (<b>Liverpool</b>, <b>Peñarol</b> y <b>Nacional</b>) y acompañaron <b>Racing</b> y <b>Danubio</b> en Sudamericana. </p><p><b>Brasil </b>es el país que más representantes tiene a nivel continental con 14 equipos y lo sigue <b>Argentina</b> que tiene 11 clubes participando entre las dos competiciones. </p><p><b>Colombia</b>, <b>Perú</b> y <b>Venezuela</b>, con cuatro equipos cada uno, son los países que menos cantidad de equipos clasificaron a los torneos de Conmebol. </p><p>Para armar la clasificación por países según los puntos conseguidos por los equipos que los representaron en <b>Libertadores </b>y <b>Sudamericana</b> se tomaron en cuenta los partidos pendientes de <b>Internacional </b>y <b>Gremio</b> de Porto Alegre y sus respectivos rivales de Argentina, Bolivia, Chile y Ecuador. Cada equipo brasileño debe dos partidos. El porcentaje por país deriva de la totalidad de puntos conseguidos según los puntos totales en disputa. </p><p><b>Uruguay</b>, con sus cinco equipos representantes, consiguió 45 de 90 puntos en juego con un porcentaje de 50% para ubicarse en el podio detrás de <b>Brasil</b> y Argentina.</p><p>Se destaca una gran actuación de los representantes de la federación de <b>Bolivia</b> que está en el cuarto puesto con un 48,2% de los puntos obtenidos mientras que la mala nota la dio <b>Venezuela</b> que solo alcanzó un 5,5% producto de cuatro puntos de un empate por cada uno de sus cuatro representantes; es el único país que no pudo ganar un partido en las competiciones de Conmebol. </p><div><p><b>1. Brasil (162/240 puntos) 67,5%</b><br />Representantes: Fluminense, Sao Paulo, Gremio, Botafogo, Flamengo, Palmeiras, Atlético Mineiro en Libertadores y Cruzeiro, Internacional, Fortaleza, Athletico Paranaense, Corinthians, Cuiabá y RB Bragantino en Sudamericana.</p><p><b>2. Argentina (113/195 puntos) 57,9%</b><br />Representantes: Talleres, Estudiantes de La Plata, San Lorenzo, Rosario Central y River Plate en Libertadores y Defensa y Justicia, Belgrano, Boca Juniors, Argentinos Juniors, Lanús y Racing Club en Sudamericana. </p><p><b>3. Uruguay (45/90 puntos) 50%</b><br />Representantes: Liverpool, Peñarol y Nacional en Libertadores y Danubio y Racing en Sudamericana.</p><p><b>4. Bolivia (42/87 puntos) 48,2%</b><br />Representantes: The Strongest y Bolívar en Libertadores y Always Ready, Real Tomayapo y Nacional de Potosí en Sudamericana. </p><p><b>5. Ecuador (39/87 puntos) 44,8%</b><br />Representantes: Liga de Quito, Barcelona e Independiente del Valle en Libertadores y Universidad Católica, Delfín en Sudamericana. </p><p><b>6. Colombia (31/72 puntos) 43%</b><br />Representantes: Junior y Millonarios en Libertadores e Independiente Medellin y Alianza FC en Sudamericana. </p><p><b>7. Chile (31/105 puntos) 29,5%</b><br />Representantes: Colo-Colo, Cobresal, Huachipato y Palestino en Libertadores y Unión La Calera y Coquimbo Unido en Sudamericana. </p><p><b>8. Paraguay (31/108 puntos) 28,7%</b><br />Representantes: Cerro Porteño y Libertad en Libertadores y Sportivo Trinidense, Sportivo Ameliano, Nacional y Sportivo Luqueño en Sudamericana.</p><p><b>9. Perú (19/72 puntos) 26,3%</b><br />Representantes: Alianza Lima y Universitario en Libertadores y Universidad César Vallejo y Deportivo Garcilaso. </p><p><b>10. Venezuela (4/72 puntos) 5,5%</b><br />Caracas y Deportivo Táchira en Libertadores y Rayo Zuliano y Metropolitanos en Sudamericana. </p></div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-31T20:19:30.845",
  "ttr": 101,
  "type": "article"
}