{
  "url": "https://www.montevideo.com.uy/Noticias/Hamas-pide-aplicar-el-plan-de-tregua-de-Biden-en-Gaza-en-lugar-de-mas-negociaciones--uc896836",
  "title": "Hamás pide aplicar el plan de tregua de Biden en Gaza en lugar de “más negociaciones”",
  "description": "Poner fin                                    El planteo del presidente de EE. UU. consta de tres fases, con vistas a “un cese el fuego duradero y a la liberación de todos los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Hamas-pide-aplicar-el-plan-de-tregua-de-Biden-en-Gaza-en-lugar-de-mas-negociaciones--uc896836",
    "https://www.montevideo.com.uy/Noticias/Hamas-pide-aplicar-el-plan-de-tregua-de-Biden-en-Gaza-en-lugar-de-mas-negociaciones--uc896836?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896836="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/866585.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Poner fin</p>\n                                    <h2>El planteo del presidente de EE. UU. consta de tres fases, con vistas a “un cese el fuego duradero y a la liberación de todos los rehenes”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El movimiento terrorista\nHamás pidió este domingo a los países mediadores “aplicar” el plan propuesto en\nmayo por el presidente estadounidense Joe Biden para alcanzar una tregua con\nIsrael en Gaza, “en lugar de realizar más negociaciones o presentar nuevas\npropuestas”.</p><p>Israel aceptó el viernes,\ntras cumplirse diez meses de guerra, reanudar el 15 de agosto las\nconversaciones indirectas sobre una tregua y sobre la liberación de los rehenes\nen manos de Hamás en Gaza, en respuesta a un llamamiento de los tres países\nmediadores, Estados Unidos, Egipto y Catar.</p><p>En su comunicado, Hamás “pide\na los mediadores que presenten una hoja de ruta para implementar lo que se le\npropuso” en mayo y que el movimiento islamista “aceptó el 2 de julio de 2024”.</p><p>Ese plan, continúa el\ntexto, está “basado en la visión de Biden y en las resoluciones del Consejo de\nSeguridad de la ONU”.</p><p>Ese plan, que Biden\natribuyó en ese momento a Israel, consta de tres fases, con vistas a “un cese\nel fuego duradero y a la liberación de todos los rehenes”.</p><p>Hamás, en el poder en la\nFranja de Gaza desde 2007, afirma que los mediadores deben “forzar al ocupante\n[israelí] a aplicar [ese plan], en lugar de llevar a cabo más negociaciones o\npresentar nuevas propuestas que sirvan de cobertura a la agresión de la ‘ocupación’”.</p><p>El movimiento islamista\ncita el bombardeo israelí que el sábado mató, según la Defensa Civil de Gaza, a\n93 palestinos, entre ellos mujeres y niños, en una escuela que albergaba a\ndesplazados, provocando una ola de protestas internacionales.</p><p>El ejército israelí afirmó\nque ese establecimiento servía de base a Hamás y la Yihad Islámica (otro\nmovimiento armado palestino) para “realizar ataques” contra sus soldados y\nafirmó que en esa operación mató a “al menos 19 terroristas”.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Salud/El-lado-B-de-la-guerra-aumento-espectacular-de-consumo-de-drogas-en-Israel-uc896833\">El lado B de la guerra: aumento “espectacular” de consumo de drogas en Israel</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}