{
  "url": "https://www.montevideo.com.uy/Deportes/Martin-Gonzalez-de-Cerro-a-dos-rojas-del-jugador-activo-con-mas-expulsiones-del-mundo-uc884147",
  "title": "Martín González, de Cerro, a dos rojas del jugador activo con más expulsiones del mundo",
  "description": "Alerta roja                                    El zaguero albiceleste sufrió ante Miramar Misiones su segunda expulsión del Apertura en cinco presencias. Lleva 27 en la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Martin-Gonzalez-de-Cerro-a-dos-rojas-del-jugador-activo-con-mas-expulsiones-del-mundo-uc884147",
    "https://www.montevideo.com.uy/Deportes/Martin-Gonzalez-de-Cerro-a-dos-rojas-del-jugador-activo-con-mas-expulsiones-del-mundo-uc884147?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884147="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876471.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Alerta roja</p>\n                                    <h2>El zaguero albiceleste sufrió ante Miramar Misiones su segunda expulsión del Apertura en cinco presencias. Lleva 27 en la carrera.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Richard Martín González protagonizó la jugada más violenta de la sexta\nfecha del Torneo Apertura este domingo. El zaguero de Cerro despejó la pelota y\ndejó ir su suela hasta la rodilla de Alex Vázquez, de Miramar Misiones, por lo\nque Bruno Sacarelo lo amonestó. Luego, a instancias de Andrés Cunha y Ernesto\nHartwig en el VAR, el juez enmendó su error y lo expulsó cuando corrían 11\nminutos.</p><p>En la carrera, González acumula 16 rojas directas y 11 por doble amonestación\nsobre un total de 177 encuentros oficiales. De esas 27 expulsiones, 26 fueron a\nnivel nacional. La restante, que se dio en el plano internacional, la sufrió con la casaca de Fénix ante Cerro Porteño,\ncon la particularidad de que no jugó esa noche en la derrota 2-0 a manos de\nCerro Porteño por la Copa Sudamericana 2016. Todavía no tenía presencias en\ntorneos de la Conmebol, pero sí una tarjeta.</p><p>González registró tres expulsiones en 26 partidos defendiendo a Canadian\n(todas por doble amonestación) en la temporada 2014/15 de la Segunda División\nProfesional, y al año siguiente dio el salto a Primera División, categoría en\nla que se mantuvo hasta 2021 de forma ininterrumpida.</p><p>En su primera etapa en Rentistas (2015/16) sufrió una doble amonestación y\nuna roja en 16 compromisos, y en Fénix (2016-17) cuatro amarillas dobles y tres\nexpulsiones directas en 27 encuentros. Luego tuvo un pasaje por Liverpool, club\nen el que jugó seis veces y nunca lo echaron. En 2019 recaló en Cerro, donde\njugó dos temporadas y vio cinco rojas (todas directas), y en su segunda etapa\nen Rentistas (2021) registró cuatro (tres directas) en 13 presencias.</p><p>En 2022 volvió a la B para defender a Atenas. Con el equipo de San Carlos\nlo echaron una vez (directa) en 14 cotejos. En 2023 jugó el primer semestre en\nCerrito, con dos rojas directas y una doble amonestación en 11 partidos. Pese a\nesos números, para el segundo semestre de 2023 lo contrató La Luz, equipo en el\nque cerró su participación sin expulsiones en 10 compromisos.</p><p>En 2023 volvió a Cerro y ya lo echaron dos veces en siete partidos\noficiales (cinco del Apertura y dos de la Copa AUF Uruguay). Contra Peñarol fue\namonestado dos veces en 78 minutos y ante Miramar Misiones tardó ocho minutos\nen cometer la falta que, a instancias del VAR, le costó la roja a los 11’. Fue\nla expulsión más rápida de su carrera, superando la del año pasado en Cerrito\ncontra Atenas en Maldonado cuando corrían 12 minutos.</p><p>Las 27 expulsiones que totaliza González en 29 años de vida le permiten quedar\na dos de la marca de Sergio Ramos como el futbolista activo con más expulsiones\ndel mundo, aunque tanto el uruguayo como el español todavía están lejos del\nrécord de Gerardo Bedoya. El exlateral colombiano cerró su trayectoria de dos\ndécadas con un total de 45 rojas.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}