{
  "url": "https://www.elpais.com.uy/ovacion/futbol/estados-unidos-vs-bolivia-en-vivo-el-anfitrion-debuta-en-la-copa-america-frente-a-la-verde",
  "title": "Estados Unidos vs. Bolivia en vivo: el anfitrión debuta en la Copa América frente a La Verde",
  "description": "El la previa al partido entre Uruguay y Panamá se enfrentan los otros dos rivales del grupo de la Celeste que llegan al torneo continental con un andar irregular en amistosos. Copa América: El estadio...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/estados-unidos-vs-bolivia-en-vivo-el-anfitrion-debuta-en-la-copa-america-frente-a-la-verde"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f9c83d7/2147483647/strip/true/crop/1920x933+0+250/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F78%2F84f180734a20a27be2494d6fe6dd%2Fed304aa1be48c8fdd4b79e1f72875178593ede57w.jpg",
  "content": "<div>\n<h2>El la previa al partido entre Uruguay y Panamá se enfrentan los otros dos rivales del grupo de la Celeste que llegan al torneo continental con un andar irregular en amistosos. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Copa América: El estadio AT&amp;T de Arlington Texas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f046ee1/2147483647/strip/true/crop/1745x1200+175+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F78%2F84f180734a20a27be2494d6fe6dd%2Fed304aa1be48c8fdd4b79e1f72875178593ede57w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c49527e/2147483647/strip/true/crop/1745x1200+175+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F78%2F84f180734a20a27be2494d6fe6dd%2Fed304aa1be48c8fdd4b79e1f72875178593ede57w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f046ee1/2147483647/strip/true/crop/1745x1200+175+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F78%2F84f180734a20a27be2494d6fe6dd%2Fed304aa1be48c8fdd4b79e1f72875178593ede57w.jpg\" />\n</picture>\n<div>\n<figcaption>Copa América: El estadio AT&amp;amp;T de Arlington Texas</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><b>Estados Unidos</b>, el anfitrión, sale a escena en su Copa América y será ante <b>Bolivia</b> en el estadio AT&amp;T de Arlington Texas. </p><p>En el equipo local los amistosos dejaron una sensación de irregularidad pero después de la goleada 1-5 en contra ante Colombia, el equipo local empató 1-1 ante Brasil y esta noche buscan parecerse a ese equipo. </p><p> “No fue una montaña rusa (los últimos partidos amistosos). Para nosotros, fue trabajo. Hemos aprendido mucho. Si vamos a tener éxito en este torneo será juntos. Nos mantenemos tranquilos y enfocados en lo que tenemos que mejorar. Bolivia juega duro y van bien al contragolpe. Espero un partido difícil. Es un evento muy importante para ellos. No suelen clasificar a los Mundiales y eso magnifica la importancia de este escenario para equipos como Bolivia. Será un partido desafiante para nosotros”, dijo <b>Gregg Berhalter</b>, el entrenador de Estados Unidos sobre su rival que se presentará en medio de un recambio generacional que está costando más de lo esperado. </p><p>“Tenemos muchas ganas de cambiar el fútbol de nuestro país. Nos duele mucho cuando las cosas no salen bien. Somos nuestros máximos críticos. Eso no nos confunde, ni nos empaña”, dijo también en conferencia de prensa el jugador<b> Luis Haquín</b> que juega en el Ponte Preta de Brasil y es uno de los seis jugadores de Bolivia en 26 para esta Copa América que juegan en el exterior. La selección del altiplano perdió cuatro de sus cinco amistosos: le ganó 1-0 a Andorra pero cayó ante Argelia, México, Ecuador y Colombia. </p><div>\n<p>\n</p><h3>¿Dónde ver el partido entre Estados Unidos y Bolivia?</h3>\n<p></p>\n</div><p>El encuentro será emitido a través AUFTV, AntelTV, Directv, los cableoperadores de Nuevo Siglo, Montecable, TCC, Flow, Multiseñal y cables del interior.</p><p>Vale recordar que en el caso de Directv también se podrá ver los partidos por su plataforma de streaming: DGO. Lo mismo en los cables: NS Now, MCGoLive, TCC Vivo, MSPlay y Flow TV 719 y Flow App o Flow Box 119.</p><p>Acá revisemos antes si son estas las señales que dan el partido en cuestión ya que hay señales que pasan 6 o 28 partidos y tambièn hay partidos exclusivos de DSports</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-23T21:52:47.321",
  "ttr": 81,
  "type": "article"
}