{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/1/uruguay-perdio-en-su-ultimo-partido-de-preparacion-para-el-preolimpico/",
  "title": "Uruguay perdió en su último partido de preparación para el Preolímpico",
  "description": "Uruguay disputó su último amistoso previo a la partida al Preolímpico de Venezuela que otorgará dos cupos a la cita de los Juegos Olímpicos de París. La selección que dirige Marcelo Bielsa llegó a este...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/1/uruguay-perdio-en-su-ultimo-partido-de-preparacion-para-el-preolimpico/",
    "https://ladiaria.com.uy/deporte/articulo/2024/1/uruguay-perdio-en-su-ultimo-partido-de-preparacion-para-el-preolimpico/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/sub_23_RS195327_11720240113AM__article_main.jpg?r=txRyRMlyQgPeiRcp",
  "content": "<div>\n    <p>Uruguay disputó su último amistoso previo a la partida al Preolímpico de Venezuela que otorgará dos cupos a la cita de los Juegos Olímpicos de París. La selección que dirige Marcelo Bielsa llegó a este encuentro con Banfield, que dirige su amigo Julio César Falcioni, tras derrotar 4-1 a Paraguay el sábado pasado. Sin embargo, cayó derrotado con el equipo de Argentina, que convirtió un gol en cada tiempo. </p>\n<p>La celeste confirmó el gran momento de algunas de sus figuras y aunque el equipo no jugó uno de sus mejores partidos, Bielsa terminó de dibujar el once que pinta para los partidos trascendentales que se jugarán en Venezuela. Vale recordar que Bielsa ganó la medalla de oro con su selección argentina y un joven Messi años atrás, y que dirigir la sub 23 celeste fue uno de los pedidos expresos del entrenador en su llegada a nuestro país. </p>\n<p>Randall Rodríguez confirmó su solidez en el arco uruguayo. El arquero criado en Peñarol aún no ha sido considerado en la primera división de su equipo, pero es pretendido por algunos grandes equipos del mundo. El Preolímpico definirá su futuro. Las pelotas quietas o las jugadas aéreas, sin embargo, siguen siendo una preocupación para el entrenador rosarino que se sienta en la heladerita.</p>\n<p>Por su parte, Santiago Homenchenko volvió a jugar como zaguero, que es el lugar en el que Bielsa parece preferirlo. El futbolista fue transferido en las últimas horas al Oviedo español, que ya hizo oficial su llegada. </p>\n<p>En el medio del campo, César Araújo, el capitán, fue nuevamente el eje, y contó por un lado con Tiago Palacios y Luciano Rodríguez, los preferidos de sus compañeros, y por otro lado con Juan Cruz de los Santos y Renzo Sánchez, que, aunque fueron menos utilizados como válvula, componen el tándem ofensivo que completó Cristian Olivera jugando de nueve. </p>\n<p>El once terminó por conformarse con las presencias de Valentín Rodríguez por izquierda, que cuando pudo trianguló con De los Santos, el futbolista de River, y con Sánchez, a quien Álvaro Recoba espera en Nacional. Y por derecha, Mateo Ponte, el futbolista de Botafogo, fue aire constante en ataque y para resolver los embates del equipo argentino cuando pudo responder a la intensidad de la celeste. </p>\n<p>El equipo llegó por bandas y fue protagonista, como quiere don Marcelo. Con Olivera, pero sobre todo con Luciano, amenazó el arco del buen arquero argentino Marcelo Barovero. Desde las manos de Randall cuando descolgó los intentos de la visita, Uruguay salió rápido y encontró a un Banfield maduro pero cansado por el trajín de la pretemporada. En Banfield se destacó la presencia de Yvo Calleros, el futbolista uruguayo ex Plaza Colonia que llegó en 2023 al equipo del sur de la provincia de Buenos Aires. </p>\n<p>Bielsa probó con Rodrigo Chagas por Sánchez, ambos jugadores albos, y mandó a Fredy Martínez a ocupar el lugar de Valentín en la izquierda de las cosas. Luciano ensayó una chilena y pudo convertir de cabeza tras centro de Ponte nuevamente desde la derecha. Banfield ganó una vez más después de un tiro libre, lo que hizo levantar a Bielsa de su escritorio alternativo. </p>\n<p>El partido se desdibujó como una práctica de verano y Banfield encontró el segundo gol tras una gran jugada. </p>\n<p>La selección debutará el 24 de enero y en Uruguay ya sacan los televisores para los patios. La celeste estará en el grupo B del Preolímpico y jugará de arranque ante Paraguay en el estadio Misael Delgado de Valencia, a las 17.00. El 27, a las 20.00, en el mismo estadio jugará frente a Chile, y el 30 se medirá con Perú a las 17.00. Cerrará su participación en la serie el 2 de febrero en el clásico ante Argentina a las 20.00, por un pasaje al cuadrangular final, donde habrá dos cupos a París para los Juegos Olímpicos.</p>\n<div>\n<h3>El plantel definido de Marcelo Bielsa</h3>\n<div>\n<p><strong>Goleros</strong>: Randall Rodríguez (Peñarol), Ignacio Suárez (Nacional) y Fabrizio Correa (River Plate).</p>\n<p><strong>Defensas</strong>: Nicolás Marichal (Dinamo Moscú - Rusia), Mateo Antoni (Nacional), Sebastián Boselli (River Plate - Argentina), Mateo Ponte (Botafogo - Brasil), Fredy Martínez (Nacional), Valentín Rodríguez (Peñarol).</p>\n<p><strong>Volantes</strong>: Rodrigo Chagas (Nacional), César Araújo (Orlando City - EE.UU.), Santiago Homenchenko (Oviedo - España), Vicente Poggi (Necaxa - México), Renzo Sánchez (Nacional), Tiago Palacios (MC Torque), Juan Cruz de los Santos (River Plate), Erico Cuello (Defensor Sporting).</p>\n<p><strong>Delanteros</strong>: Matías Fonseca (Wanderers), Rodrigo Dudok (Defensor Sporting), Luciano Rodríguez (Liverpool), Anderson Duarte (Defensor Sporting), Cristian Olivera (Los Ángeles FC - Estados Unidos), Matías Abaldo (Gimnasia - Argentina).</p>\n</div>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-16T22:42:43-03:00",
  "ttr": 151,
  "type": "article"
}