{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/se-extendio-la-bacteria-carnivora-que-tiene-en-alerta-a-japon-lo-que-se-sabe-del-aumento-de-casos",
  "title": "Se extendió la bacteria \"carnívora\" que tiene en alerta a Japón: lo que se sabe del aumento de casos",
  "description": "En 2023 habían registrado 941 casos, mientras que en lo que va de 2024 ya contabilizaron unos 977. Los primeros síntomas incluyen fiebre, escalofríos, dolores musculares, náuseas y vómitos.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/se-extendio-la-bacteria-carnivora-que-tiene-en-alerta-a-japon-lo-que-se-sabe-del-aumento-de-casos",
    "https://www.elpais.com.uy/bienestar/vida-sana/se-extendio-la-bacteria-carnivora-que-tiene-en-alerta-a-japon-lo-que-se-sabe-del-aumento-de-casos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6d67ea7/2147483647/strip/true/crop/5100x2479+0+1031/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2Fc7%2F8809774a4c5ab3ac4b64fcd739ab%2Fcdc-mggtuhinepg-unsplash.jpg",
  "content": "<div>\n<p><b><i>El Universal/GDA</i></b><br />La<b> bacteria carnívora que tiene en </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/el-secreto-mejor-guardado-de-japon-el-ejercicio-de-solo-5-minutos-que-puede-ser-la-llave-de-la-longevidad\"><b>alerta a Japón</b></a><b> </b>desde marzo se ha extendido. El Instituto Nacional de Enfermedades Infecciosas de Japón emitió un comunicado en marzo y advirtió que <b>el síndrome de choque tóxico estreptocócico </b>(STSS, por sus siglas en inglés) está en aumento en el país.</p><p>Hasta el pasado 2 de junio, el <b>Instituto Nacional de Enfermedades Infecciosas </b>informó 977 casos desde principios de 2024, superando los 941 detectados en 2023. Este organismo, que ha estado rastreando la incidencia de la enfermedad desde 1999, registró 378 casos en los primeros dos meses de este año, identificando a estas infecciones en todas menos dos de las 47 prefecturas de Japón.</p><p>La hipótesis de los expertos es que el rápido aumento de casos el año pasado en Japón estuvo relacionado con el levantamiento de las restricciones impuestas durante la <b>pandemia de coronavirus</b>. </p><div>\n<p>\n</p><h3>¿Qué es la STSS?</h3>\n<p></p>\n</div><p>El STSS es una infección bacteriana \"rara, pero grave\" que puede \"convertirse muy rápidamente en una<b> emergencia potencialmente mortal</b>\", según los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés). </p><p>Los primeros síntomas a menudo incluyen: <br /></p><ul><li>fiebre </li><li>escalofríos </li><li>dolores musculares </li><li>náuseas </li><li>vómitos </li></ul><p>Además, las personas también experimentan dolor e hinchazón en brazos y piernas, según comunicó el <b>Ministerio de Salud de Japón</b>.</p><p>Pasadas las primeras 24 a 48 horas del contagio, generalmente se desarrolla <b>presión arterial baja </b>y puede causar problemas más graves, como insuficiencia orgánica, aumento de la frecuencia cardíaca y respiración rápida.</p><p>\"Incluso con tratamiento, el STSS puede ser mortal. De cada 10 personas con STSS, hasta tres morirán a causa de la infección\", dicen los CDC. </p><div>\n<p>\n</p><h3>Bacteria carnívora: ¿por qué se le conoce así?</h3>\n<p></p>\n</div><p>Ignacio López-Goñi, miembro de la Sociedad Española de Microbiología y Catedrático de Microbiología, Universidad de Navarra, escribió en <i>The Conversation</i> que \"las manifestaciones más graves de la infección por esta bacteria son <b>el síndrome del shock tóxico</b> y la fascitis necrosante\".</p><p>Detalló entonces que \"la fascitis necrosante es una infección que se desarrolla en el <b>tejido subcutáneo</b> y se caracteriza por una destrucción o necrosis de tejido muscular y adiposo. De ahí proviene el apelativo de “<b>bacteria comedora de carne</b>”. La bacteria se introduce en el tejido por una herida, una infección vírica con vesículas, quemaduras o una intervención quirúrgica\".</p><div>\n<figure>\n<picture>\n<img alt=\"Coronavirus\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6fe148c/2147483647/strip/true/crop/3500x2332+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2Fac%2F8e3a03274922bc174e0ada9970bf%2Fcoronavirus-8459161.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3a57dad/2147483647/strip/true/crop/3500x2332+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2Fac%2F8e3a03274922bc174e0ada9970bf%2Fcoronavirus-8459161.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6fe148c/2147483647/strip/true/crop/3500x2332+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2Fac%2F8e3a03274922bc174e0ada9970bf%2Fcoronavirus-8459161.jpg\" />\n</picture>\n<div>\n<figcaption>Japón durante la pandemia. </figcaption><p>Foto: archivo. </p></div>\n</figure>\n</div><p>La doctora Céline Gounder, colaboradora médica de <i>CBS News</i>, experta en enfermedades infecciosas y editora general para la salud pública en<i> KFF Health News</i>, añadió que \"con menos frecuencia (...) causa infecciones en la sangre y los pulmones, así como infecciones carnívoras. Aproximadamente entre 30% y 60% de las personas que padecen estas infecciones más graves morirán a causa de ellas\". </p><p>Explicó que \"debido a que la <b>varicela </b>y la <b>influenza </b>son factores de riesgo de infección grave por la bacteria\", por lo que \"la vacunación contra el virus varicela zóster y la influenza puede reducir el riesgo de infección grave\". \"Las personas que han estado en contacto cercano con alguien con <b>infecciones graves </b>por el Estreptococo grupo A y que están inmunocomprometidas, están embarazadas o tienen heridas abiertas deben recibir antibióticos para prevenir la infección\", añadió.</p><p>López-Goñi escribió que \"los microorganismos evolucionan y surgen nuevas cepas o variantes que pueden ser más virulentas y transmisibles. Por otro, ya hemos comprobado con el Covid-19 que lo mejor para la transmisión de una bacteria o un virus es que haya mucha gente, muy junta y moviéndose por el planeta, y eso es precisamente la <b>globalización </b>actual. </p><p>\"Además, cada vez tenemos mejores sistemas de vigilancia y detección de patógenos: si buscas con mayor intensidad, acabas encontrándolo. Por último, aunque no todo el mundo está de acuerdo, podría haber una cierta “deuda comunitaria” . Eso quiere decir que, con la pandemia de Covid-19, muchas infecciones víricas y bacterianas comunitarias prácticamente desaparecieron. Pero desde el invierno de 2022 se ha venido observando una reemergencia de muchas de estas infecciones, especialmente en la población pediátrica\".</p><p>Las personas mayores pueden experimentar síntomas parecidos a los del <b>resfriado</b>, pero en casos raros, los síntomas pueden empeorar e incluir faringitis estreptocócica, amigdalitis, neumonía y meningitis. En los casos más graves puede provocar insuficiencia orgánica y necrosis, reportó el medio<i> The Guardian</i>. El STSS es más común en adultos de 65 años o más.</p><p>Desde finales de 2022, varios países han experimentado<b> tasas crecientes</b>, incluidos el Reino Unido, Irlanda, Francia, los Países Bajos y Suecia. </p><p>\"Brotes como estos hablan de la necesidad de una vigilancia y control continuos de las <b>enfermedades infecciosas</b>, no sólo en Estados Unidos, sino en todo el mundo\", afirmó Gounder. </p><div>\n<p>\n</p><h3>Bacteria carnívora: recomendaciones y los factores de riesgo</h3>\n<p></p>\n</div><p>El <b>Ministerio de Salud de Japón</b> recomienda que las personas tomen las mismas precauciones básicas de higiene contra el estreptococo A, las que se convirtieron en parte de la vida cotidiana durante la pandemia de coronavirus.</p><p>\"Queremos que la gente tome <b>medidas preventivas</b>, como mantener los dedos y las manos limpios y tener buenos modales al toser\", dijo a los periodistas el ministro de Salud, Keizo Takemi, a principios de este año, de acuerdo con el Japan Times.</p><p>Otros factores de riesgo son<b> infecciones o lesiones que rompen la piel</b> u otros factores de salud, incluidos la diabetes y el trastorno por consumo de alcohol.</p><p>Además, los factores de riesgo de infecciones graves por estreptococos del grupo A, dijo Gounder, incluyen traumatismos, cirugía, quemaduras, inmunosupresión, embarazo, diabetes, uso de drogas inyectables y varicela o infección por influenza.</p><div>\n<figure>\n<picture>\n<img alt=\"Lavado de manos. Foto: Pixabay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2db5ab6/2147483647/strip/true/crop/1920x1278+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F03%2F24%2F5e7a2c0a49ec6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f0be69d/2147483647/strip/true/crop/1920x1278+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F03%2F24%2F5e7a2c0a49ec6.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2db5ab6/2147483647/strip/true/crop/1920x1278+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F03%2F24%2F5e7a2c0a49ec6.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/se-dieron-470-000-vacunas-contra-la-gripe-de-700-00-que-fueron-compradas-rando-valoro-como-positiva-la-cifra\">\nSe dieron 470.000 vacunas contra la gripe, de 700.000 que fueron compradas; Rando valoró como positiva la cifra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/cuanta-agua-se-debe-beber-por-dia-depende-de-la-edad-genero-clima-tipo-de-trabajo-y-paso-del-tiempo\">\n¿Cuánta agua se debe beber por día? Depende de la edad, género, clima, tipo de trabajo y paso del tiempo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/psoriasis-una-enfermedad-que-afecta-en-distintos-grados-a-entre-tres-y-diez-por-ciento-de-uruguayos-y-recrudece-en-invierno\">\nPsoriasis: una enfermedad que afecta en distintos grados a entre 3% y 10% de uruguayos y recrudece en invierno\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-20T17:28:07.469",
  "ttr": 191,
  "type": "article"
}