{
  "url": "https://www.montevideo.com.uy/Deportes/Valladolid-perdio-pero-Pezzolano-quedo-conforme-porque-casi-suman-ante-un-rival-superior--uc904537",
  "title": "Valladolid perdió pero Pezzolano quedó conforme porque casi suman “ante un rival superior”",
  "description": "Mmm, pero no                                    “Ellos a veces tampoco pudieron crear, a pesar de esa gran calidad que atesoran”, y aun así los suyos “tuvieron...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Valladolid-perdio-pero-Pezzolano-quedo-conforme-porque-casi-suman-ante-un-rival-superior--uc904537",
    "https://www.montevideo.com.uy/Deportes/Valladolid-perdio-pero-Pezzolano-quedo-conforme-porque-casi-suman-ante-un-rival-superior--uc904537?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904537="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899513.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Mmm, pero no</p>\n                                    <h2>“Ellos a veces tampoco pudieron crear, a pesar de esa gran calidad que atesoran”, y aun así los suyos “tuvieron ocasiones”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El uruguayo Paulo Pezzolano, entrenador del Real Valladolid,\nreconoció en conferencia de prensa tras perder ante Villarreal por 2-1 que la\nderrota fue justa porque fue “ante un rival muy superior”, pero también “ha\nhabido muchas cosas buenas, que deben servir para los próximos encuentros”: “Es\nun equipo que está el cuarto en la liga y aun así se pudo sumar”.</p><p>Consideró que el cuadro castellonense “tiene mucha calidad\nindividual, arriba es letal, con gente fuerte, potente, alta, rápida, que sabe\ntener verticalidad, y eso es mucho, y se nota ese perfil de jugadores que saben\nlo que hacen”, pero advirtió que “ellos a veces tampoco pudieron crear, a pesar\nde esa gran calidad que atesoran, pero cuando llegan tanto, al final es difícil\nmantener el tipo”, y aun así los suyos “tuvieron ocasiones”.</p><p>Añadió que es importante trabajar para “ser más agresivos\ncerca y estar más cerrados dentro del área”, pero insistió en que “es difícil\naguantar a un rival con tantos jugadores determinantes, que matan”. “Me quedo\ncon cosas interesantes, el orden táctico defensivo, buenas acciones en ataque,\ny a pesar de todo ello, no nos dio”, porque hizo falta “una velocidad más ser\nmás vertical y encontrar espacios, como se hizo con el penal de Sylla”, finalizó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}