{
  "url": "https://www.montevideo.com.uy/Noticias/-Salta-como-pulga--lider-de-lista-colorada-pide-expulsar-a-Zaida-Gonzalez-del-partido-uc905589",
  "title": "“Salta como pulga”: líder de lista colorada pide expulsar a Zaida González del partido",
  "description": "A la interna                                    Daniel Villaamil, que obtuvo 1.104 votos el 27 de octubre, dijo que la decisión de la exprecandidata es “contradictoria” como...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Salta-como-pulga--lider-de-lista-colorada-pide-expulsar-a-Zaida-Gonzalez-del-partido-uc905589",
    "https://www.montevideo.com.uy/Noticias/-Salta-como-pulga--lider-de-lista-colorada-pide-expulsar-a-Zaida-Gonzalez-del-partido-uc905589?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905589="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886034.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A la interna</p>\n                                    <h2>Daniel Villaamil, que obtuvo 1.104 votos el 27 de octubre, dijo que la decisión de la exprecandidata es “contradictoria” como batllista.</h2>\n                                </div> \n                                <div>\n                              \t<p>El militante y dirigente del Partido Colorado, Daniel\nVillaamil, quien obtuvo 1.104 votos en la última elección por la lista 1716,\nenvió una carta a la colectividad política pidiendo la expulsión de Zaida\nGonzález, luego de que la precandidata anunciara su apoyo a Yamandú Orsi para\nel balotaje.</p><p>En el documento, Villamil, que se presenta como el secretario\ngeneral de la Corriente Constructora Liberal, se refirió en duros términos a la\ndirigente que también compitió con una lista en las elecciones pasadas bajo el mismo\nlema.</p><p>“En política, cuando una persona fracasa y salta como\npulga de un partido político a otro, poniendo como excusa que su derrota se\ndebe a su identidad de género (como le escuché decir a la señora González) y\ncreyéndose —a su vez— estar sobre un pedestal por el solo hecho de haber sido\nprecandidata, sepa la señora González que está muy equivocada”, comenzó su\nmisiva el dirigente.</p><p>Posteriormente, Villamil cuestionó la actitud de González\ny afirmó que él no traicionará sus “ideales” ni a su colectividad política.</p><p>“En las próximas horas, estaré presentando una carta\ndirigida a la Corte Electoral y otra a la Comisión de Ética y Conducta Política\ndel Partido Colorado a los efectos que esta última mencionada evalúe la\nrecomendación al Comité Ejecutivo Nacional, la expulsión del Partido de la\nseñora Zaida González</p><p>Legnani como de su agrupación nacional, Laura”, afirmó.\n</p><p>Según el dirigente, al apoyar a Orsi, González utiliza\n“un sublema, simbología e imágenes que se relacionan directamente con el\nPartido Colorado”.</p><p>Consultado por <em>Montevideo Portal</em>, Villaamil indicó\nque conoce a González, pero no militó junto a ella.</p><p>“Alguien que se dice ser batllista termina apoyando a\nun candidato de un partido que, por ejemplo, defiende las atrocidades que están\npasando en Venezuela. Son cosas totalmente distantes a lo que ella comulga como\nbatllista. Es totalmente contradictorio”, añadió. En esta línea, Villaamil informó que presentó el documento para la expulsión ante la Secretaría del Partido Colorado el pedido para que lo eleven al prosecretario general Gustavo Osta. </p><p><a target=\"_blank\" title=\"View Expulsion de Zaida Gonzalez on Scribd\" href=\"https://www.scribd.com/document/788486496/Expulsion-de-Zaida-Gonzalez#from_embed\">Expulsion de Zaida Gonzalez</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a></p><blockquote><p>Al <a target=\"_blank\" href=\"https://twitter.com/PartidoColorado?ref_src=twsrc%5Etfw\">@PartidoColorado</a> lo deben cuidar celosamente todos los colorados de personajes como Zaida González, es por ello defendiendo mi divisa, les dejo aquí: NOTA más una foto de constancia de presentar una solicitud para su expulsión del Partido.<br />Si nosotros no nos defendemos, no nos… <a target=\"_blank\" href=\"https://t.co/4Yi1pIQrtf\">pic.twitter.com/4Yi1pIQrtf</a></p>— DANIEL VILLAAMIL (@villaamiluy) <a target=\"_blank\" href=\"https://twitter.com/villaamiluy/status/1853850780828045526?ref_src=twsrc%5Etfw\">November 5, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Con-la-sensibilidad-del-viejo-Batlle--Orsi-oficializo-apoyo-de-exprecandidata-colorada-uc905567\">“Con la sensibilidad del viejo Batlle”: Orsi oficializó apoyo de exprecandidata colorada</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}