{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/10/penarol-y-botafogo-con-variantes-para-la-semifinal-de-vuelta/",
  "title": "Peñarol y Botafogo con variantes para la semifinal de vuelta",
  "description": "El carbonero tendría un cambio, mientras que los brasileños planean cuidar jugadores al límite de amarillas para una hipotética final.    En la espera por el partido de vuelta de la semifinal de la Copa...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/10/penarol-y-botafogo-con-variantes-para-la-semifinal-de-vuelta/",
    "https://ladiaria.com.uy/deporte/articulo/2024/10/penarol-y-botafogo-con-variantes-para-la-semifinal-de-vuelta/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20241024__36KM87T__v1__HighRes__FblLibertadoresBotafogoPenarol_article_main.JPG?r=v5gXtLocxQCr1nE0",
  "content": "<p>El carbonero tendría un cambio, mientras que los brasileños planean cuidar jugadores al límite de amarillas para una hipotética final.</p><div>\n    <p>En la espera por el partido de vuelta de la semifinal de la Copa Libertadores entre Peñarol y Botafogo poco se habla de lo deportivo. Por un lado, por el poco atractivo que tiene el pase a la siguiente ronda ya que el conjunto brasileño <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/10/el-infierno-tan-temido-botafogo-5-0-penarol/\">goleó de local 5-0 el miércoles pasado</a> y tiene encaminada la clasificación. Pero también por todas <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/10/libertadores-mientras-el-ministerio-del-interior-decidio-que-penarol-botafogo-sea-sin-publico-visitante-la-conmebol-exige-jugar-con-ambas-parcialidades/\">las decisiones extra futbolísticas sobre el encuentro</a> que, por ahora, se mantiene a las 21.30 en el Campeón del Siglo.</p>\n<p>Los dos entrenadores preparan variantes. Diego Aguirre mantendrá el mismo esquema que presentó en Brasil con un cambio: Leonardo Sequeira por Jaime Báez. Si bien no es descabellado pensar que jueguen los dos y que salga un volante de marca -pasando Eduardo Darias a zona central-, en principio el entrenador carbonero mantendría al ex Deportivo Maldonado por la banda.</p>\n<p>De esta forma, el probable de Peñarol sería: Washington Aguerre, Pedro Milans, Javier Méndez, Guzmán Rodríguez, Maximiliano Olivera, Rodrigo Pérez, Damián García, Darias, Sequeira, Leonardo Fernández y Maximiliano Silvera.</p>\n<h2>Botafogo podría cuidar jugadores</h2>\n<p>Hay cinco futbolistas de Botafogo que, en caso de ser amonestados, no podrían jugar la final. El reglamento de la Copa Libertadores limpió las tarjetas en fase de grupos y comenzaron a acumularse nuevamente a partir de octavos de final. Si alguno recibe tres amarillas en la zona de <em>mata mata</em> se perderá el juego siguiente, final inclusive.</p>\n<p>En tal sentido, el equipo brasileño tiene en capilla al arquero John y a los jugadores de campo Igor Jesús, Gregore, Luiz Henrique y Alexander Barboza; tres de ellos convirtieron en la goleada en el estadio olímpico Nilton Santos.</p>\n<p>El entrenador Arthur Jorge evalúa cuidar a los futbolistas en peligro para una hipotética final. En el entrenamiento de este martes definirá el equipo pero es altamente probable que existan variantes.</p>\n<p>Junior Santos, actual goleador de la Copa Libertadores con 9 tantos, permanece en sanidad por un golpe en el tobillo ante Gremio que le impidió jugar el partido de ida. Tampoco estaría disponible para el cotejo de vuelta.</p>\n<h2>Los jueces que arbitrarán Peñarol-Botafogo</h2>\n<p>El equipo arbitral para el partido de vuelta entre Peñarol y Botafogo será chileno. Lo integrarán: Piero Maza como juez principal, Claudio Urrutia y Miguel Rocha en las líneas, Francisco Vejar cuarto árbitro y en el VAR José Cabero, Francisco Gilabert y Alejandro Molina.</p>\n<p>Maza arbitró a Peñarol en la presente edición de la Copa Libertadores, fue en el triunfo 2-1 ante Rosario Central en el Campeón del Siglo por la fase de grupos.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-29T20:19:46+00:00",
  "ttr": 88,
  "type": "article"
}