{
  "url": "https://www.elpais.com.uy/sostenible/empresas-compran-creditos-de-carbono-para-compensar-sus-emisiones-contaminantes-como-funciona-este-mecanismo",
  "title": "Empresas compran créditos de carbono para compensar sus emisiones contaminantes: cómo funciona este mecanismo",
  "description": "¿Sabía que las empresas pueden comprar créditos o certificados de carbono para compensar sus emisiones de gases de efecto invernadero (GEI) de manera rentable? Hablamos de los mercados internacionales de...",
  "links": [
    "https://www.elpais.com.uy/sostenible/empresas-compran-creditos-de-carbono-para-compensar-sus-emisiones-contaminantes-como-funciona-este-mecanismo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0952617/2147483647/strip/true/crop/1500x729+0+118/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2Ff6%2F8fdf67644ee58d5d11183240efd2%2F2149675039.jpg",
  "content": "<div>\n<p>¿Sabía que las empresas pueden comprar<b> créditos</b> o <b>certificados de carbono</b> para compensar sus emisiones de <a target=\"_blank\" href=\"https://rurales.elpais.com.uy/tag/gases-de-efecto-invernadero\"><b>gases de efecto invernadero</b></a> (GEI) de manera rentable? Hablamos de los <b>mercados internacionales de carbono</b>, frecuentados por gigantes como Microsoft, Gucci, Volkswagen y Disney. Estas y otras empresas optan entre<b> créditos generados por la forestación</b>, la <b>agricultura regenerativa</b> o las <b>energías renovables</b>, entre otras alternativas. Ahora bien, ¿Cómo funciona este mercado en Uruguay? ¿No es una forma de <i>greenwashing</i>?</p><p>Vamos por partes. Alcanzar la <b>carbono neutralidad</b> —emitir la misma cantidad de <b>dióxido de carbono equivalente</b> (CO2eq) que la que se retira de la atmósfera por distintas vías— es clave para mitigar el <b>calentamiento global</b> y sus efectos, como los incendios cada vez más frecuentes y peligrosos, y las sequías y precipitaciones cada vez más extremas. Y hay, al menos, tres caminos para lograrlo: uno es reducir las emisiones generadas con cambios en las tecnologías de producción y funcionamiento, otro es aumentar el volumen de secuestro de la atmósfera, y, por último, comprar <b>créditos de carbono</b>.</p><p>Una empresa uruguaya que aborda estas cuestiones es Carbosur, fundada en 2002 y dirigida por el ingeniero agrónomo forestal Álvaro Pérez del Castillo. Su trabajo empieza con la medición de la <b>huella de carbono</b>, un indicador ambiental que representa el balance de las emisiones de GEI generadas directa e indirectamente y las retiradas de la atmósfera por una persona, grupo, organización o evento. El resultado se expresa en toneladas de carbono equivalente (tCO2eq), ya que no todos los GEI tienen el mismo impacto en el calentamiento global y el CO2 se usa como referencia. Una vez que el cliente sabe cuánto emite, puede tomar decisiones en cuanto a cómo reducir el impacto y luego qué créditos de carbono comprar para compensar aquellas emisiones que no puede evitar emitir debido a temas de tecnología, costos u otros, explicó Pérez del Castillo.</p><div>\n<figure>\n<picture>\n<img alt=\"Las chimeneas de una fábrica. Foto: Archivo El País.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/36ae8ae/2147483647/strip/true/crop/1800x1223+0+0/resize/1440x978!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F20%2F632a693b60757.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2d2e5c9/2147483647/strip/true/crop/1800x1223+0+0/resize/2880x1956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F20%2F632a693b60757.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/36ae8ae/2147483647/strip/true/crop/1800x1223+0+0/resize/1440x978!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F20%2F632a693b60757.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Conocer el impacto ambiental y reducirlo</h3>\n<p></p>\n</div><p>Para <b>medir la huella de carbono</b>, por ejemplo, de un evento, Carbosur solicita datos respecto a cuántas personas asisten, de dónde vienen y cómo se trasladan, cuál es el <b>consumo energético</b> del lugar, cómo se gestionan los residuos, etcétera. Sus principales clientes son del sector agropecuario; han medido la huella de más de 80.000 hectáreas de campos en Uruguay, para luego asesorar a los establecimientos y recomendarles medidas que disminuyan esa huella. “Muchas veces, cuando tienen inversores europeos, vienen muy preocupados con este tema y lo toman como una exigencia anual. Pero también es algo que preocupa cada vez más a los productores locales”, sostuvo Pérez del Castillo.</p><p>Otra empresa que hace esto mismo es The Carbon Sink, con sede en Argentina y clientes en todo el mundo. Su director, Federico Falcón, dijo a <i>El País</i> que “lo que no se conoce no se puede mejorar” y, en este sentido, “<b>calcular la huella de carbono</b> permite identificar las principales fuentes de emisión de GEI, lo que a su vez facilita la identificación de oportunidades concretas para reducir la huella y mejorar el desempeño ambiental”. En ese sentido, han desarrollado una herramienta digital para que las organizaciones e individuos midan su huella de carbono de manera gratuita, <a href=\"https://thecarbonsink.com/medicion/\" target=\"_blank\">disponible en su sitio web.</a></p><p>En general, sucede que las empresas miden su huella de carbono, toman acciones para reducirla, y aun así tienen un saldo positivo. Entonces, entra en juego el mercado de carbono.</p><div>\n<figure>\n<picture>\n<img alt=\"Establecimiento agrícola-ganadero-forestal La Azotea\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6968056/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F8f%2F7af22ce04db196638c7619708794%2Fhuella-de-carbono-en-el-establecimiento-agricola-ganadero-forestal-la-azotea-localizado-en-rio-negro-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6b559ff/2147483647/strip/true/crop/4000x3000+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F8f%2F7af22ce04db196638c7619708794%2Fhuella-de-carbono-en-el-establecimiento-agricola-ganadero-forestal-la-azotea-localizado-en-rio-negro-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6968056/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F8f%2F7af22ce04db196638c7619708794%2Fhuella-de-carbono-en-el-establecimiento-agricola-ganadero-forestal-la-azotea-localizado-en-rio-negro-1.jpg\" />\n</picture>\n<div>\n<figcaption>Medición de huella de carbono en el establecimiento agrícola-ganadero-forestal La Azotea, localizado en Río Negro.</figcaption><p>Foto: Cortesía Carbosur.</p></div>\n</figure>\n</div><p>Con frecuencia este sistema es acusado de impulsar el <b><i>greenwashing</i></b><i> </i>o <b>lavado verde</b>, es decir, el lavado de imagen que una empresa o entidad hace para convencer al público de que sus medidas de <b>impacto medioambiental</b> son mayores de las que efectúa en realidad. De hecho, el secretario general de la ONU, Antonio Guterres, dijo durante la 27ª conferencia de Naciones Unidas sobre el clima que “la ausencia de normas, regulaciones y rigor en el <b>mercado voluntario de créditos de carbono</b> es muy preocupante” y este instrumento no debe “minar los esfuerzos reales de reducción de las emisiones”.</p><p>Al respecto, el director de Carbosur expresó: “Como en todas las actividades, hay gente que hace las cosas bien y gente que hace las cosas mal”, pero aseguró que “normalmente, las empresas que toman estas acciones primero toman medidas para bajar su huella lo más posible, y luego salen a comprar créditos”.</p><p>De hecho, actuar de otro modo sería contraproducente: “Si simplemente siguieran contaminando y compraran créditos de carbono, el público preferiría consumir productos de empresas que toman la cosa en serio. Aquellas que solamente compran créditos pierden prestigio”.</p><div><div>\n<p>\n</p><h3>El rol de la industria en las emisiones globales de gases de efecto invernadero</h3>\n<p></p>\n</div><p>Las emisiones mundiales de GEI alcanzaron un récord de 57,4 gigatoneladas de CO2 equivalente en 2022, un 1,2% más que el año anterior. Así lo indica el <i>Informe sobre la Brecha de Emisiones</i> publicado el año pasado por el <b>Programa de las Naciones Unidas para el Medio Ambiente</b> (PNUMA).</p><p>A su vez, señala que la industria es el segundo sector que más contribuye al aumento de las emisiones (14,4 GtCO2e, 25% del total), precedido solamente por el sector de suministro de energía.</p><p>Sin embargo, si las <b>emisiones del sector eléctrico</b> se reasignan a sectores finales en función de su uso de electricidad y calor, entonces la contribución de los sectores de la industria aumenta significativamente, al 34%, aclara la publicación.</p></div><div>\n<p>\n</p><h3>El mercado de carbono</h3>\n<p></p>\n</div><p>Un crédito o certificado de carbono equivale a una tCO2eq secuestrada, ya sea a través de la <b>plantación de árboles</b>, el mejoramiento del cuidado del suelo o porque se evitó su emisión (por ejemplo, con <b>parques eólicos</b>, <b>captura de metano</b> o <b>plantas de biomasa</b> que sustituyen la generación de energía a partir de combustibles fósiles). Según Pérez del Castillo, el <b>valor del crédito de carbono</b> actualmente va desde 1 a 16 dólares, dependiendo del “carisma” del proyecto y su “añada”.</p><p>“Un proyecto carismático es aquel que demuestra con cierta facilidad los <b>impactos positivos en clima</b>, comunidad y biodiversidad”, aclaró, y agregó que la añada tiene que ver con cuándo fue generada la reducción o el <b>secuestro de carbono</b>: “Cuanto más nuevo, al mercado le gusta más. Un crédito de carbono generado en 2021 vale más que uno del 2016”.</p><p>Desde Carbosur participan en <b>proyectos que generan créditos de carbono</b>, como la <b>forestación</b>, la <b>agricultura regenerativa</b>, la <b>ganadería sostenible</b>, las <b>energías renovables</b> y la captura de metano. “Los árboles son la forma más sencilla de mostrar el secuestro de carbono: uno planta en lugares donde antes había un campo degradado y esas <b>plantaciones absorben carbono</b> de la atmósfera debido a la fotosíntesis”, explicó su director. Esto, a su vez, atrae inversores, en tanto la industria forestal no solo produce madera, sino también créditos de carbono que pueden comercializarse en mercados internacionales.</p><div>\n<figure>\n<picture>\n<img alt=\"Proyecto de secuestro de carbono forestal HG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cec587d/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F74%2F464280f542dfbb1be8db1d3e8a81%2Fproyecto-de-secuestro-de-carbono-forestal-hg-localizado-en-cerro-largo-y-treinta-y-tres.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0c29c8b/2147483647/strip/true/crop/4000x3000+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F74%2F464280f542dfbb1be8db1d3e8a81%2Fproyecto-de-secuestro-de-carbono-forestal-hg-localizado-en-cerro-largo-y-treinta-y-tres.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cec587d/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F74%2F464280f542dfbb1be8db1d3e8a81%2Fproyecto-de-secuestro-de-carbono-forestal-hg-localizado-en-cerro-largo-y-treinta-y-tres.jpg\" />\n</picture>\n<div>\n<figcaption>Proyecto de secuestro de carbono forestal HG, localizado en Cerro Largo y Treinta y Tres.</figcaption><p>Foto: Cortesía Carbosur.</p></div>\n</figure>\n</div><p>La empresa ha participado en 20 proyectos, mitad de ellos forestales y mitad de energías renovables. Algunos fueron validados en 2012, pero hasta el 2018 hubo “cero mercado”, contó Pérez del Castillo. Fue a partir de ese año que “se empezó a mover la cosa” y a la fecha han comercializado más de 13 millones de tCO2eq de un total de casi 25 millones de tCO2eq verificadas.</p><p>Carbosur aprueba sus proyectos a través del <b>Estándar de Carbono Verificado</b> (VCS, por sus siglas en inglés), un programa internacional administrado por Verra, el mayor certificador de compensaciones voluntarias de carbono del mundo. “El proceso es exigente; uno debe demostrar los impactos positivos en clima, comunidad y biodiversidad, y una vez que los proyectos se validan y los créditos se verifican, quedan en una plataforma como si fuera una cuenta bancaria y se venden como si fuera madera o caramelos”, señaló Pérez del Castillo.</p><p>Además, el VCS solamente promueve proyectos que, si no fuera por este programa de compensación económica, no se hubiesen hecho. Por lo tanto, “la existencia de estos mercados hace viable la realización de proyectos amigables con el medio ambiente”.</p><div>\n<p>\n</p><h3>Proyectos de secuestro de carbono en Uruguay</h3>\n<p></p>\n</div><p>The Carbon Sink cuenta con un marketplace en el que pueden adquirirse créditos de carbono de proyectos de Latinoamérica. Uno de estos se llama ‘Bosques del Uruguay’ y promueve el manejo forestal sostenible en 9.600 hectáreas, con el potencial de mitigar 56.000 toneladas de dióxido de carbono por año. Se ubica en la región centro oeste del país, “en predios con <b>pasturas degradadas</b> que solían utilizarse para <b>ganadería extensiva</b> y limitaban el potencial desarrollo socioeconómico de la región”, afirmó Falcón. En la actualidad, se desarrollan plantaciones de pinos y eucaliptos para producir madera para aserrío, pulpa y energía en el mercado uruguayo e internacional. El proyecto cuenta con certificación FSC (Consejo de Administración Forestal) y captura de carbono bajo el estándar VCS.</p><div>\n<figure>\n<picture>\n<img alt=\"The Carbon Sink\" srcset=\"https://imgs.elpais.com.uy/dims4/default/73c328c/2147483647/strip/true/crop/700x466+0+0/resize/700x466!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Fa8%2Fc09f596746cea82aa5741bbe0fa1%2Fthe-carbon-sink-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/12113dc/2147483647/strip/true/crop/700x466+0+0/resize/1400x932!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Fa8%2Fc09f596746cea82aa5741bbe0fa1%2Fthe-carbon-sink-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/73c328c/2147483647/strip/true/crop/700x466+0+0/resize/700x466!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Fa8%2Fc09f596746cea82aa5741bbe0fa1%2Fthe-carbon-sink-1.jpg\" />\n</picture>\n<div>\n<figcaption>Proyecto 'Bosques del Uruguay'.</figcaption><p>Foto: Cortesía The Carbon Sink.</p></div>\n</figure>\n</div><p>Según Pérez del Castillo, Uruguay es uno de los países que ha presentado más <b>proyectos de Forestación, Reforestación y Revegetación</b> (ARR, por sus siglas en inglés). Hoy, el mayor potencial del país está en “investigar posibilidades en ganadería y agricultura”, sostuvo el ingeniero agrónomo forestal. Y agregó: “No es fácil, debido a las reglamentaciones que existen, pero estamos trabajando en mejorar las estructuras de los suelos y, por lo tanto, el secuestro de carbono que estos tienen”.</p><div><div>\n<p>\n</p><h3>Secuestrar carbono fuera de fronteras</h3>\n<p></p>\n</div><p>La empresa uruguaya Carbosur también ha impulsado proyectos de secuestro de carbono en Paraguay y actualmente desarrolla cuatro de biodigestores en Argentina. “Un <b>biodigestor</b> captura el metano que generan los residuos de feedlots, frigoríficos u otras industrias en forma de biogás, produce energía y así genera créditos de carbono”, explicó Pérez del Castillo.</p><p>Además, contó que participaron en el primer proyecto de forestación en España, llamado ‘Motor Verde’ y ubicado al Norte, en Grandas de Salime. En 2017, dos incendios forestales habían devastado el bosque en esa zona y con este proyecto se buscó regenerar la vegetación y secuestrar grandes cantidades de carbono de la atmósfera.</p><p>Según indica Carbosur en su página web, ‘Motor Verde’ eliminará 50.370 tCO2 en un periodo de 100 años (2021-2121), lo que supone una reducción media de 504 tCO2 al año.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/falta-poco-para-el-dia-del-nino-y-hay-varias-opciones-de-regalos-sostenibles-para-los-mas-chicos\">\nFalta poco para el Día del Niño y hay varias opciones de regalos sostenibles para los más chicos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/convocan-a-concurso-de-arquitectura-sostenible-con-premios-que-van-de-us-10-000-a-us-60-000\">\nConvocan a concurso de arquitectura sostenible con premios que van de US$ 10.000 a US$ 60.000\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/donde-tirar-los-medicamentos-asi-funciona-el-plan-nacional-para-gestionar-residuos-farmaceuticos\">\n¿Dónde tirar los medicamentos que ya no usaremos? Así funciona el plan de gestión de residuos farmacéuticos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-25T06:15:00.719",
  "ttr": 346,
  "type": "article"
}