{
  "url": "https://www.montevideo.com.uy/Pantallazo/Angel-de-Brito-sobre-el-delicado-estado-de-salud-Lanata--Deciden-los-familiares--uc893872",
  "title": "Ángel de Brito sobre el delicado estado de salud Lanata: “Deciden los familiares”",
  "description": "Complicado                                    El conductor contó que el periodista se encuentra enchufado a todas las máquinas “para sostenerlo con...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Angel-de-Brito-sobre-el-delicado-estado-de-salud-Lanata--Deciden-los-familiares--uc893872",
    "https://www.montevideo.com.uy/Pantallazo/Angel-de-Brito-sobre-el-delicado-estado-de-salud-Lanata--Deciden-los-familiares--uc893872?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893872="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202207/_W768_H512_80/810221.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Complicado</p>\n                                    <h2>El conductor contó que el periodista se encuentra enchufado a todas las máquinas “para sostenerlo con vida”.</h2>\n                                </div> \n                                <div>\n<p>En el programa de LAM Ángel de Brito dio detalles sobre el estado de salud de Jorge Lanata, “Las noticias no son buenas, voy a ser bastante claro. Tiene pronóstico reservado. El Hospital Italiano está por emitir algún tipo de comunicado. La situación es complicada. Contamos acá la febrícula de la semana pasada. Es una infección, es una cuadro séptico”, comenzó.</p><p>“Son muchas cosas en una persona inmuno deprimida, como dijimos ayer, con diabetes, con epoc, con un montón de enfermedades, con antecedentes coronarios, con un paro cardíaco”, fueron las palabras del conductor.</p><p>Luego, el presentador contó cómo se encuentra: “Realmente la situación de Jorge es muy difícil. Estuve hablando con gente del Italiano. Básicamente está enchufado a todas las máquinas para sostenerlo con vida. Básicamente es eso, por eso no hay un comunicado de prensa, aunque eso lo decide la familia”</p><p>“Hay que esperar un tiempo, de protocolo, que son diez días de intubación. La primera fueron seis días y ahora ya vamos una semana. Hay un tema que también es complicado que lo hablamos con lo de Silvina Luna. No decide el paciente, tienen que decidir los familiares. En este caso, Elba (Marcovecchio). Le pasó a Ezequiel, el hermano de Silvina. ¿Seguimos adelante con el tratamiento médico o es hasta acá? Y dejamos que pase lo que pase”, cerró.</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}