{
  "url": "https://www.montevideo.com.uy/Noticias/Pereira-critico-a-Lacalle-Pou-por-posteo-de-elecciones-en-Venezuela-y-le-reclamo-pruebas-uc895554",
  "title": "Pereira criticó a Lacalle Pou por posteo de elecciones en Venezuela y le reclamó pruebas",
  "description": "Así no                                    “Es igual de temerario decir que hubo fraude como decir que todo aconteció normalmente”, dijo el presidente del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Pereira-critico-a-Lacalle-Pou-por-posteo-de-elecciones-en-Venezuela-y-le-reclamo-pruebas-uc895554",
    "https://www.montevideo.com.uy/Noticias/Pereira-critico-a-Lacalle-Pou-por-posteo-de-elecciones-en-Venezuela-y-le-reclamo-pruebas-uc895554?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895554="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889735.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Así no</p>\n                                    <h2>“Es igual de temerario decir que hubo fraude como decir que todo aconteció normalmente”, dijo el presidente del FA.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El\npresidente del Frente Amplio (FA), Fernando Pereira, brindó una rueda de prensa\neste lunes para referirse a las elecciones en Venezuela, que han tenido\ndiversas repercusiones políticas e incluso diplomáticas.</p><p>Tras el\ncomunicado divulgado por la fuerza política, el dirigente cuestionó al\npresidente de la República, Luis Lacalle Pou, por su publicación en X (Twitter) desconociendo\nlos resultados electorales en Venezuela.</p><p>“Es tan\nirresponsable hoy decir que hubo fraude, sin tener ningún elemento, como decir\nque la elección ya está certificada, sin tener ningún elemento. Hay que aceptar\nlos resultados electorales, cuando las auditorías internacionales [observadores\ndel Centro Carter y el Panel de Especialistas de ONU] digan que se hizo de\nbuena manera. O, por el contrario, no se hizo de buena manera”, dijo Pereira.</p><p>Y añadió:\n“Prejuzgar es tener una intencionalidad sin tener ninguna información. Lo que\nel FA está planteando es que hay que tomar posición cuando se tenga información\nsuficiente. Tomar un tema tan doloroso para los venezolanos para hacer campaña\nelectoral interna no parece la mejor idea para un país que convive como el\nnuestro”.</p><p>Sobre el\nposteo realizado por Lacalle Pou a los dos de la mañana de este lunes, Pereira apuntó\nque no entendía cómo el presidente a esa hora “tenía información que así no\nvale”.</p><p>“¿Así no\nvale qué? Se supone que tendría que tener elementos que mostraran el fraude\npara decir: ‘Así no vale, hay fraude’. ¿Tiene elementos? Si no los tiene, ha\nsido irresponsable en su expresión. Si los tiene, se los debería mostrar a la\nsociedad uruguaya, y eso no ha sucedido. Es igual de temerario decir que hubo\nfraude como decir que todo aconteció normalmente”, cuestionó Pereira.</p><p>“¡Así no!\nEra un secreto a voces. Iban a ‘ganar’ sin perjuicio de los resultados reales. El\nproceso hasta el día de la elección y el del escrutinio claramente estuvo\nviciado. No se puede reconocer un triunfo si no se confía en la forma y los\nmecanismos utilizados para llegar a él”, escribió el presidente en la madrugada\nde este lunes.</p><blockquote><p>Así no! Era un secreto a voces. Iban a “ganar” sin perjuicio de los resultados reales.<br />El proceso hasta el día de la elección y el del escrutinio claramente estuvo viciado. No se puede reconocer un triunfo si no se confía en la forma y los mecanismos utilizados para llegar a él.</p>— Luis Lacalle Pou (@LuisLacallePou) <a target=\"_blank\" href=\"https://twitter.com/LuisLacallePou/status/1817789208586563727?ref_src=twsrc%5Etfw\">July 29, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Maduro-exige-retiro-inmediato-de-Venezuela-a-diplomaticos-de-Uruguay-y-otros-paises-uc895538\">Maduro exige retiro “inmediato” de Venezuela a diplomáticos de Uruguay y otros países</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}