{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/5/brasil-las-inundaciones-en-rio-grande-do-sul-llevaron-a-que-el-gobierno-de-lula-decidiera-importar-arroz/",
  "title": "Brasil: las inundaciones en Rio Grande do Sul llevaron a que el gobierno de Lula decidiera importar arroz",
  "description": "El gobierno federal, a través de la Compañía Nacional de Abastecimiento (Conab), comunicó que este martes comprará el primer cargamento de arroz importado de la cosecha 2023/2024. Esta medida del gobierno...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/5/brasil-las-inundaciones-en-rio-grande-do-sul-llevaron-a-que-el-gobierno-de-lula-decidiera-importar-arroz/",
    "https://ladiaria.com.uy/mundo/articulo/2024/5/brasil-las-inundaciones-en-rio-grande-do-sul-llevaron-a-que-el-gobierno-de-lula-decidiera-importar-arroz/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240518__34RR43X__v1__HighRes__BrazilWeatherFloods_article_main.jpg?r=RWIsHlR2tyGYPafh",
  "content": "<div>\n    <p>El gobierno federal, a través de la Compañía Nacional de Abastecimiento (Conab), comunicó que este martes comprará el primer cargamento de arroz importado de la cosecha 2023/2024. </p>\n<p>Esta medida del gobierno que preside Luiz Inácio Lula da Silva se produce en un intento de prevenir un incremento considerable en los precios del cereal, debido a la devastación de las cosechas de arroz causada por las gigantescas inundaciones que afectaron Rio Grande do Sul, estado en el que se produce alrededor del 70% del alimento más consumido en el país. </p>\n<p>En total, de acuerdo a lo que informó el portal Metrópoles, se comprarán 104.035 toneladas de arroz y, siguiendo las directivas de las autoridades, el producto debe llegar a la mesa del consumidor brasileño a un precio máximo de cuatro reales el kilo, aproximadamente 30 pesos uruguayos. </p>\n<p>“El arroz que vamos a comprar tendrá un empaque especial del gobierno federal y aparecerá el precio al que se debe vender al consumidor. El precio máximo al consumidor será de cuatro reales por kilo”, informó el presidente de la Conab, Edegar Pretto.</p>\n<p>Vale recordar que, la semana pasada, el presidente Lula autorizó a la Conab, entidad vinculada al Ministerio de Desarrollo Agrario y Agricultura Familiar (MDA), a importar hasta un millón de toneladas de arroz, en caso de ser necesario.</p>\n<p>La Medida Provisional que autorizó la importación de este cereal, imprescindible en la dieta de los brasileños, determina que el producto deberá adquirirse mediante licitaciones públicas, realizadas a lo largo de todo este año. </p>\n<p>Según lo establecido por la Medida Provisional, las existencias de cereales se destinarán a los pequeños comerciantes de las regiones metropolitanas, siguiendo los indicadores de inseguridad alimentaria nacional. </p>\n<p>El primer envío de arroz será distribuido en los siguientes siete estados: San Pablo, Minas Gerais, Río de Janeiro, Pernambuco, Ceará, Pará y Bahía. </p>\n<p>Las autoridades informaron además que los granos de arroz que llegarán a Brasil serán descargados en los puertos de Santos, en el estado de San Pablo; Salvador (Bahía), Recife (Pernambuco) y en la terminal de Itaqui, situada en la ciudad de San Luis, capital de Maranhão. </p>\n<p>Antes de ser distribuido, el arroz deberá ser envasado en un paquete estandarizado de dos kilos, con el logo del gobierno federal.\nLa semana pasada y ante las alarmas que se encendieron, el secretario de Política Económica, Guilherme Mello, afirmó que el abastecimiento de arroz a la población “no corría riesgo”, incluso con la devastación de las cosechas por las inundaciones en Rio Grande do Sul.</p>\n<p>Para Mello, el escenario actual presenta muchas “dificultades para disponer de la producción ya cosechada” de arroz. </p>\n<p>El funcionario vinculó este problema con la logística de la distribución del producto, debido a los numerosos cortes de carreteras provocados por el agua de lluvia y la consiguiente dificultad para acceder a los lugares de almacenamiento.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-19T20:24:52+00:00",
  "ttr": 94,
  "type": "article"
}