{
  "url": "https://www.elpais.com.uy/opinion/ecos/educacion-secundaria-23-2",
  "title": "Educación Secundaria",
  "description": "Gustavo Di Bello | Montevideo@|En la siguiente carta quisiera exponer los inconvenientes que venimos pasando con mi familia en la educación de nuestras hijas.Quienes tenemos que solicitar adecuación...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/educacion-secundaria-23-2",
    "https://www.elpais.com.uy/opinion/ecos/educacion-secundaria-23-2?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p><b>Gustavo Di Bello | Montevideo</b><br /><b>@</b>|En la siguiente carta quisiera exponer los inconvenientes que venimos pasando con mi familia en la educación de nuestras hijas.</p><p>Quienes tenemos que solicitar adecuación curricular para nuestros hijos, se nos hace sumamente engorroso.</p><p>Primero, solicitarla y después, que los profesores cumplan con las consignas correspondientes.</p><p>A continuación haré un raconto para que se entienda la solicitud.</p><p>En nuestro caso tenemos dos hijas, la primera tiene 27 años y la segunda 17.</p><p>En el primer caso, en los años que ella estudiaba le diagnosticaron un retroceso motriz y pedagógico, lo cual tenía que estar acompañada de un psicólogo, un psicopedagogo, un foniatra y psicomotricista. En los primeros años de Secundaria, ello se solicitó en el Instituto y nos enviaron a la calle Fernández Crespo, donde estaba el organismo regulador de todas las adecuaciones o problemas pedagógicos y acompañamientos psicológicos que los chicos tuvieran que tener, tanto en liceos públicos como en privados.</p><p>Se iniciaba un expediente y había una resolución, la cual fijaba la adecuación que correspondía a cada chico.</p><p>Hasta ahí todo bien, aunque había profesores que les costaba hacer la adecuación y teníamos que dialogar con la Dirección del Instituto para lograrlo. Pero al haber un expediente firmado por un organismo rector superior, se tenía que cumplir.</p><p>Pasaron los años y dicho organismo se disolvió y entonces las familias que tenían que solicitar la adecuación lo tenían que hacer en el Instituto, y la resolución tenía que salir de las Direcciones correspondientes.</p><p>Grave error, pues dejaron a los chicos sin acompañamiento, ya que allí se conglomeraban todos los profesionales que hoy se están pidiendo para solucionar los problemas de convivencia que tienen los liceos. Quedan sin diagnóstico muchos de ellos, ya que si la familia no puede pagar un profesional para diagnosticarlo y hacerle seguimiento, el chico queda expuesto al sistema sin saber el porqué de su problema.</p><p>Nuestra hija mayor terminó el liceo, pero en los últimos años tuvo inconvenientes con profesores que no le hacían la adecuación correspondiente. Y como no había a dónde ir a consultar, quedaba en una posición sumamente incómoda y relegada ante los demás compañeros.</p><p>Pasaron los años, y la vida nos dio la gratitud de tener otra hija hermosa, pero que también tiene, en este caso, una dificultad en el habla.</p><p>A ella de diagnosticaron TEL (trastorno específico del lenguaje) y todos los estudios y diagnósticos tuvieron que ser realizados en forma particular; teniendo que luchar contra profesores y directores de Institutos pues, en este caso, en muy pocas ocasiones se le realizó la adecuación porque como no había un informe único donde juntar todas las opiniones de los profesionales que dijera lo que se debía hacer, en la mayoría de los casos no se hacía.</p><p>Hemos pasado por varios institutos, privados y públicos, en estos años, en todos tuvimos el inconveniente de que no se nos tomara en cuenta. ¡Y nosotros que pudimos hacerle el seguimiento con profesionales, sino no hubiera podido estudiar!</p><p>Todo esto hay que trasladarlo a la enorme cantidad de chicos que no están diagnosticados, no se les hace seguimiento por falta de recursos y también por falta de un organismo regulador adecuado en cada situación.</p><p>Espero que esta carta les sea de utilidad, y solicito se vuelva a instalar dicho órgano de contralor para que la educación sea más justa.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-26T07:01:00.029",
  "ttr": 109,
  "type": "article"
}