{
  "url": "https://www.elpais.com.uy/mundo/grupo-terrorista-hezbola-nombra-a-nuevo-lider-tras-muerte-de-hasan-nasrala-quien-es-naim-qasem",
  "title": "Grupo terrorista Hezbolá nombra a nuevo líder tras muerte de Hasán Nasralá: quién es Naim Qasem",
  "description": "Es licenciado en Química, habla francés e inglés y, antes de la guerra entre Israel y Hezbolá, concedía con frecuencia entrevistas a los medios de comunicación, sin igualar el carisma de su predecesor",
  "links": [
    "https://www.elpais.com.uy/mundo/grupo-terrorista-hezbola-nombra-a-nuevo-lider-tras-muerte-de-hasan-nasrala-quien-es-naim-qasem"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/810c47c/2147483647/strip/true/crop/1280x622+0+49/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fef%2Fc28c5ab643308c77a8cca13d11a0%2Fafp-36k739g-18168025.jpg",
  "content": "<div>\n    <p><b><i>EFE, AFP</i></b><br />El movimiento chiita libanés <b>Hezbolá </b>anunció el martes la designación de su número dos, <b>Naim Qasem</b>, para suceder a su difunto líder <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/paternalista-y-sanguinario-quien-era-hasan-nasrala-lider-de-hezbola-durante-decadas-asesinado-en-beriut\">Hasán Nasralá</a>, abatido el 27 de septiembre en un ataque israelí en la periferia sur de <b>Beirut</b>.</p><p>\"El Consejo de la Shura (el órgano dirigente del movimiento) acordó elegir al jeque Naim Qasem como secretario general de Hezbolá\", anunció un comunicado de la formación, en <b>guerra contra Israel</b>.</p><p>Inicialmente, <b>Hashem Safieddine</b>, el líder de este consejo ejecutivo, se perfilaba como el sucesor de Nasralá, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tras-ataque-israeli-hezbola-confirma-la-muerte-del-principal-candidato-a-suceder-a-hasan-nasrala\">pero murió en otro ataque israelí en el sur de la capital libanesa</a>.</p><div>\n            <p>\n                            </p><h3>Quién es el nuevo líder de Hezbolá</h3>\n            <p></p>\n        </div><p>La trayectoria de este hombre de barba blanca y turbante blanco del clero chiita está estrechamente ligada a la de Hasán Nasralá. Naim Qasem fue uno de los fundadores de Hezbolá en 1982, un grupo islamista creado a instancias de <b>Irán </b>tras la invasión israelí de Líbano.</p><p>En 1991, se convirtió en<b> secretario general adjunto de Hezbolá</b>, un año después del fin de la <b>guerra civil en Líbano </b>(1975-1990) y antes de que Hasán Nasralá tomara las riendas del movimiento en 1992.</p><p>Ambos gestionaron desde entonces codo con codo una organización armada cuya influencia creció considerablemente cada década, hasta convertirse en un actor clave en la geopolítica de <b>Oriente Medio</b>.</p><p>Como miembro del Consejo de la Shura, Naim Qasem estaba en posición de suceder a Nasralá pero su nombre no era el más sonado.</p><p>Qasem nació en Beirut en 1953, en una familia oriunda de Kfar Fila, un pueblo del sur de Líbano. Antes de fundar Hezbolá, se había unido a las filas del otro gran movimiento chiita, <b>Amal</b>.</p><p>Casado y padre de seis hijos, es<b> licenciado en Química </b>por la Universidad libanesa y, según su biografía oficial, dio clases durante seis años en centros públicos de enseñanza secundaria.</p><p>Habla francés e inglés y, antes de la guerra entre Israel y Hezbolá —que comenzó hace más de un mes—, concedía frecuentemente entrevistas a los medios de comunicación.</p><p>Mientras que Nasralá apenas aparecía en público desde la última guerra con Israel en 2006, el nuevo líder del movimiento era uno de los pocos altos cargos de Hezbolá que sí lo hacía.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Naim Qasem.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/69537e7/2147483647/strip/true/crop/3358x2239+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Fcf%2F1c863e8141a69bf4552d52a45b50%2Fafp-36l492z-18273282.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ce1ae01/2147483647/strip/true/crop/3358x2239+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Fcf%2F1c863e8141a69bf4552d52a45b50%2Fafp-36l492z-18273282.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/69537e7/2147483647/strip/true/crop/3358x2239+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Fcf%2F1c863e8141a69bf4552d52a45b50%2Fafp-36l492z-18273282.jpg\" />\n</picture>\n        <div>\n            <figcaption>Naim Qasem.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><p>Además de sus funciones protocolarias, también gestionaba los asuntos políticos y los expedientes parlamentarios y gubernamentales, indicó a AFP una fuente de su entorno.</p><p>Pero desde la reciente <b>escalada</b> israelí no ha aparecido en público, limitándose a pronunciar tres discursos pregrabados difundidos por la cadena de Hezbolá Al Manar.</p><p>Menos carismático que Hasán Nasralá, Qasem prefiere los discursos sobrios y leídos en árabe clásico, a diferencia del antiguo líder del movimiento, que solía expresarse ante la cámara con encendidas diatribas en dialecto libanés, a veces salpicadas de una mordaz ironía.</p><p>A mediados de octubre, mientras las bombas de Israel llovían sin tregua sobre los bastiones de Hezbolá, matando a cientos de personas, Qasem se dirigió a los israelíes.</p><p>\"La solución\" que permitiría que los habitantes del norte de Israel, desplazados por los disparos de Hezbolá desde hace un año, regresaran a sus hogares es \"un alto el fuego\", declaró, amenazando de lo contrario con bombardear Israel \"en todas partes\".</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/fuerzas-israelies-bombardean-posiciones-estrategicas-de-los-grupos-terroristas-hezbola-y-hamas\">\n                 Fuerzas israelíes bombardean posiciones estratégicas de los grupos terroristas Hezbolá y Hamás\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/guardia-revolucionaria-irani-advierte-consecuencias-inimaginables-tras-el-ataque-israeli-del-pasado-sabado\">\n                Guardia Revolucionaria iraní advierte \"consecuencias inimaginables\" tras el ataque israelí del pasado sábado\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/netanyahu-anuncia-que-israel-asesino-al-sucesor-de-hasan-nasrala-y-al-sucesor-de-este-en-hezbola\">\n                Netanyahu anuncia que Israel eliminó al sucesor de Hasán Nasralá y al sucesor de este en Hezbolá\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-29T20:36:21.799",
  "ttr": 112,
  "type": "article"
}