{
  "url": "https://www.elpais.com.uy/bienestar/mente/recomendaciones-de-una-experta-para-evitar-la-procastinacion-la-practica-de-dejar-todo-para-mas-tarde",
  "title": "Recomendaciones de una experta para evitar la procastinación, la práctica de dejar todo para más tarde",
  "description": "La procrastinación es una acción que conlleva al aplazamiento de actividades o situaciones que deben atenderse, reemplazándolas por otras más irrelevantes o agradables de realizar.       Mujer organizando...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/recomendaciones-de-una-experta-para-evitar-la-procastinacion-la-practica-de-dejar-todo-para-mas-tarde"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7a1f409/2147483647/strip/true/crop/2048x996+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F15%2F60f054202f7fb.jpeg",
  "content": "<div>\n<h2>La procrastinación es una acción que conlleva al aplazamiento de actividades o situaciones que deben atenderse, reemplazándolas por otras más irrelevantes o agradables de realizar.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Procastinar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2f861c6/2147483647/strip/true/crop/1930x1327+118+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F15%2F60f054202f7fb.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f80bfd2/2147483647/strip/true/crop/1930x1327+118+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F15%2F60f054202f7fb.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2f861c6/2147483647/strip/true/crop/1930x1327+118+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F15%2F60f054202f7fb.jpeg\" />\n</picture>\n<div>\n<figcaption>Mujer organizando papeles</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>El Tiempo/GDA</i></b><br /><b>Procrastinar</b>, la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/los-ingredientes-imprescindibles-para-tu-productividad-consejos-para-cumplir-tus-metas-y-que-el-tiempo-rinda\">tendencia a aplazar los deberes</a>, es una acción que seguramente todos hemos enfrentado alguna vez. Ya sea porque las tareas resultan desagradables o aburridas, se evitan o tratan de retrasar.</p><p><b>Paola Osorio</b>, psicóloga de los Centros Médicos Colmédica, explica que es así como la naturaleza de la aversión que se tiene a una actividad en particular, tiende a supeditarse a la situación, configurando un abanico de <b>emociones </b>que van desde la <b>desidia </b>hasta sentimientos más profundos como <b>baja autoestima</b>, ansiedad o inseguridad. Sin embargo, debe saber cómo enfrentarla, porque puede convertirse en un hábito que termine por relegar otras actividades y el cumplimiento de metas personales.</p><p>La <b>procrastinación </b>es una acción que conlleva al <b>aplazamiento de actividades o situaciones</b> que deben atenderse, reemplazándolas por otras más irrelevantes o agradables de realizar. Tareas que generalmente son aplazadas a causa de la <b>desmotivación</b>, <b>frustración</b>, falta de planeación u orden.</p><p>De esta manera, esta conducta puede crear consecuencias perjudiciales en distintos ámbitos como el laboral, de pareja, de las relaciones sociales o académicas. Es una forma de inconsistencia temporal, es decir, una preferencia que se hace inconscientemente por la gratificación inmediata o de satisfacción emocional. En este sentido, es importante identificar cuáles son las causas que están llevando a generar este suceso, con el fin de reducir su impacto y solucionarlo.</p><div>\n<p>\n</p><h3>Consejos para evitar la procrastinación</h3>\n<p></p>\n</div><p>La procrastinación no supone únicamente un enemigo de la <b>eficiencia</b>, sino también, el origen del aplazamiento de decisiones de índole más trascendente con consecuencias más complejas.</p><div>\n<figure>\n<picture>\n<img alt=\"Agenda. Foto: Pixabay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/202e1e2/2147483647/strip/true/crop/960x640+0+0/resize/960x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F17%2F5b26e1a50067a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/0a9871f/2147483647/strip/true/crop/960x640+0+0/resize/1920x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F17%2F5b26e1a50067a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/202e1e2/2147483647/strip/true/crop/960x640+0+0/resize/960x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F17%2F5b26e1a50067a.jpeg\" />\n</picture>\n</figure>\n</div><p>Por esto, la psicóloga Osorio explica que cada caso es particular, no obstante, existen <b>recomendaciones generales que ayudan a reducir el impacto que tiene la procrastinación</b>, entre las que se encuentran:</p><ul><li>Priorice sus actividades: existen tareas que debido a su importancia resultan inaplazables. Establecer las prioridades es un método ideal de evitar la procrastinación porque ayudan a identificar qué trabajo es más importante.<br /></li><li>Evite las distracciones: este comportamiento es el que más aleja a las personas de cumplir ciertas tareas. Estar pendiente de actividades sin relevancia, en vez de hacer lo que debe hacer, se convierte en un hábito sin darse cuenta.<br /></li><li><b>Organice las tareas</b>: una clave es establecer un cronograma con fechas de entrega. Puede dividir las tareas de acuerdo a sus prioridades o a las que más requieran esfuerzo y tiempo; estas acciones le permitirán además de una organización, asegurar su cumplimiento.<br /></li><li>Divida las tareas: existen actividades que no son de su agrado y son precisamente estas las que terminan por ser aplazadas o por dejar de realizarse. Una recomendación para este tipo de proyectos es que los divida en partes más pequeñas que se puedan agendar para controlar su cumplimiento.<br /></li><li>Busque ayuda profesional: cuando identifique que la situación se le ha salido de control, pese a la ejecución de hábitos para superar la procrastinación, puede asesorarse de un <b>profesional de la salud</b> para que te ayude a encontrar la manera de superar esta circunstancia.</li></ul><p>\"En definitiva, es importante que si la procrastinación está siendo una conducta constante en tu vida, acciones hábitos que ayuden a superarla. Es imprescindible la organización coherente, la priorización de objetivos y la gestión eficiente, una combinación que debes aplicar en la realización de actividades que no son de tu agrado, así como las que te producen satisfacción, para lograr un balance apropiado”, agrega la Dra. Osorio.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/los-ingredientes-imprescindibles-para-tu-productividad-consejos-para-cumplir-tus-metas-y-que-el-tiempo-rinda\">\nLos ingredientes imprescindibles para tu productividad: consejos para cumplir tus metas y que el tiempo rinda\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/demostrado-dejar-para-manana-lo-que-podriamos-hacer-hoy-es-malo-para-la-salud\">\nDemostrado: dejar para mañana lo que podríamos hacer hoy es malo para la salud\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-06T10:00:00.813",
  "ttr": 122,
  "type": "article"
}