{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Nueve-estados-de-Estados-Unidos-firman-un-acuerdo-para-limpiar-la-contaminacion-del-aire-uc878974",
  "title": "Nueve estados de Estados Unidos firman un acuerdo para limpiar la contaminación del aire",
  "description": "The pollution                                    California, Nueva York y otros gobiernos regionales apuestan a la instalación de bombas de calor en casas y edificios como...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Nueve-estados-de-Estados-Unidos-firman-un-acuerdo-para-limpiar-la-contaminacion-del-aire-uc878974",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Nueve-estados-de-Estados-Unidos-firman-un-acuerdo-para-limpiar-la-contaminacion-del-aire-uc878974?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878974="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871022.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>The pollution</p>\n                                    <h2>California, Nueva York y otros gobiernos regionales apuestan a la instalación de bombas de calor en casas y edificios como medida.</h2>\n                                </div> \n                                <div>\n                              \t<p>Nueve estados de Estados Unidos firmaron este miércoles un memorando\nde entendimiento para promover las ventas de bombas de calor, con el objetivo\nde que en 2030 estos artefactos representen el 65% de las ventas de equipos de\ncalefacción, refrigeración y calentamiento de agua en casas y edificios\nresidenciales.</p><p>A su vez, el objetivo es que para 2040, representen el 90%\ndel mercado, según informó <em>The Verge.</em></p><p>“Las bombas de calor son alternativas energéticamente más\neficientes que los sistemas tradicionales de calefacción y refrigeración. Y\ncomo son eléctricos, es posible que puedan funcionar con energías renovables\ncomo la eólica y la solar una vez que haya más energía limpia fluyendo a través\nde las redes eléctricas”, señala el medio estadounidense especializado en\ntecnología.</p><p>Los estados firmantes del acuerdo son: California, Colorado,\nMaine, Maryland, Massachusetts, Nueva Jersey, Nueva York, Oregón y Rhode\nIsland.</p><p>El memorando no es legalmente vinculante, pero llama a que\nlos estados busquen desarrollar sus propias políticas o incentivos para aumentar\nlas ventas de las bombas de calor.</p><p><em>The Verge</em> destaca que muestra “el revuelo que existe en\ntorno a las bombas de calor en la lucha contra el cambio climático” y la\npresencia “las políticas climáticas nacionales” como punto clave en la campaña de\ncara a las próximas elecciones presidenciales en Estados Unidos.</p><p>“Aunque no es legalmente vinculante, planta una bandera y\nestablece un fuerte objetivo compartido de que los estados estén avanzando\ncolectivamente en esta dirección”, dice Emily Levin, asesora principal de\npolíticas de los Estados del Noreste para la Gestión Coordinada del Uso del\nAire (Nescaum). Esta asociación sin fines de lucro de agencias de calidad del\naire encabezó el esfuerzo para adoptar el memorando.</p><p>El plan cuenta con cierto apoyo industrial de empresas como\nSchneider Electric, Siemens, Ikea, eBay y dos de los mayores fabricantes de apartatos\nde calefacción, ventilación y aire acondicionado, Trane y Carrier. Ayer\nfirmaron una carta de apoyo al acuerdo.</p><p>“El cambio climático plantea un riesgo significativo para\nnuestro éxito económico a largo plazo, impacta la salud y los medios de vida de\nnuestras comunidades y altera las cadenas de valor de las que dependemos”, dice\nla carta.</p><p>“La adopción estatal de políticas y programas de\ndescarbonización de edificios más sólidos nos ayudará a cumplir los objetivos\ntanto empresariales como estatales de forma más rápida y rentable, al mismo\ntiempo que reducirá los riesgos para la salud y la seguridad relacionados con\nel clima”, añaden.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}