{
  "url": "https://www.montevideo.com.uy/Deportes/Yonathan-Rodriguez-confeso-que-si-no-se-cierra-lo-de-Gimnasia-podria-seguir-en-Nacional-uc876554",
  "title": "Yonathan Rodríguez confesó que, si no se cierra lo de Gimnasia, podría seguir en Nacional",
  "description": "Rompió el silencio                                    “Todavía no está nada cerrado. Estoy con muchas dudas. Si no se ajustan unos detalles, no voy a Argentina”, dijo el volante sobre su...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Yonathan-Rodriguez-confeso-que-si-no-se-cierra-lo-de-Gimnasia-podria-seguir-en-Nacional-uc876554",
    "https://www.montevideo.com.uy/Deportes/Yonathan-Rodriguez-confeso-que-si-no-se-cierra-lo-de-Gimnasia-podria-seguir-en-Nacional-uc876554?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876554="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/848949.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Rompió el silencio</p>\n                                    <h2>“Todavía no está nada cerrado. Estoy con muchas dudas. Si no se ajustan unos detalles, no voy a Argentina”, dijo el volante sobre su futuro.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>En medio de los rumores sobre su posible llegada a\nGimnasia de La Plata, que se habría enfriado en las últimas horas, Yonathan\nRodríguez rompió el silencio y se refirió a su futuro. A esta hora, el mismo está entre el propio equipo argentino y su continuidad en Nacional.</p><p>El elenco tripero cuenta, en la posición de Rodríguez,\ncon el uruguayo Rodrigo Saravia, quien, finalmente, tras idas y vueltas, y un capítulo\nmás de fichajes que se caen en el mercado de pases, no dejará al Lobo y se quedará\na cumplir su contrato, por lo que, además, es un cupo de extranjero no liberado.</p><p>“Estoy cerrando unos detalles, pero lo de Nacional no\nestá cerrado todavía. Ojalá pueda volver, porque me siento cómodo ahí. Lo de\nGimnasia también está medio ahí. No hay nada concreto. Estoy con muchas dudas. Si\nno arreglamos lo de Gimnasia, por ahí me quedo en Nacional, quizá”, comenzó\ndeclarando el volante central de 30 años, entrevistado en el programa <em>Pasión\ntricolor</em>, de radio Carve Deportiva.</p><p>Con respecto al motivo por el que aún no se confirmó su\nllegada a la institución argentina, contó: “Faltaban unos detalles, que, para mí, son fundamentales a la hora de dar el ok, y, si no ajustan esos detalles, el ok\nno lo voy a dar”.</p><p>Por su parte, consultado por las intenciones que les\ntrasladó el entorno tricolor, mencionó: “El respaldo es bueno, porque sé que el\nChino (Recoba) me quería en Nacional”.</p><p>El mediocampista finalizó contrato en el Tricolor el\npasado 31 de diciembre, y, con relación a este tema, comentó: “Nacional\nesperaba por una confirmación de mi representante. Por ahí, no cerraron los\nnúmeros, y Nacional hizo lo que tenía que hacer: buscar un plan B. Ya vi que\ntrajeron a (Christian) Oliva. A mí me gustaría jugar un año más”.</p><p>Y concluyó acerca de su futuro: “Ya estamos a viernes. A más\ntardar el lunes, tengo que estar entrenando en algún equipo. De lo contrario, perdería\nmucho tiempo y eso es valioso porque, si pierdo tiempo, después tendría que estar practicando\ndos semanas aparte del plantel”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}