{
  "url": "https://www.elpais.com.uy/ovacion/futbol/los-increibles-numeros-de-recoba-en-14-partidos-nunca-repitio-una-oncena-y-la-cantidad-de-cambios-que-se-reitera",
  "title": "Los increíbles números de Recoba en 14 partidos: nunca repitió una oncena y la cantidad de cambios que se reitera",
  "description": "El Chino Recoba tiene una manera bastante particular de conducir a un equipo grande como Nacional. Cuenta con apenas 24 partidos oficiales a cuestas dirigidos, pero su nombre ha sido mencionado de forma...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/los-increibles-numeros-de-recoba-en-14-partidos-nunca-repitio-una-oncena-y-la-cantidad-de-cambios-que-se-reitera",
    "https://www.elpais.com.uy/ovacion/futbol/los-increibles-numeros-de-recoba-en-14-partidos-nunca-repitio-una-oncena-y-la-cantidad-de-cambios-que-se-reitera?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7a80697/2147483647/strip/true/crop/1920x933+0+156/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2Fd2%2F3ea5c7d644a682be021095c3b88c%2Fimagen-ffl-0970.jpg",
  "content": "<div>\n<p>El <b>Chino Recoba </b>tiene una manera bastante particular de conducir a un equipo grande como <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacional\">Nacional</a>. Cuenta con apenas 24 partidos oficiales a cuestas dirigidos, pero su nombre ha sido mencionado de forma recurrente por sus decisiones, por su manera de brindar las conferencias, por su frontalidad y por tantas otras situaciones que se dan en el día a día de un club de la magnitud del tricolor.</p><p>Uno de los temas que más ha estado sobre el tapete acerca de su conducción en <b>Nacional</b> es el de la rotación del plantel, al punto de que el arquero Facundo Machado es el único del plantel principal que no ha sumado minutos en el 2024, aunque sí ha estado convocado cuando no estuvo el panameño Luis Mejía.</p><p>Si bien la mayoría de las veces la alternancia fue entendible, teniendo en cuenta la importancia del partido y los pocos días de recuperación, en otras circunstancias generó mayor polémica, como la primera rotación grande que realizó en el segundo partido del Torneo Apertura contra <b>Liverpool</b>, después de haber encaminado la serie de Copa Libertadores contra Academia Puerto Cabello, con un 2-0 de visitante en Venezuela.</p><p>Lo que hay que analizar -y es bastante subjetivo, por cierto- es cuánto incidieron en determinados partidos tantos cambios o que no jugara la base del equipo titular, que tiene una estructura bien marcada con<b> Luis Mejía</b>, <b>Diego Polenta</b>, <b>Leandro Lozano</b>, <b>Gabriel Báez</b>, <b>Lucas Sanabria</b>, <b>Mauricio Pereyra</b> y <b>Gonzalo Carneiro</b>.</p><div>\n<p>\n</p><h3>En profundidad</h3>\n<p></p>\n</div><p>Si desmenuzamos los 14 partidos oficiales que lleva jugados Nacional en la temporada (uno por Copa Uruguay, seis por la Copa Libertadores y siete por el Torneo Apertura), la primera conclusión que sale de cajón es que<b> Álvaro Recoba</b> nunca repitió una oncena.</p><p>La segunda, un tanto más sorpresiva, es que siempre hizo -como mínimo- tres variantes de un partido a otro. De hecho, tres cambios es el número que más se repite hasta ahora (seis veces).</p><p>Es lo que viene ocurriendo consecutivamente desde el duelo contra Progreso (0-0), ya que el Chino hizo tres variantes para enfrentar a Peñarol (entraron respecto al duelo contra los Gauchos, Mejía, Francisco Ginella y Antonio Galeano); ordenó otras tres modificaciones contra Libertad (ingresaron Franco Romero, Gabriel Báez y Alexis Castro), frente a Cerro Largo (Ignacio Suárez, Diego Polenta, Jeremía Recoba) y ante River Plate en el Monumental, encuentro donde fueron titulares tres futbolistas que no habían estado desde el vamos contra los arachanes: Mejía, Christian Ebere y Gonzalo Carneiro.</p><p>Si consideramos el tiempo entre un partido y otro, solo dos veces Nacional tuvo más de seis días de recuperación. El primer tramo fue de 10 días entre la eliminación contra Liverpool de la Copa Uruguay 2023 y el debut en el Apertura con River Plate (2-1); el segundo de nueve jornadas y se dio entre el 2-1 contra Always Ready (y clasificación por penales) y el 0-0 frente a Progreso.</p><p>Otro dato curioso es que si repasamos la primera oncena oficial que puso Recoba (6 de febrero) respecto a la última que colocó ante los Millonarios (11 de abril) solo hay dos diferencias: Alexis Castro por Pancho Ginella y el nigeriano Ebere por Bentancourt, quien habitualmente es titular.</p><div>\n<p>\n</p><h3>Sebastián Eguren y su opinión</h3>\n<p></p>\n</div><p><b>Sebastián Eguren</b>, mánager general de Nacional, habló de la rotación del equipo: “Ahora la estabilidad en cuanto a una cierta cantidad de futbolistas que repiten, en los últimos partidos, sobre todo después del clásico, ha sido mantenida. La competencia te empieza a dar los cambios porque hay futbolistas que empiezan a estar más al límite. El ideal sería que cualquier futbolista que entre no trastoque el funcionamiento, pero es muy difícil”, explicó en<i> #Minuto1</i>.</p><p>En esa línea, añadió: “El equipo va teniendo necesidades que pueden ser desde lo táctico, pueden ser desde lo físico, y el Chino y su cuerpo técnico tienen que tomar decisiones. Estoy convencido de que el equipo va a empezar a repetir y va a comenzar a tener mayor estabilidad”.</p><div>\n<p>\n</p><h3>Cuatro variantes para enfrentar a Miramar Misiones</h3>\n<p></p>\n</div><p>La <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/se-postergaron-los-dos-partidos-de-este-lunes-miramar-nacional-y-wanderers-liverpool-van-e-martes\">Mesa Ejecutiva de Primera División</a> decidió ayer por la tarde postergar los dos partidos que cerraban la octava fecha del Apertura de ayer para hoy debido a las inclemencias del tiempo y a la alerta naranja que regía en gran parte de la jornada de ayer sobre la capital de Uruguay.</p><p>Así, el partido entre Miramar Misiones y Nacional se jugará hoy, a la hora 20:30 y en el Estadio Luis Franzini con el arbitraje de Hernán Heras en lo que será el debut como DT Cebrita de Ricardo Caruso Lombardi. El encuentro tendrá en el VAR a Christian Ferreyra y Mathías Muníz.</p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/sin-tres-habituales-titulares-el-probable-once-de-nacional-que-alvaro-recoba-pondra-frente-a-miramar-misiones\">Álvaro Recoba prepara cuatro cambios</a> respecto al equipo que perdió 2-0 contra River Plate por Libertadores con un mediocampo inédito integrado por Felipe Cairus y Thiago Helguera. Así, el Bolso saldrá al Franzini a jugar con Luis Mejía; Leandro Lozano, Franco Romero, Diego Polenta, Gabriel Báez; Cairus, Helguera; Antonio Galeano, Diego Zabala; Ruben Bentancourt y Gonzalo Carneiro.</p><p>Cabe recordar que el Chino le dio descanso a este partido a Lucas Sanabria, Alexis Castro y Mauricio Pereyra, que no fueron convocados.</p><p>Además, este martes también se enfrentarán en el Parque Viera el Montevideo Wanderers contra Liverpool a partir de la hora 18:00 con el arbitraje de Esteban Ostojich.</p>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-16T06:05:01.655",
  "ttr": 173,
  "type": "article"
}