{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/8/senador-del-fa-solicito-al-fiscal-de-corte-que-revea-la-decision-que-impidio-acceder-a-los-chats-de-astesiano-con-lacalle-pou/",
  "title": "Senador del FA solicitó al fiscal de Corte que revea la decisión que impidió acceder a los chats de Astesiano con Lacalle Pou",
  "description": "El senador del Frente Amplio (FA) Charles Carrera solicitó al fiscal de Corte, Juan Gómez, mediante un escrito, que revea la decisión de su fiscal subrogante, Mónica Ferrero, de no periciar el celular del...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/8/senador-del-fa-solicito-al-fiscal-de-corte-que-revea-la-decision-que-impidio-acceder-a-los-chats-de-astesiano-con-lacalle-pou/",
    "https://ladiaria.com.uy/justicia/articulo/2024/8/senador-del-fa-solicito-al-fiscal-de-corte-que-revea-la-decision-que-impidio-acceder-a-los-chats-de-astesiano-con-lacalle-pou/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS226895_20240814_SCH_295584-lpr_article_main.jpg?r=qsrm4lnNsKgdZASc",
  "content": "<div>\n    <p>El senador del Frente Amplio (FA) Charles Carrera solicitó al fiscal de Corte, Juan Gómez, mediante un escrito, que revea la decisión de su fiscal subrogante, Mónica Ferrero, de no periciar el celular del exjefe de seguridad, Alejandro Astesiano, en el exterior. </p>\n<p>En el escrito, al que accedió <em>la diaria</em>, Carrera se presenta en su “carácter de víctima” de <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/senadores-del-fa-destacaron-que-se-confirmo-el-espionaje-en-su-contra-pero-advirtieron-que-todavia-no-se-sabe-quien-ordeno-que-se-los-investigara/\">la causa que llevó a la condena del exgerente de Vertical  Skies, Marcelo Acuña, por un delito de cohecho calificado, luego de que se probaran una serie de actividades de espionaje contra el senador Mario Bergara y Carrera</a>.</p>\n<p>La investigación judicial por ese caso se inició a raíz de una conversación por Whatsapp entre Acuña y Astesiano, divulgada por <em>la diaria</em>, en la que Acuña le pedía “todo lo personal” de los senadores. </p>\n<p>En ese marco, Carrera manifestó su “preocupación” por la decisión de la fiscal de Corte subrogante, Mónica Ferrero, quien rechazó “la solicitud de una pericia internacional al celular del exjefe de seguridad del presidente Luis Lacalle Pou, Alejandro Astesiano”. El pedido lo había realizado la fiscal de la causa, Sabrina Flores. </p>\n<p>“Deseo manifestar mi preocupación por esta decisión y solicitarle como víctima en esta causa que se revea esta decisión”, recalcó Carrera. Asimismo, agregó que la pericia internacional “resulta imprescindible para poder acceder a toda la verdad material de lo sucedido en esta causa, donde se probó la existencia de espionaje de un particular pero todavía no se pudo identificar a los otros responsables, que bien sabemos que existen”.</p>\n<p>Por otra parte, el senador del FA entiende que en “el exterior hay tecnología que tiene la capacidad de recuperar la información borrada del dispositivo del Sr. Astesiano, permitiendo acceder a información que hasta ahora no se encuentra disponible”.</p>\n<p>Carrera agregó que, “como víctima”, le “afecta esta decisión de no investigar a fondo una causa donde se podría profundizar para llegar a la verdad de los hechos”. “El proceso abreviado y su investigación previa permitió la identificación de apenas uno de los partícipes de este delito. Todavía no se ha podido identificar al mandante y al beneficiario de estas acciones que tanto daño nos ocasionaron”, subrayó.</p>\n<p>Destacó que “la autonomía técnica de la fiscal Flores fue la que determinó la necesidad de ahondar en esta prueba” y manifestó que se debe cumplir con principio de independencia técnica de los fiscales.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/8/las-razones-de-la-fiscal-ferrero-para-negar-la-pericia-para-acceder-a-los-chats-entre-lacalle-pou-y-astesiano/\">Las razones de la fiscal Ferrero para negar la pericia para acceder a los chats entre Lacalle Pou y Astesiano</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-20T17:39:11+00:00",
  "ttr": 83,
  "type": "article"
}