{
  "url": "https://www.montevideo.com.uy/Salud/Identifican-en-granjas-peleteras-chinas-39-virus-con-alto-riesgo-de-transmision-uc899403",
  "title": "Identifican en granjas peleteras chinas 39 virus con alto riesgo de transmisión",
  "description": "Jugarse el pellejo                                    Se demostró que los perros mapache son portadores del mayor número de especies de virus potencialmente de alto...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Identifican-en-granjas-peleteras-chinas-39-virus-con-alto-riesgo-de-transmision-uc899403",
    "https://www.montevideo.com.uy/Salud/Identifican-en-granjas-peleteras-chinas-39-virus-con-alto-riesgo-de-transmision-uc899403?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899403="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893969.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Jugarse el pellejo</p>\n                                    <h2>Se demostró que los perros mapache son portadores del mayor número de especies de virus potencialmente de alto riesgo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los animales en\ngranjas peleteras pueden actuar como reservorios y focos de enfermedades\ninfecciosas emergentes. Un nuevo estudio realizado en China caracterizó 125\nespecies de virus, 36 de las cuales eran nuevas y 39 presentaban un alto riesgo\nde transmisión entre especies.</p><p>La investigación\nque publica<em> Nature</em>, encabezada por la Universidad Fudan de China,\nrealizó la secuenciación metagenómica de tejidos de 461 animales de peletería\n(412 de granja y 49 de entornos salvajes naturales o creados artificialmente)\nde todo el país.</p><p>Entre estos había\nvisones o zorros rojos, así como animales de granja polivalentes, los criados\npara obtener pieles y otros productos.</p><p>El estudio\nsugiere que se aumente la vigilancia de estos animales para determinar posibles\nvías de transmisión vírica entre especies e identificar virus con potencial\npara saltar al ganado y a los seres humanos.</p><p>Los autores\ncaracterizaron 125 especies de virus, 36 de las cuales eran nuevas y 39\npresentaban un alto riesgo de transmisión entre especies. Entre los\nidentificados figuraban los coronavirus y los virus de la gripe A, indica\nNature.</p><p>Entre los virus\nque mostraban indicios de salto frecuente de hospedador figuraban 11 zoonóticos\n(ya observados en humanos) y 15 de órdenes cruzados (no observados en humanos,\npero sí en dos o más órdenes de mamíferos).</p><p>Se demostró que\nlos perros mapache son portadores del mayor número de especies de virus\npotencialmente de alto riesgo (10), y también se considera que las cobayas, los\nconejos y los zorros árticos son huéspedes potencialmente de riesgo.</p><p>La transmisión de\nvirus entre especies es un importante motor de la aparición de enfermedades\ninfecciosas, sobre todo entre mamíferos y seres humanos.</p><p>La investigación\nsobre la transmisión de virus en animales de granja suele centrarse en el\nganado convencional, como el porcino, pero los criados para la obtención de\npieles también son reservorios potenciales de patógenos emergentes.\nRecientemente se han notificado brotes del virus H5N1 de la gripe A en visones\neuropeos de cría.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}