{
  "url": "https://www.elpais.com.uy/tvshow/musica/ainda-el-grupo-porteno-que-tiene-un-pedazo-de-su-corazon-en-la-paloma-y-lleva-la-cancion-como-brujula",
  "title": "Ainda, el grupo porteño que tiene un pedazo de su corazón en La Paloma y lleva la canción como brújula",
  "description": "Nacieron como dúo, le dicen \"tío Jorge\" a Drexler y, mientras preparan su disco más expansivo, planifican su regreso a Uruguay. El 13 de junio Ainda toca en Sala Zitarrosa y antes la cantante Esmeralda Escalante charló con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/ainda-el-grupo-porteno-que-tiene-un-pedazo-de-su-corazon-en-la-paloma-y-lleva-la-cancion-como-brujula"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8c340e6/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fa6%2F0f43041b45429029b77bc13cfd96%2Fainda-duo.jpg",
  "content": "<div>\n<p>Si hubiera que definirlo, si las cosas pudieran resumirse apenas en el significado plano de alguna palabra, este de <b>Ainda </b>sería un momento de entusiasmo. Entregados a un nuevo disco que, a diferencia de trabajos anteriores, será orquestal, <b>Esmeralda Escalante </b>y<b> Yago Escrivá</b> están a días de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/maria-becerra-anuncia-su-show-mas-grande-en-uruguay-la-fecha-el-lugar-y-desde-cuando-comprar-entradas\">regresar a Montevideo</a>, un suelo que no pisan desde la prepandemia. Todo es motivo de celebración.</p><p>“Se nos está abriendo un universo muy potente, muy expansivo. Muy emocionante”, dice Esmeralda, todavía con la electricidad de lo nuevo en la piel. Después remata: “Escuchamos las primeras maquetas y lloré”.</p><p>Son las impresiones iniciales de un disco que saldrá próximamente y viene a suceder a<b> Te quiero</b>, el álbum de 2023 para el que convocaron a Bandalos Chinos, El Zar, Feli Colina, Conociendo Rusia y Perotá Chingó, y que los reafirmó como una de las propuestas pop más refrescantes de la escena argentina actual. Una escena desbordada, en la que distinguirse parece todo un desafío.</p><p>“Siempre hay miedito, riesgo, ganas de mantenerse vigente”, se confiesa Esmeralda. “Aparecen preguntas, y todo el tiempo estamos danzando entre el decir: ‘uy, estamos haciendo el mejor disco que podemos hacer en la vida’, y de repente ‘ay, estamos flasheando cualquiera’. Es muy ciclotímico el proceso”.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/ehVC3xkLXb0?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Para asegurarse de que el instinto los siga guiando por el buen camino, los Ainda repiten el mismo método desde que, hace 11 años, se encontraron, grabaron una versión de la guarania “<b>Recuerdos de Ypacaraí</b>”, descubrieron que hablaban, musical y sensorialmente, un mismo idioma, y se lanzaron al mundo de hacer canciones propias. Desde ese entonces, ante cada riesgo que han querido correr y ante cada innovación que le han dado a su sonido (tan modificado a lo largo de seis discos), Escalante y Escrivá han sometido su obra a una prueba de fuego: ¿la canción se defiende en un fogón? ¿Sale airosa cuando se la desnuda y se la entrega apenas arropada de guitarra y voz?</p><p>La respuesta tiene que ser positiva. Esa es su única brújula, aún cuando el disco por venir tiene referencias sonoras de los setenta, a Nicolás Btesh y <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/esta-detras-de-algunos-grandes\">Nico Cotton</a> como productores, a <b>Leo y Luna Sujatovich </b>como arregladores y una batería de instrumentos que va del violín al clavicordio. Aún cuando todo ha crecido, incluso su sonido pop rock elegante y optimista, y su línea de presentación hoy dice: “Ex dúo, ahora somos un montón”.</p><p>La esencia más pura de Ainda, esa química que ocurre cuando Escalante y Escrivá están mano a mano, es lo que traerán el <b>jueves 13 de junio a la Sala Zitarrosa</b> (entradas en Tickantel). Será la primera vez que vendrán con un show teatral —las visitas anteriores, dice Esmeralda, fueron en plan “jipón”—, pero más allá de eso y del vínculo que han generado con<b> Jorge Drexler</b>, con quien hicieron la canción “<b>Primavera</b>”, a quien le abrieron varios shows y a quien a esta altura llaman “el tío Jorge”, hay algo más. Algo que empezó cuando Esmeralda estaba en la panza de su madre, en aquel verano de 1990 en que su familia estrenó casa en La Paloma y consolidó, ahí, un segundo hogar que está siempre vivo, visitado, habitado. Algo que es como salirse un poco de casa para ir a otra, tan conocida, ahora con la canción como bandera.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/0FsC_D7Hm-c?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-05T05:10:00.733",
  "ttr": 109,
  "type": "article"
}