{
  "url": "https://www.elpais.com.uy/informacion/educacion/fenapes-realizo-ocho-ocupaciones-el-primer-dia-de-paro-y-alerta-por-agravamiento-de-conflicto",
  "title": "Fenapes realizó ocho ocupaciones el primer día de paro y alerta por \"agravamiento de conflicto\"",
  "description": "El gremio de profesores de Secundaria, con respaldo del Pit-Cnt, se movilizará por el Centro de Montevideo, en el marco de un paro \"político\" de 48 horas, a días de las elecciones nacionales.",
  "links": [
    "https://www.elpais.com.uy/informacion/educacion/fenapes-realizo-ocho-ocupaciones-el-primer-dia-de-paro-y-alerta-por-agravamiento-de-conflicto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/40f140f/2147483647/strip/true/crop/5120x2489+0+464/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2Faa%2F69e9e63d43bf9cf4d525a1792598%2Fwhatsapp-image-2024-10-15-at-18-03-31.jpeg",
  "content": "<div>\n<h2>El gremio de profesores de Secundaria, con respaldo del Pit-Cnt, se movilizará por el Centro de Montevideo, en el marco de un paro \"político\" de 48 horas, a días de las elecciones nacionales.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Desalojo del IAVA, este martes de tarde.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3fc7a43/2147483647/strip/true/crop/4970x3417+75+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2Faa%2F69e9e63d43bf9cf4d525a1792598%2Fwhatsapp-image-2024-10-15-at-18-03-31.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/226b0f0/2147483647/strip/true/crop/4970x3417+75+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2Faa%2F69e9e63d43bf9cf4d525a1792598%2Fwhatsapp-image-2024-10-15-at-18-03-31.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3fc7a43/2147483647/strip/true/crop/4970x3417+75+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2Faa%2F69e9e63d43bf9cf4d525a1792598%2Fwhatsapp-image-2024-10-15-at-18-03-31.jpeg\" />\n</picture>\n<div>\n<figcaption>Desalojo del IAVA, este martes de tarde.</figcaption><p>Foto: Ignacio Sánchez.</p></div>\n</figure>\n</div>\n<div>\n<p>Ocho liceos del país fueron <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/estudiantes-que-ocupan-liceo-zorrilla-denuncian-censura-en-apoyo-al-si-de-la-reforma-de-seguridad-social\">ocupados ste martes</a> en primer día del paro “político” nacional del sindicato de profesores de Secundaria (<b>Fenapes</b>) contra la llamada <b>Transformación Educativa</b>, entre otros reclamos, que el miércoles seguirá con una movilización por el Centro desde las 09.30 horas, con apoyo del<b> Pit-Cnt</b> y otros sindicatos educativos, reivindicando además el plebiscito contra la reforma de la seguridad social.</p><p>Los liceos montevideanos 9, 26, 51, 35 (IAVA) y 6 (Bauzá) fueron ocupados por docentes, acompañados por estudiantes, mientras que el Liceo 4 (Zorrilla) fue tomado solo por estudiantes de liceos del área metropolitana, que además repartieron papeletas del SI blancas. También hubo ocupaciones en el Liceo 1 de San Carlos (Maldonado) y el Liceo 1 de Solymar (Canelones).</p><p>Salvo en el IAVA, el desalojo fue casi en simultáneo en los diferentes centros educativos sobre las 16.00 horas, sin presencia policial, en acuerdo entre docentes. En todos los casos fue de forma pacífica, pero en Liceo 35, docentes y estudiantes permanecieron tres horas más, aguardando el arribo policial, sentados algunos en las escaleras donde Secundaria prometió colocar una rampa, que aún no concretó.</p><p>El desalojo de unas 30 personas del IAVA fue sobre 19.00 horas, casi una hora y media después de que llegaran cuatro policías y una camioneta de la Guardia Republicana tras el pedido del Ministerio de Trabajo (MTSS) de desalojo “inmediato”, comunicado al mediodía, a pedido de Secundaria. Los ocupantes no presentaron resistencia, ni produjeron cánticos como en 2023.</p><p>Pese a las ocupaciones sin sobresaltos, el vínculo entre Fenapes y Secundaria se tensó aún más. Estaba previsto que este martes a las 16.00 horas hubiera una reunión bipartita, pero la directora de Secundaria, <b>Jenifer Cherro</b>, rechazó el encuentro por las ocho ocupaciones en simultáneo, según dijeron fuentes de la educación a El País, y convocó al sindicato a la bipartita mensual del lunes 21. Está previsto que MTSS haga lugar a una reunión tripartita, pedida por Fenapes hace cinco días.</p><p><b>José Olivera</b>, vicepresidente de Fenapes, dijo a El País que la “suspensión” de la reunión por parte de Cherro supone un “agravamiento del conflicto”, que motivó al sindicato a activar un paro “político”, inusual por su extensión, a días de las elecciones nacionales.</p><p>Además de denunciar el “recorte” presupuestal educativo de US$ 300 millones en este período –que las autoridades niegan-, Fenapes alertó por la reducción de grupos, que derivaría en “sobrepoblación”. Además, denunció que Secundaria busca quitar todo cuarto año (27 grupos) y dejar solo quinto y sexto, así como pasar de tres turnos a dos en función de una extensión horaria.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/paro-de-48-horas-de-la-educacion-secundaria-solicito-el-desalojo-del-liceo-51-y-el-mtss-esta-a-la-espera\">\nSecundaria pidió el desalojo y se desocuparon todos los liceos, a excepción del IAVA, sin presencia policial\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/fenapes-denuncio-penalmente-a-baroni-por-acusar-al-gremio-de-terrorismo-tras-definir-un-paro-politico\">\nFenapes denunció penalmente a Baroni por acusar al gremio de \"terrorismo\" tras definir un \"paro político\"\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-16T00:59:17.723",
  "ttr": 101,
  "type": "article"
}