{
  "url": "https://www.montevideo.com.uy/Salud/La-ultima-foto-una-campana-interdisciplinaria-que-busca-concientizar-sobre-el-suicidio-uc894385",
  "title": "La última foto, una campaña interdisciplinaria que busca concientizar sobre el suicidio",
  "description": "La campaña La última foto, que tuvo muestras itinerantes en distintos puntos de Montevideo y del país —y que quedó tangible en una página web—, se gestó con el fin de “abordar el suicidio con nuevas...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-ultima-foto-una-campana-interdisciplinaria-que-busca-concientizar-sobre-el-suicidio-uc894385",
    "https://www.montevideo.com.uy/Salud/La-ultima-foto-una-campana-interdisciplinaria-que-busca-concientizar-sobre-el-suicidio-uc894385?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894385="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888446.jpg",
  "content": "<div>\n                              \t<p>La campaña La última foto,\nque tuvo muestras itinerantes en distintos puntos de Montevideo y del país —y que quedó\ntangible en una página web—, se gestó con el fin de “abordar el suicidio con nuevas perspectivas en la interacción con la sociedad civil”.</p><p>A través de una exposición itinerante, que estuvo acompañada de charlas y talleres, La última foto buscó “evidenciar la mirada de los supervivientes, trascendiendo así la mirada sanitaria o estigmatizante del suicidio”. Así, recopiló la última foto de personas que decidieron autoeliminarse.</p><p>De este modo, la campaña impulsada por el grupo de\nComprensión y prevención de la conducta suicida de la Universidad de la\nRepública, la ONG Resistiré, el Centro de Fotografía de Montevideo y la\norganización inglesa Campaing Against Living Miserably, convoca a considerar “qué\nnos pasa como sociedad, cómo nos impacta, qué hacer para intentar cuidarnos,\ninvolucrarnos y vincularnos de otras formas con un tema que no nos es ajeno”.</p><blockquote></blockquote> <p>En el marco de este 17 de julio, Día Nacional para la\nPrevención del Suicidio, la plataforma recordó que tiene guías frente a\nproblemas para aquellas personas que las necesiten, que abordan la\nansiedad, la soledad y el aislamiento social, pensamientos suicidas, ruptura de\nuna relación, duelo, depresión, y charlas con niños y jóvenes.</p><p>Se puede acceder\na ellas mediante <a href=\"https://laultimafoto.uy/guias-frente-a-problemas/\" target=\"_blank\">este link</a>.  </p><p>Asimismo, la campaña recordó las líneas de ayuda para las\npersonas que lo necesiten.</p><p><strong>Línea Vida: 0800 0767 0767</strong></p><p><strong>Línea de apoyo emocional: 0800 1920</strong></p><p>Funcionan durante las 24 horas, todos los días del año, sin\nimportar a qué prestador de salud esté afiliada la persona que consulta.</p><blockquote></blockquote> <p><a href=\"https://www.montevideo.com.uy/Salud/Suicidios-bajaron-7-3--en-2023-hubo-763-muertes-por-esa-causa-segun-MSP-uc894351?_gl=1*d7pzdl*_ga*Mzk1NTUxMzYuMTcwMTgxMDIyNw..*_ga_1CV7BQE5SK*MTcyMTIzMzMxNi4zMTkuMS4xNzIxMjU4ODgyLjAuMC4w\" target=\"_blank\">También, en el marco del Día Nacional de Prevención del\nSuicidio, el Ministerio de Salud Pública (MSP) compartió las cifras definitivas\nde suicidio correspondientes al 2023, procesadas por el Departamento de\nEstadísticas Vitales, que dieron cuenta de que el año pasado hubo 763 muertes\npor suicidio. Esto constituye una tasa de 21,39 cada 100 mil habitantes</a>.</p><p>Ese número continúa ubicando a Uruguay como el tercer país\ncon mayor tasa de suicidios en América Latina, luego de Guyana y Surinam.</p><p>En la perspectiva comparativa con años anteriores se ve una baja con respecto al 2022, cuando la tasa se ubicó en 23,2 cada 100 mil habitantes. Esto significa que hubo 60 muertes menos por suicidio con respecto al año anterior, es decir, un 7,3% menos.</p><p>“El hecho de que la población uruguaya sea sumamente\nenvejecida y que los adultos mayores son quienes tienen mayor prevalencia,\ncausa que nuestras cifras sean especialmente altas”, comentó la directora del\nprograma de salud mental, Alejandra Moreira, quien presentó estos datos en el\nmarco del evento de lanzamiento de la “Guía de práctica clínica para el\nabordaje de la conducta suicida en el Sistema Nacional Integrado de Salud”.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}