{
  "url": "https://www.montevideo.com.uy/Noticias/-Astesiano-no-es-un-hombre-del-FA-y-Romina-Celeste-tampoco--respondio-Pozzi-a-Lema-uc891216",
  "title": "“Astesiano no es un hombre del FA” y Romina Celeste “tampoco”, respondió Pozzi a Lema",
  "description": "Crossover                                    El referente del sector frenteamplista La Patriada reaccionó ante los dichos del exministro, y señaló al gobierno por “gran...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Astesiano-no-es-un-hombre-del-FA-y-Romina-Celeste-tampoco--respondio-Pozzi-a-Lema-uc891216",
    "https://www.montevideo.com.uy/Noticias/-Astesiano-no-es-un-hombre-del-FA-y-Romina-Celeste-tampoco--respondio-Pozzi-a-Lema-uc891216?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891216="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884578.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Crossover</p>\n                                    <h2>El referente del sector frenteamplista La Patriada reaccionó ante los dichos del exministro, y señaló al gobierno por “gran desprolijidad”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El exdiputado frenteamplista y referente del sector La Patriada, Jorge Pozzi, respondió este viernes a las críticas que formuló a la oposición el exministro de Desarrollo Social y dirigente de la Lista 404, Martín Lema.</p><p>En una entrevista con <em>Montevideo Portal</em>, Lema afirmó que, en cuanto a la oposición, “lo más imperdonable es que el Frente ha perdido patriotismo”. <a href=\"https://www.montevideo.com.uy/Noticias/Lema--Desde-2020-el-Frente-no-ha-parado-de-intentar-que-al-Uruguay-le-vaya-mal--uc891118\" target=\"_blank\">“Eso no se lo perdono. Desde 2020, la dirigencia del Frente no ha parado de intentar que al Uruguay le vaya mal”, dijo.</a></p><p>Según Pozzi, exdirector de Correos, “Lema no se ajusta en absoluto a la realidad”.</p><p>“No nos va a echar la culpa a nosotros ni de la pandemia, ni de la sequía ni de las inundaciones. En segundo lugar, Astesiano no es un hombre del Frente Amplio, es un hombre del Partido Nacional. Amigo y custodio del expresidente Lacalle Herrera y del actual presidente Lacalle Pou. Y el Frente Amplio no tuvo nada que ver con toda la organización que este hombre había montado en el cuarto piso de la Torre Ejecutiva”, dijo.</p><p>Tampoco tenemos nada que ver con Romina Celeste, militante confesa del Partido Nacional, que terminó haciendo que el principal senador del Partido Nacional esté preso. Y que además por baranda hizo caer al presidente del directorio del Partido Nacional, Pablo Iturralde. Y en eso no tuvo nada que ver el Frente Amplio. Carolina Ache hizo caer a todo el Ministerio del Interior”, agregó.</p><p>Pozzi también afirmó que “decir que el FA ha hecho cosas para que el gobierno le vaya mal” es “por lo menos no ver la realidad cómo es y tirar las balas para un lugar donde no hay que tirarlo”. “Tienen que hacer una autocrítica muy grande de con quién están asociados y cómo es el funcionamiento interno que tienen. Están terminando el gobierno con una gran desprolijidad”, finalizó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}