{
  "url": "https://www.elpais.com.uy/informacion/politica/punta-del-este-vecinos-de-el-faro-alertan-que-proyecto-de-la-intendencia-tendra-impactos-trascendentes",
  "title": "Punta del Este: vecinos de El Faro alertan que proyecto de la intendencia tendrá \"impactos trascendentes\"",
  "description": "La Asociación Amigos del Faro de Punta del Este, una instituciónconstituida hace casi 35 años con el objetivo de preservar las condiciones urbanísticas, históricas y estéticas de la zona Faro de la península,...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/punta-del-este-vecinos-de-el-faro-alertan-que-proyecto-de-la-intendencia-tendra-impactos-trascendentes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6f6936d/2147483647/strip/true/crop/2362x1148+0+215/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F9a%2F77e8a7b94172a658c3ffe9887696%2Fimagen-av-gorlero-en-punta-d-9072217.jpg",
  "content": "<div>\n<p>La <b>Asociación Amigos del Faro de Punta del Este</b>, una <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/ambiente-concluye-que-proyecto-de-punta-ballena-generaria-impactos-negativos-por-extension-y-magnitud\">institución</a>constituida hace casi 35 años con el objetivo de preservar las condiciones urbanísticas, históricas y estéticas de la zona Faro de la península, reclamó a la <b>Intendencia de Maldonado </b>una mayor participación en la discusión de un proyecto municipal que impactará el emblemático lugar esteño.</p><p>Según la Asociación Amigos del Faro, la iniciativa inmobiliaria impulsada por la administración de <b>Enrique Antía</b> (Partido Nacional) prevé la ampliación del puerto deportivo de Punta del Este y el reordenamiento del sector terrestre adyacente a la terminal, tanto en su interior como en el barrio aledaño, incluyendo la <b>Manzana 48</b> y toda la extensión de la<b> Calle 11</b>. La iniciativa pretende, además, que el edificio de la <b>Aduana del Puerto</b>, construido en 1886, se transforme en una zona gastronómica, museo y mirador.</p><p>El proyecto municipal apunta a la reformulación de la <b>Plaza de la Capitanía</b> a través de un espacio verde con áreas de paseo y de servicio junto a estacionamientos subterráneos y a nivel; la construcción de una zona de gestión en el que se juntarán áreas de la <b>Dirección Nacional de Hidrografía</b>, la <b>Aduana</b> y la <b>Prefectura</b>, y el inicio del Paseo del Puerto con un sector para eventos con funcionalidad mixta como estacionamiento subterráneo y a nivel.</p><p>La administración Antía también busca la reconversión de la Manzana 48 en el <b>Balcón de la Capitanía, </b>a partir de la mudanza de dependencias de la Prefectura y la Policía y un ajuste normativo por excepción que permitirían la construcción de dos bloques de 15,5 metros de altura con más de 20.000 metros cuadrados para uso residencial y de hotelería. Además, se construirá un área gastronómica a partir de la recalificación de las calles <b>Juan Díaz de Solís</b> y <b>Mareantes</b>.</p><p>Al conocer el proyecto de la intendencia fernandina, integrantes de la Asociación de Amigos de El Faro solicitaron al intendente Antía poder hacer una revisión técnica del emprendimiento en forma previa a su publicación, con el fin dar su punto de vista desde la mirada de los vecinos.</p><p>La Asociación argumentó que las características del proyecto municipal podrían generar “impactos trascendentes” sobre el área y que resultaba necesario analizarlas en profundidad para minimizar su eventual efecto, según un comunicado del grupo vecinal enviado a El País.</p><p>A juicio de los vecinos, la iniciativa de la comuna fernandina también causará otro tipo de impactos relativos al patrimonio ya que se demolerá de edificios históricos y los efectos derivados de las mayores alturas y superficies edificables que se construirían en la zona, mediante la tramitación y otorgamiento de “excepciones”.</p><p>Sostuvieron que la obra también provocará un aumento del tránsito de personas y vehículos como consecuencia del incremento de amarras del puerto y de locales comerciales y agregaron que dichos movimientos generarán una “consecuente contaminación” y “concentración excesiva de actividades”.</p><p>En las varias ocasiones en que intercambiaron con Antía, el jefe comunal se comprometió a escuchar a los vecinos antes de hacer público el proyecto urbanístico para el lugar. Sin embargo, la realidad fue otra, según dijeron.</p><p>“Lamentablemente, por alguna circunstancia desconocida, esto no ocurrió y la presentación al público se realizó sin tener en consideración los pedidos realizados”, afirmó la Asociación Amigos del Faro.</p><div>\n<figure>\n<picture>\n<img alt=\"Puerto de Punta del Este.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/36794ed/2147483647/strip/true/crop/3888x2592+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F08%2F00f45a27411ab3bc648a2e05d075%2Frff-ucpe-ogr-llegara-pen-duick-vi-2050236.JPG 1x, https://imgs.elpais.com.uy/dims4/default/1145f72/2147483647/strip/true/crop/3888x2592+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F08%2F00f45a27411ab3bc648a2e05d075%2Frff-ucpe-ogr-llegara-pen-duick-vi-2050236.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/36794ed/2147483647/strip/true/crop/3888x2592+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F08%2F00f45a27411ab3bc648a2e05d075%2Frff-ucpe-ogr-llegara-pen-duick-vi-2050236.JPG\" />\n</picture>\n<div>\n<figcaption>Llegada del velero Pen Duick VI, primer emarcacion de la regata Ocean Globe Race 2023-2024, al Puerto de Punta del Este, ND 20240213, foto Ricardo Figueredo - Archivo El Pais</figcaption><p>Ricardo Figueredo/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Comisión</h3>\n<p></p>\n</div><p>El 24 de junio de este año, la Asociación presentó una Petición Administrativa por la que solicitó a Antía que convocara a vecinos, profesionales e instituciones interesadas en participar en una comisión cuyo objetivo sería contribuir a la elaboración de un mejor proyecto de intervención en la zona de El Faro. Dicha asesora debía conocer en detalle el proyecto urbanístico de la Intendencia de Maldonado y luego de un plazo prudencial elaborar las bases de la intervención en la zona teniendo en cuenta las diversas variables de impacto.</p><p>A tres meses de presentada la propuesta, la Asociación Amigos de El Faro no ha tenido respuesta de la intendencia. Sólo ha mantenido un diálogo con intermitencias con la Dirección General de Urbanismo a la que se propuso avanzar en la conformación de dicha convocatoria de acuerdo a un documento en el que describen las características del proceso de trabajo a realizar, señala el comunicado.</p><p>Por ende, la Asociación consideró que se debería involucrar a los vecinos en una comisión mixta para la gestión urbana de la Zona Faro; ampliar la normativa de la zona residencial reduciendo el uso de la antigua zona comercial que fue vaciada de sentido por el crecimiento del balneario y consolidar definitivamente el barrio a partir de una declaración de espacio urbano protegido prohibiendo las excepciones o cambios normativos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/como-viene-la-temporada-proxima-de-cruceros-y-cuanto-cuestan-los-paquetes-que-demandan-los-uruguayos\">\n¿Cómo viene la temporada próxima de cruceros y cuánto cuestan los paquetes que demandan los uruguayos?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-turismo-maritimo-crecio-en-la-ultima-temporada-aumento-la-cantidad-de-cruceristas-y-tambien-su-gasto\">\nEl turismo marítimo creció en la última temporada, aumentó la cantidad de cruceristas y también su gasto\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-19T16:29:14.072",
  "ttr": 164,
  "type": "article"
}