{
  "url": "https://www.montevideo.com.uy/Noticias/Raffo-a-un-paso-de-dejar-el-Herrerismo-el-viernes-definiran-si-sigue-en-la-71-dijo-Heber-uc899270",
  "title": "Raffo a un paso de dejar el Herrerismo: el viernes definirán si sigue en la 71, dijo Heber",
  "description": "Otros aires                                    El rol de la exprecandidata por el PN podría cambiar de rumbo después de que el sector decidiera que no encabezará lista al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Raffo-a-un-paso-de-dejar-el-Herrerismo-el-viernes-definiran-si-sigue-en-la-71-dijo-Heber-uc899270",
    "https://www.montevideo.com.uy/Noticias/Raffo-a-un-paso-de-dejar-el-Herrerismo-el-viernes-definiran-si-sigue-en-la-71-dijo-Heber-uc899270?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899270="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885229.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Otros aires</p>\n                                    <h2>El rol de la exprecandidata por el PN podría cambiar de rumbo después de que el sector decidiera que no encabezará lista al Senado.</h2>\n                                </div> \n                                <div>\n                              \t<p>La exprecandidata\nblanca a la Presidencia, Laura Raffo, está a un paso de dejar el Herrerismo. Es\nque la tensión creció después de que desde el sector no cumplieran con una\npromesa que data desde antes de las <a href=\"https://www.montevideo.com.uy/Noticias/-No-voy-a-tapar-el-sol-con-un-dedo--Raffo-conto-como-recibio-la-candidatura-de-Ripoll-uc895835\" target=\"_blank\">internas</a>: que la economista encabezara la lista\nal Senado.</p><p>Según\ninformó El País, Raffo analiza abandonar el sector y buscar otro rumbo dentro\ndel Partido Nacional. Esa decisión surgió después de que la exprecandidata se\nreuniera el pasado miércoles con el expresidente Luis Lacalle Herrera y el senador\nLuis Alberto Heber, que sí encabezará la lista el Senado de la 71.</p><p>Desde el\nentorno de Raffo dijeron al semanario <em>Búsqueda</em> que existe una “molestia”\npor el “acuerdo incumplido”. Asimismo, agregó que la exprecandidata estuvo en\ndiálogo con Aire Fresco y Espacio 40, que podrían incluirla a sus listas.</p><p>Tras ser\nvencida en las elecciones internas por el candidato blanco, Álvaro Delgado,\nRaffo había mencionado a <em>Búsqueda</em> sus intenciones de ser senadora.</p><p>“Vamos\na buscar una gran representación parlamentaria. Obviamente, yo voy a integrar\nuna lista al Senado. La va encabezar Luis Lacalle Pou y estamos viendo los\nórdenes y suplencias, que lleva su tiempo. Pero lo importante es que yo quiero\nrepresentar a los uruguayos en el Parlamento. Quiero que todas las medidas que\npresentamos en la campaña la podamos llevar a cabo. Y las voy a defender a\nmuerte desde el Parlamento”, había dicho. Además, aseguró que le generaba “muchísmo\nentusiasmo”.</p><p>En diálogo\ncon el periodista Leonardo Sarro, Heber fue consultado sobre si Raffo\ncontinuará o no dentro del Herrerismo. “Nosotros estamos definiendo esto mañana\nen el Comité Ejecutivo, como corresponde. Lo vamos a definir mañana”, indicó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}