{
  "url": "https://www.elobservador.com.uy/nota/cierre-de-colegios-anep-elabora-protocolo-para-que-se-avise-con-mayor-antelacion-a-los-padres-202411716543",
  "title": "Cierre de colegios: ANEP pedirá que se le avise a los padres con 90 días de antelación",
  "description": "La Administración Nacional de Enseñanza Pública (ANEP) elaborará un protocolo para que los cierres de los colegios privados sean avisados con mayor antelación.\"Los cierres de colegios están previstos en la...",
  "links": [
    "https://www.elobservador.com.uy/nota/cierre-de-colegios-anep-elabora-protocolo-para-que-se-avise-con-mayor-antelacion-a-los-padres-202411716543",
    "https://www.elobservador.com.uy/nota/cierre-de-colegios-anep-elabora-protocolo-para-que-se-avise-con-mayor-antelacion-a-los-padres-202411716543/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082021/1628540280171/000_9KV3ZT.jpg?&cw=600&ch=365",
  "content": "<p>La Administración Nacional de Enseñanza Pública (ANEP) elaborará un protocolo para que los <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/cierre-de-tres-colegios-sacude-el-fin-de-ano-de-padres-y-docentes-en-uruguay-20231226115215\">cierres de los colegios</a> privados sean avisados con mayor antelación.</p><div><p>\"Los cierres de colegios están previstos en la Ordenanza Nº14, que ya tiene 30 años. Pero la realidad ha indicado que, como toda norma, tiene que ser actualizada. El cierre, que solo puede disponerse al fin del año lectivo, <strong>debería tener un pre-aviso con bastante tiempo para que las familias puedan hacerse a la idea </strong>y tomar sus decisiones, y para que el sistema público, <strong>que es el que tiene la obligación de recibir a esos alumnos en caso de que no vayan a otro colegio privado, pueda distribuirlos y atenderlos adecuadamente</strong>\", aseguró el consejero del organismo, Juan Gabito, a Telemundo.</p><p>Según supo <em>El Observador</em>, el proyecto que se encuentra está a estudio y que debe ser votado por el Consejo Directivo Central (Codicen). El plazo previsto será de 90 días antes de que finalice el año lectivo (es decir, sobre agosto o setiembre), coincidiendo con el auge del período de inscripciones.</p><p>Tal como informó <em>El Observador</em>, al menos tres colegios –el Ceija de Paso de la Arena, el New Zealand de Carrasco y el CEIC– notificaron a Primaria el cese de actividades, mientras que otras instituciones –de diferentes departamentos– están evaluando su situación financiera. </p><div><h3>Leé también</h3></div><p>El ministro de Educación y Cultura, Pablo Da Silveira, aseguró a fines de diciembre que la mejora en los centros de enseñanza pública pudo haber influido, junto a otros factores, en el cierre de los colegios. </p><div><h3>Leé también</h3></div><p>\"Hay también un dato histórico que es interesante. Cuando la gente siente que la educación pública está mejorando, se pasa de la privada a la pública. Y al revés, cuando siente que la educación pública está en problemas, hace un esfuercito más y lo manda a la privada\", señaló en diálogo con Canal 5.</p><p>Sin embargo, Gabito señaló que hay factores económicos que pueden haber influido así como también la ampliación de la oferta en la enseñanza pública. \"Creo que la oferta pública ha sido mejorada en el sentido de ampliar el tiempo pedagógico, y las familias prefieren aquellas instituciones que reciben a los estudiantes durante más horas a lo largo del día\", aseveró.</p><p>\"Pero desde lo cualitativo, dado que son los mismos planes y programas, y los docentes se forman en los mismos lugares y tiene remuneraciones parecidas<strong>, no creo que haya una opción buscando más calidad de educación sino calidad de la institución, como mayor contención, responsabilidad e inmediatez en la respuesta</strong>. Una cosa es un colegio donde hay tres personas con las que hablar que una institución como la ANEP que tiene miles de funcionarios y muchos escalones\", agregó.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T20:07:38.575Z",
  "ttr": 89,
  "type": "article"
}