{
  "url": "https://www.montevideo.com.uy/Deportes/Penarol-Quedo-descartada-la-llegada-de-Romario-Ibarra-y-es-inviable-la-de-Maxi-Falcon-uc877048",
  "title": "Peñarol: Quedó descartada la llegada de Romario Ibarra y es inviable la de Maxi Falcón",
  "description": "Tachados de la lista                                    El extremo ecuatoriano de 29 años, propiedad del Pachuca, volverá a su país por un problema familiar. El Peluca no se mueve de Colo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Penarol-Quedo-descartada-la-llegada-de-Romario-Ibarra-y-es-inviable-la-de-Maxi-Falcon-uc877048",
    "https://www.montevideo.com.uy/Deportes/Penarol-Quedo-descartada-la-llegada-de-Romario-Ibarra-y-es-inviable-la-de-Maxi-Falcon-uc877048?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877048="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868255.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tachados de la lista</p>\n                                    <h2>El extremo ecuatoriano de 29 años, propiedad del Pachuca, volverá a su país por un problema familiar. El Peluca no se mueve de Colo Colo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La dirigencia de Peñarol sigue trabajando en el mercado de pases para cumplir\ncon los pedidos de Diego Aguirre y el área deportiva, y en las últimas horas\ntuvo dos malas noticias por jugadores que pretendía y no llegarán.</p><p>Romario Ibarra, extremo ecuatoriano de 29 años por el que había un acuerdo\ncon el Grupo Pachuca para sumarlo a préstamo hasta diciembre, optó por quedarse\nen su país por una situación personal. Una enfermedad de su madre lo llevó a rechazar\npropuestas del exterior y jugará en Liga de Quito o Independiente del Valle.</p><p>Otro de los nombres que pretenden los carboneros pero es muy difícil que se\nsume al plantel es el de Maximiliano Falcón, zaguero sanducero de 26 años que\ntiene contrato con Colo Colo hasta diciembre de 2025 sin cláusula de salida.</p><p>Los aurinegros hicieron una oferta de un préstamo sin cargo y con opción de\ncompra, algo que fue rechazado sin pensarlo demasiado por los trasandinos. Medios\nchilenos aseguran que el club más popular de ese país pretende 1.200.000\ndólares por el 50% del pase.</p><p>Guzmán Rodríguez, de Boston River, es otro de los pretendidos para la zaga,\nasí como también Fabricio Formiliano, por quien se negocia con San Lorenzo.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}