{
  "url": "https://www.elpais.com.uy/opinion/ecos/suspension-de-la-ciudadania-23-7",
  "title": "¿Suspensión de la ciudadanía?",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Jorge W. Álvarez | Montevideo@|Quisiera despuntar una opinión referida a la suspensión de la ciudadanía en el caso...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/suspension-de-la-ciudadania-23-7"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#4124222e3201242d312028326f222e2c6f3438\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Jorge W. Álvarez | Montevideo</b><br /><b>@</b>|Quisiera despuntar una opinión referida a la suspensión de la ciudadanía en el caso Caram y sobre la cual ya han expresado las suyas juristas que entienden, en forma terminante, que debe aplicarse lo dispuesto en el art. 80/2º de la Constitución, sin ninguna otra consideración.</p><p>Sin embargo, no tengo el honor de compartirlas, tal como lo expresaré seguidamente, más allá de aquello de “Roma locuta, causa finita”.</p><p>Tan pronto se conoció el acuerdo en proceso abreviado, se sostuvo que el Intendente Caram tiene la ciudadanía suspendida al haber sido condenado a pena de prisión, según el texto claro del artículo citado.</p><p>Creo, sin embargo, que quedarse en un texto constitucional que data de 1918 (a.12/5º) sería tanto como desconocer la evolución que el derecho penal ha tenido en favor de la libertad del hombre.</p><p>No vacilo en calificar de arcaico el concepto de que la pena de prisión debía cumplirse en una cárcel, tal como lo expresa el art. 71 del Código Penal de1935, repitiendo el art. 39 del Código de 1889. En ambos casos, prisión es sinónimo de cárcel.</p><p>Abrevio. La aparición en el escenario jurídico del proceso penal de la denominada “Libertad a prueba” (art. 31 de la LUC) le dio el golpe de gracia a la pena de prisión, que ya venía bastante magullada por otras leyes anteriores. ¿Qué es la libertad a prueba? Lo vemos en el párrafo siguiente.</p><p>“Las penas privativas de la libertad podrán cumplirse en régimen de libertad a prueba”… La libertad a prueba consiste en someter al penado al cumplimiento de un programa orientado a su reinserción social…”. Esto es lo básico a saber para entenderla en su verdadero sentido.</p><p>Ahora bien, si la pena de prisión puede cumplirse en libertad, sujeta a la observancia de determinadas obligaciones que en nada obstan a la libertad de desplazamiento, en el caso concreto, el concepto de “prisión” del art. 80/2º de la Constitución se desvanece, superado por la primacía de la libertad del hombre sobre la noción hermética del encierro carcelario, tal el designio de la libertad a prueba.</p><p>Entonces, si cae superado el viejo concepto de prisión estampado en el citado artículo constitucional, va de suyo que también caen sus efectos, ya que estos no podrían subsistir sin la plena eficacia de la norma que los genera.</p><p>Va sin decir cuál es mi opinión, pero tanto mejor si queda dicha, que en el caso Caram no es aplicable la suspensión de la ciudadanía.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-24T07:01:00.29",
  "ttr": 85,
  "type": "article"
}