{
  "url": "https://www.elpais.com.uy/domingo/el-encanto-de-conocer-europa-en-tren-del-mitico-orient-express-al-transcantabrico-la-magia-dentro-de-los-vagones",
  "title": "El encanto de conocer Europa en tren: Del mítico Orient-Express al Transcantábrico, la magia dentro de los vagones",
  "description": "Carolina Cinto(La Nación/GDA)Viajar en tren se convirtió, en los últimos años, en una moda. Los trenes de largo recorrido, para vivir unos días sobre rieles, se suman a la tendencia. Estos ferrocarriles...",
  "links": [
    "https://www.elpais.com.uy/domingo/el-encanto-de-conocer-europa-en-tren-del-mitico-orient-express-al-transcantabrico-la-magia-dentro-de-los-vagones",
    "https://www.elpais.com.uy/domingo/el-encanto-de-conocer-europa-en-tren-del-mitico-orient-express-al-transcantabrico-la-magia-dentro-de-los-vagones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/423ed8d/2147483647/strip/true/crop/894x435+0+333/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F0e%2F8aba45b547529050333483c1ccc7%2Feuropa-en-tren2.jpg",
  "content": "<div>\n<p><b><i>Carolina Cinto</i></b><br /><b><i>(La Nación/GDA)</i></b></p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/vacaciones-en-europa-opciones-para-viajar-en-trenes-con-mucha-historia-y-largos-recorridos\">Viajar en tren</a> se convirtió, en los últimos años, en una moda. Los trenes de largo recorrido, para vivir unos días sobre rieles, se suman a la tendencia. Estos ferrocarriles tienen algo especial: no es solo el lujo y la comodidad, sino también ser parte de una experiencia que ocurre ventanillas adentro. Podría decirse que son dos viajes: los lugares que se visitan compiten con lo que sucede en el interior.</p><p><b>Los recorridos duran varios días</b> y tienen <b>incluidos todos los servicios a bordo</b>: el alojamiento en pequeños pero cómodos camarotes, la comida (siempre de primer nivel, como mozos de guantes blancos) y las excursiones que se realizan en los destinos que se visitan. Las formaciones generalmente se componen de <b>vagones reciclados del siglo XX</b> y con todo el glamour de la época de oro de estos viajes, que transportan al pasado.</p><p>Uno de esos trenes —y quizás el más conocido— es el <b>Orient-Express</b>, que nació en 1883 para <b>conectar París con Estambul</b>. El primer viaje duró más de 80 horas y sus primeros 24 pasajeros pasaron por ciudades como Estrasburgo, Múnich, Viena, Budapest y Bucarest. Ese primer tren contaba con dos coches cama, un vagón restaurante y dos furgones para equipaje.</p><p>Esta formación, que <b>unió Oriente y Occidente</b> por varios años, también <b>sufrió las consecuencias de las guerras</b>. Modificó varias veces su recorrido hasta que, en 1977, suspendió sus servicios. Fue <b>James Sherwood</b>, un norteamericano, que se dedicó a recuperar los viejos vagones del original Orient-Express por toda Europa, restaurarlos y poner en funcionamiento una nueva versión.</p><p>En 1982 volvió a rodar el mítico tren con varias opciones de recorrido con el nombre <b>Venice-Simplon Orient-Express</b>. Se puede hacer la ruta tradicional <b>París-Estambul</b>, que dura cinco noches y sale una vez al año; o viajes más cortos como <b>París-Venecia</b> (se pasa noche a bordo) que cuesta desde 7.000 euros por persona o la ruta <b>París a Praga</b>, también dura una noche y los precios van desde los 7.770 euros.</p><p>En 2024, el <b>Orient-Express </b>incorporará nuevos vagones que fueron hallados abandonados en una estación y que serán restaurados por un estudio de diseño parisino. Nácar, espejos enormes, madera y bronce son algunos de los elementos que recubrirán el interior de los nuevos espacios que harán el recorrido clásico, de París a Estambul.</p><div>\n<figure>\n<picture>\n<img alt=\"tren.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0fc8642/2147483647/strip/true/crop/883x734+0+0/resize/883x734!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2Fb7%2F5c90751a4455b7cd3f42c348a743%2Ftren.jpg 1x, https://imgs.elpais.com.uy/dims4/default/184da45/2147483647/strip/true/crop/883x734+0+0/resize/1766x1468!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2Fb7%2F5c90751a4455b7cd3f42c348a743%2Ftren.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0fc8642/2147483647/strip/true/crop/883x734+0+0/resize/883x734!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2Fb7%2F5c90751a4455b7cd3f42c348a743%2Ftren.jpg\" />\n</picture>\n<p>\n</p><figcaption>Europa en tren.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Por España</h3>\n<p></p>\n</div><p>El tren <b>Al-Andalus</b>, otro tren histórico, fue construido por la <b>Monarquía Británica</b> en 1929 para poder trasladarse desde Caláis (norte de Francia) hasta la Costa Azul, durante los veranos. En 1939 fue comprado por la empresa<b> Ferrocarriles Españoles</b> y, en 1941, por <b>Renfe</b>. En un primer momento sus vagones se usaban para la red española; fue en 1982 que se creó el <b>recorrido Al-Andalus</b> <b>Expreso </b>que hoy funciona en el sur de España. El <b>recorrido entre Sevilla y Málaga </b>(también viceversa) dura siete días/seis noches, pasa por Jerez, Ronda, Granada, Úbeda-Baeza y Córdoba y se realiza entre principios de abril y octubre.</p><p>Sus <b>vagones tienen más de 100 años de historia </b>y, si bien se remodelaron para mejorar su seguridad, conservan algunos detalles de los viajes que aquella monarquía disfrutaba en su recorrido por la Costa Azul. Los pisos de mármol en los baños y la grifería son originales; a eso se suma una decoración en la que predomina la madera, los tapizados de época y cristalería de lujo. Los salones amparan desayunos a la carta y almuerzos y cenas de tres platos, diseñados por chefs a bordo. La gastronomía es de talante castizo gourmet, con guiños a cada una de las ciudades visitadas.</p><p><b>Tarifas desde 13.400 euros </b>para dos personas. Incluye: todas las comidas, entradas a museos y excursiones.</p><p>El<b> Transcantábrico</b>, que recorre el norte de España, comenzó a rodar en 1983. Ofrece dos recorridos: el <b>Costa Express</b> (antes, Clásico), que va desde León hasta Ferrol (pasando por Bilbao); y el<b> Gran Lujo</b>, que une Santiago de Compostela con San Sebastián durante ocho días y siete noches.</p><p>Si bien este último circuito es medianamente nuevo (se hace desde 2009), se convirtió en uno de los más elegidos por los turistas que buscan experiencias en tren. Conserva <b>cinco vagones Pullman originales</b>, creados en 1923. Hasta 1929 estos coches eran solo usados por un selecto grupo de privilegiados ya que el servicio contaba con camarero individual para cada pasajero y vajilla de la empresa inglesa <b>Elkington</b>, la misma que hizo la del <b>Titanic</b>. El concepto original del tren fue crear “un crucero sobre ruedas”.</p><p>Otro de sus datos curiosos es que este fue el <b>primer tren turístico del mundo en ancho métrico</b>, es decir, que utiliza un tipo de vía estándar para ferrocarriles. El <b>Transcantábrico Gran Lujo</b> se destaca por la comodidad de sus 14 suites y espacios comunes. La formación no circula de noche para que los pasajeros puedan descansar sin el traqueteo de sus máquinas. Tarifa: habitación Suite Deluxe cabina para dos personas, 17.800 euros. Incluye todas las comidas y excursiones.</p><div><div>\n<p>\n</p><h3>Máximo lujo: Moscú a Siberia y China</h3>\n<p></p>\n</div><p>El <b>Transiberiano</b> es uno de los trenes más largos del mundo: en su recorrido clásico <b>conecta Moscú con Vladivostok</b>, dos ciudades que están en ambos extremos de Rusia. En el medio pasan cerca de 10 mil kilómetros, 87 ciudades, 800 estaciones y 8 husos horarios.</p><p>Para hacer un poco de historia, la construcción de esta red ferroviaria empezó en 1880 y duró 26 años. Fue una verdadera hazaña: para poder instalar las vías hubo que dinamitar montañas, levantar puentes sobre ríos y construir estructuras para bordear lagos.</p><p>Hoy hay varias alternativas de recorrido más allá de la clásica (Moscú-Vladivostok) como de Moscú a Pekín por <b>Ulán Vator</b> o el mismo recorrido pero por <b>Manchuria</b>. También diferentes clases como viajes compartidos con otras personas con y sin guía turístico; o el <b>Golden Eagle</b>, que tiene habitaciones con baño en suite y servicios privados de guías y hasta vehículos en los destinos.</p></div><div>\n<figure>\n<picture>\n<img alt=\"tren2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8dfd79c/2147483647/strip/true/crop/363x581+0+0/resize/363x581!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F21%2F5076a0544fb5be376f63fc9af0f5%2Ftren2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f50238a/2147483647/strip/true/crop/363x581+0+0/resize/726x1162!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F21%2F5076a0544fb5be376f63fc9af0f5%2Ftren2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8dfd79c/2147483647/strip/true/crop/363x581+0+0/resize/363x581!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F21%2F5076a0544fb5be376f63fc9af0f5%2Ftren2.jpg\" />\n</picture>\n<p>\n</p><figcaption>Europa en tren.</figcaption><p></p>\n</figure>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-16T05:30:00.655",
  "ttr": 194,
  "type": "article"
}