{
  "url": "https://www.elobservador.com.uy/nota/el-gobierno-de-ecuador-ratifico-el-tratado-de-libre-comercio-con-china-2024216145228",
  "title": "El gobierno de Ecuador ratificó el Tratado de Libre Comercio con China",
  "description": "El presidente ecuatoriano, Daniel Noboa, ratificó el Tratado de Libre Comercio (TLC) con la República Popular China a través de la firma del decreto ejecutivo 166.\"Se ratifica en todo su contenido el Tratado...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-gobierno-de-ecuador-ratifico-el-tratado-de-libre-comercio-con-china-2024216145228",
    "https://www.elobservador.com.uy/nota/el-gobierno-de-ecuador-ratifico-el-tratado-de-libre-comercio-con-china-2024216145228/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708105895361.jpg?&cw=600&ch=365",
  "content": "<p>El presidente ecuatoriano, Daniel Noboa, ratificó el Tratado de Libre Comercio (TLC) con la República Popular China a través de la firma del decreto ejecutivo 166.</p><div><p>\"Se ratifica en todo su contenido el Tratado de Libre Comercio entre el Gobierno de la República del Ecuador y el Gobierno de la República Popular China\", señala el decreto firmado por el mandatario y registrado en la página de la Presidencia de la República este 15 de febrero.</p><p>Con este TLC, el Gobierno ecuatoriano espera un impulso a la industria de ambos países y ampliar la cadena de exportaciones ecuatorianas de productos libres de aranceles a ese país.</p><p>Previamente, la Asamblea Nacional había aprobado, con 76 votos afirmativos, la ratificación del Tratado de Libre Comercio, firmado de forma virtual en mayo del año pasado por el Gobierno de Guillermo Lasso (2021-2023).</p><p>En los debates en el Legislativo hubo posiciones contrarias a la ratificación de este acuerdo comercial con la nación asiática por parte de parlamentarios, que señalaron desventajas para varios sectores del país con este acuerdo, tomando en cuenta que China es un país con una gran capacidad de producción.</p><p>Durante el proceso de negociación, el Gobierno de Ecuador señaló que el TLC permitirá un acceso preferencial para el 99% de las exportaciones actuales desde Ecuador hacia el país asiático, como el camarón, banano, rosas y flores, cacao, café.</p><p>Asimismo, se abriría el mercado de pitahaya, piña, mango, arándanos, quinua, alimentos procesados, frutas frescas y en conserva.</p><p>Según información del Banco Central del Ecuador, entre enero y noviembre de 2023 las exportaciones del país latinoamericano a China alcanzaron los US$ 4.747 millones.</p><p>Actualmente, los productos ecuatorianos pagan un promedio de 15% de arancel en ese mercado, mientras con el TLC se anuncian desgravaciones arancelarias inmediatas y graduales para los productos locales que ingresen a China, que actualmente es el primer destino de las exportaciones no petroleras del país sudamericano.</p><p>Estimaciones de la Federación Ecuatoriana de Exportadores señalan que en los tres primeros años de vigencia del TLC las exportaciones a China podrían crecer en 1.000 millones de dólares adicionales.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T17:52:28.455Z",
  "ttr": 68,
  "type": "article"
}