{
  "url": "https://www.montevideo.com.uy/Noticias/-No-representa-nada--cabildantes-criticaron-a-diputada-que-ahora-apoya-a-Delgado-uc878816",
  "title": "“No representa nada”: cabildantes criticaron a diputada que ahora apoya a Delgado",
  "description": "Duro, durísimo                                    “Un caso de ingratitud de alguien que estaba llamado a vivir en el anonimato. Su labor legislativa fue muy pobre”, dijo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-No-representa-nada--cabildantes-criticaron-a-diputada-que-ahora-apoya-a-Delgado-uc878816",
    "https://www.montevideo.com.uy/Noticias/-No-representa-nada--cabildantes-criticaron-a-diputada-que-ahora-apoya-a-Delgado-uc878816?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878816="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870855.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Duro, durísimo</p>\n                                    <h2>“Un caso de ingratitud de alguien que estaba llamado a vivir en el anonimato. Su labor legislativa fue muy pobre”, dijo Domenech.\n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La diputada suplente de Cabildo Abierto Inés Monzillo dejó su partido para sumarse a Espacio 40 y así apoyar la precandidatura del nacionalista Álvaro Delgado. A propósito, algunos legisladores cabildantes se refirieron al pase político, del que dio cuenta en primera instancia El País. </p><p>“Es una figura que no tiene trascendencia política”, dijo el senador Guillermo Domenech y aseguró que le “resulta doloroso” porque fue una figura que se impulsó desde el partido. Además, aseguró que Monzillo tomó la determinación sin “razones valederas”. </p><p>“Tuvimos una reunión con ella, pero no fundamentó con contundencia las razones por las que se alejaba. Vi en El País que lo que le molestaba es el reparto de cargos, la verdad que si accedió a Cabildo Abierto por cargos se equivocó. En Cabildo no nos dedicamos a repartir cargos”, sostuvo el senador en entrevista 12 PM (Azul FM). </p><p>Domenech consideró que no le quiere “dar trascendencia a la decisión de Monzillo porque no representa nada”. “Se trata de un caso de ingratitud de alguien que estaba llamado a vivir en el anonimato. Su labor legislativa fue muy pobre y culmina ahora pataleando porque está en desacuerdo con el reparto de cargos”, hizo hincapié. </p><p>Por su parte, el líder y senador cabildante, Guido Manini Ríos, consideró que no es “una buena noticia para Cabildo”. “Es una diputada suplente que no la vamos a tener dentro de las filas del partido de acá en más”, añadió en diálogo con Telemundo. </p><p>Manini Ríos aseguró que su partido sigue “consecuente con sus principios” y que Monzillo siempre tuvo “instancias” para conversar aquellos aspectos que no le gustaban.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}