{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Cepal-aprobo-Agenda-Digital-latinoamericana-para-desarrollar-y-aprovechar-la-IA-uc906054",
  "title": "Cepal aprobó Agenda Digital latinoamericana para “desarrollar y aprovechar” la IA",
  "description": "De aquí para IA                                    El proyecto busca “mejorar la productividad y promover un desarrollo más inclusivo y sostenible” en la región con esta...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Cepal-aprobo-Agenda-Digital-latinoamericana-para-desarrollar-y-aprovechar-la-IA-uc906054",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Cepal-aprobo-Agenda-Digital-latinoamericana-para-desarrollar-y-aprovechar-la-IA-uc906054?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?906054="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202301/_W933_80/832148.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De aquí para IA</p>\n                                    <h2>El proyecto busca “mejorar la productividad y promover un desarrollo más inclusivo y sostenible” en la región con esta tecnología.</h2>\n                                </div> \n                                <div>\n                              \t<p>Más de 350 delegados internacionales y líderes en materia digital aprobaron este viernes en Santiago la nueva Agenda Digital para América Latina y el Caribe (eLAC2026), un hoja de ruta colaborativa para “aprovechar” y “desarrollar” las tecnologías digitales y la inteligencia artificial (IA) que guiará el futuro de la región durante los próximos dos años.</p><p>“Aceleraremos los esfuerzos para avanzar en el uso real y efectivo de las tecnologías digitales que nos permitan salir de las trampas de desarrollo que nos aquejan”, aseguró el director de la División de Desarrollo Productivo y Empresarial de la Comisión Económica para América Latina y el Caribe (Cepal), Marco Llinás, que mencionó la desigualdad “persistente” y “las débiles capacidades institucionales y de gobernanza”, entre otros puntos.</p><p>Llinás destacó, durante la presentación del documento, que “el rápido avance de la inteligencia artificial” es “una revolución tecnológica” que ofrece oportunidades “extraordinarias” para transformar las economías, mejorar la productividad y promover un desarrollo más inclusivo y sostenible.</p><p>Sin embargo, advirtió que la IA siempre se debe adoptar “de manera ética y estratégica, garantizando que sus beneficios alcancen a toda la población” y alertó de que su uso también conlleva “desafíos” que requieren una “respuesta colectiva”, por lo que señaló la importancia de la cooperación internacional.</p><p>La aprobación y adopción de la nueva agenda era el principal objetivo del encuentro, organizado por la Cepal y enmarcado en la ‘Semana Digital de América Latina y el Caribe’ que se desarrolló durante este jueves y viernes en la capital chilena.</p><p>“Queremos pasar a la acción y aprovechar las tecnologías digitales para mejorar la productividad y la economía de nuestras naciones”, dijo el subsecretario de Telecomunicaciones del Ministerio de Transportes chileno, Claudio Araya San Martín.</p><p>Además de la contribución de tecnologías emergentes como la IA al desarrollo, la nueva agenda también se promoverá y fortalecerá “la conectividad significativa y la infraestructura digital”.</p><p>La mesa directiva de esta etapa quedó integrada por Chile en la presidencia, y Brasil, Colombia, Perú, República Dominicana, Trinidad y Tobago, y Uruguay en las vicepresidencias, hasta que se celebre la próxima conferencia, que se realizará en Brasil en 2026. EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}