{
  "url": "https://www.montevideo.com.uy/Noticias/No-cumplio-joven-que-acusa-a-Perciavalle-de-abuso-sexual-fue-condenado-en-Uruguay-uc895805",
  "title": "No cumplió: joven que acusa a Perciavalle de abuso sexual fue condenado en Uruguay",
  "description": "Bajo condena                                    La Justicia le adjudicó a Tadeo Suárez Pintos dos delitos de estafa y deberá cumplir una pena de ocho...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/No-cumplio-joven-que-acusa-a-Perciavalle-de-abuso-sexual-fue-condenado-en-Uruguay-uc895805",
    "https://www.montevideo.com.uy/Noticias/No-cumplio-joven-que-acusa-a-Perciavalle-de-abuso-sexual-fue-condenado-en-Uruguay-uc895805?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895805="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890012.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Bajo condena</p>\n                                    <h2>La Justicia le adjudicó a Tadeo Suárez Pintos dos delitos de estafa y deberá cumplir una pena de ocho meses. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El joven Tadeo Suárez Pintos fue condenado por dos delitos de estafa en régimen de reiteración real, por lo que deberá cumplir una pena de ocho meses bajo libertad a prueba. </p><p>Suárez Pintos cobró trascendencia pública luego de que se supiera que había denunciado a Carlos Perciavalle y su expareja, Jimmy Castilhos, <a href=\"https://www.montevideo.com.uy/Pantallazo/Hablo-el-denunciante-de-Carlos-Perciavalle-y-conto-el-episodio-de-manoseo-que-vivio-uc891409\" target=\"_blank\">por abuso sexual</a>. De hecho, luego de esto las dos figuras públicas dejaron de estar juntos y anunciaron su separación. </p><p>El hecho que denunció Suárez Pintos se habría dado en Argentina, pero sobre el joven recaía un reclamo formal por estafa en tierras uruguayas. De acuerdo con lo informado por <em>FM Gente </em>y según pudo saber <em>Montevideo Portal</em>, el ahora condenado había prometido alquilar un apartamento a una pareja. </p><p>Suárez Pintos les pidió una seña y el depósito de parte del monto que habían pactado, pero luego no cumplió con lo prometido y dejó a los inquilinos sin el inmueble. De acuerdo con el abogado de los denunciantes, Rafael Silva, el joven hizo una serie de simulaciones con el fin de hacer creíble su versión. Sin embargo, tras un período de espera, se decidió elevar el caso a la Fiscalía. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}