{
  "url": "https://www.elobservador.com.uy/nota/la-fiscalia-de-chile-confirma-el-hallazgo-del-cuerpo-del-exmilitar-venezolano-ronald-ojeda-que-fue-secuestrado-en-ese-pais--20243204437",
  "title": "La Fiscalía de Chile confirma el hallazgo del cuerpo del exmilitar venezolano Ronald Ojeda que fue secuestrado en ese país ",
  "description": "El cuerpo del militar venezolano Ronald Ojeda, secuestrado hace nueve días en Chile, fue encontrado en la comuna de Maipú, en Santiago, capital del país sudamericano.Ojeda formaba parte de un grupo de...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-fiscalia-de-chile-confirma-el-hallazgo-del-cuerpo-del-exmilitar-venezolano-ronald-ojeda-que-fue-secuestrado-en-ese-pais--20243204437",
    "https://www.elobservador.com.uy/nota/la-fiscalia-de-chile-confirma-el-hallazgo-del-cuerpo-del-exmilitar-venezolano-ronald-ojeda-que-fue-secuestrado-en-ese-pais--20243204437/amp"
  ],
  "image": "",
  "content": "<p><strong>El cuerpo del militar venezolano Ronald Ojeda, secuestrado hace nueve días en Chile, fue encontrado en la comuna de Maipú, en Santiago, capital del país sudamericano.</strong></p><div><figure><img alt=\"Ronald Ojeda \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/07c5/live/55837b80-d844-11ee-8f28-259790e80bba.jpg\" /><figcaption>Ojeda formaba parte de un grupo de militares que apoyó un documento en el que desconocían a Nicolás Maduro como jefe de las fuerzas armadas de Venezuela.</figcaption></figure><p>La información<strong> fue confirmada por la Fiscalía Nacional y por el fiscal Héctor Barros</strong>, coordinador del Equipo de Crimen Organizado y Homicidios.</p><p>Ojeda era parte de un grupo de militares que firmó un documento en el que desconocían a Nicolás Maduro como jefe de las fuerzas armadas.</p><p>No era una persona de alto perfil, pero cobró notoriedad luego de una manifestación y de que el gobierno venezolano le impusiera cargos por traición a la patria en 2017.</p><p>El secuestro se reportó <strong>el pasado 21 de febrero</strong> y, desde entonces, las autoridades chilenas realizaban un operativo de búsqueda.</p><p>El cadáver, encontrado en una zona de viviendas irregulares, fue identificado por las huellas dactilares y la ropa interior, que era igual a la que se informó que llevaba puesta el día de su desaparición.</p><p>\"Se han realizado las pericias al cuerpo que fue encontrado en horas de la tarde por la PDI (Policía de Investigaciones) en este lugar y finalmente podemos [decir], en base a las pruebas que se realizaron, que corresponden los restos a la víctima Ronald Ojeda\", afirmó Barros citado por el medio La Tercera.</p><p>\"La data de muerte aproximada de acuerdo con el médico señala que es entre siete a 10 días, por lo tanto, es coincidente con la fecha en que se produjo el secuestro\", añadió.</p><p>En relación a este caso, la Fiscalía chilena anunció que <strong>arrestó a un joven de 17 años</strong> de nacionalidad venezolana, mientras que emitió órdenes de detención contra dos personas más.</p><blockquote><p>🔴 Se confirma que cuerpo encontrado en Maipú corresponde al exmilitar venezolano Ronald Ojeda <a target=\"_blank\" href=\"https://t.co/Ic1LDaUlf9\">pic.twitter.com/Ic1LDaUlf9</a></p>— Fiscalía Nacional (@FiscaliadeChile) <a target=\"_blank\" href=\"https://twitter.com/FiscaliadeChile/status/1763742148132811021?ref_src=twsrc%5Etfw\">March 2, 2024</a></blockquote><h3>El secuestro</h3><p>El teniente Ojeda fue secuestrado mediante un engaño, según la policía y medios chilenos.</p><p>\"Ciudadano venezolano secuestrado el 21 de febrero de 2024, en su domicilio de la comuna de Independencia, por sujetos que se hacen pasar por PDI\", expuso la Policía de Investigaciones de Chile en un mensaje de alerta en aquel momento.</p><p>Los medios especificaron que fueron<strong> cuatro los individuos </strong>que se llevaron a Ojeda tras acudir a su vivienda vestidos como funcionarios de la PDI.</p><p>Opositores venezolanos denunciaron que los secuestradores eran agentes del gobierno de Maduro, que tratarían de llevar al teniente de regreso a Venezuela.</p><p>Esta versión no ha sido confirmada.</p><figure><img alt=\"protesta ronald ojeda \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0dbe/live/d0ff44b0-d844-11ee-8f28-259790e80bba.jpg\" /><figcaption>Cobró cierta notoriedad luego de protestar contra Nicolás Maduro frente al Palacio de La Moneda de Santiago.</figcaption></figure><h3>Quién era Ojeda Moreno</h3><p>Las autoridades venezolanas <strong>arrestaron a Ojeda Moreno en abril de 2017</strong> junto con otros <strong>tres militares </strong>por su presunta implicación en actos con \"fines conspirativos y planificación de acciones terroristas\".</p><p>Los cuatro fueron imputados por los delitos de rebelión, instigación a la rebelión, motín y traición a la patria.</p><p>Se adscribían al autodenominado Movimiento por la Libertad y la Democracia, que suscribió un documento en el que <strong>desconocen a Nicolás Maduro como comandante en jefe</strong> de la Fuerza Armada Nacional Bolivariana.</p><p>Ojeda Moreno escapó en noviembre de 2017 durante un traslado y aseguró haber sido sometido a torturas durante su estancia en prisión.</p><p>Un año después, el gobierno de Maduro publicó un decreto en el que degradó y expulsó sin juicio previo a 24 oficiales, entre ellos él.</p><p>El exmilitar alcanzó cierta notoriedad cuando en noviembre de 2022 se manifestó de rodillas y con una bolsa en la cabeza frente al Palacio de la Moneda en Santiago de Chile para condenar el diálogo entre el chavismo y opositores y exigir la liberación de presos políticos.</p><p>El gobierno chileno le concedió asilo político en 2023 y más recientemente, ya en 2024, el régimen de Maduro lo volvió a nombrar \"traidor a la patria\" y lo acusó de participar en una supuesta conspiración conocida como el plan \"Brazalete Blanco\" consistente en atacar una base militar venezolana y asesinar al presidente.</p><figure><img alt=\"línea gris para separar el texto \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7e68/live/f85f8790-d844-11ee-b83b-0f87a864f372.jpg\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Haz clic aquí para leer más historias de BBC News Mundo.</a></p><p>Y recuerda que puedes recibir nuestras notificaciones. Descarga la nueva versión de la app y actívalas para no perderte nuestro mejor contenido.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c03559d11j1o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El gobierno de Chile confirma el secuestro en ese país de un exmilitar venezolano y alerta a Interpol</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-02T03:44:37.000Z",
  "ttr": 142,
  "type": "article"
}