{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/7/alfredo-sanchez-condenado-por-delitos-en-su-gestion-no-puede-ser-reelecto-como-alcalde-de-florencio-sanchez/",
  "title": "Alfredo Sánchez, condenado por delitos en su gestión, no puede ser reelecto como alcalde de Florencio Sánchez",
  "description": "La condena al intendente de Artigas, Pablo Caram, por un delito de omisión de los funcionarios públicos a denunciar irregularidades, en la causa que investiga maniobras con el cobro de horas extras en el...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/7/alfredo-sanchez-condenado-por-delitos-en-su-gestion-no-puede-ser-reelecto-como-alcalde-de-florencio-sanchez/",
    "https://ladiaria.com.uy/colonia/articulo/2024/7/alfredo-sanchez-condenado-por-delitos-en-su-gestion-no-puede-ser-reelecto-como-alcalde-de-florencio-sanchez/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/sanchez_RS129738_20220721ID_0044-2_article_main.jpg?r=h9XripbXyhCyvBaL",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/7/la-justicia-condeno-al-intendente-de-artigas-pablo-caram/\">La condena al intendente de Artigas, Pablo Caram</a>, por un delito de omisión de los funcionarios públicos a denunciar irregularidades, en la causa que investiga maniobras con el cobro de horas extras en el gobierno departamental, desató varias repercusiones políticas a nivel nacional.</p>\n<p>En el departamento de Colonia, los coletazos de esta condena volvieron a poner en agenda lo sucedido en la pequeña localidad de Florencio Sánchez, ciudad donde en setiembre de 2021, su alcalde <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2021/9/condenaron-con-prision-al-alcalde-nacionalista-de-florencio-sanchez-por-delitos-contra-la-administracion-publica/\">Alfredo Sánchez</a>, fue procesado junto a otras seis personas -incluyendo varios familiares suyos-, por delitos contra la administración pública cometidos en el municipio de esa localidad.</p>\n<p>Entre los delitos aparecieron asociación para delinquir, fraude, concusión, cohecho calificado, falsificación ideológica y encubrimiento. Además, fueron condenadas sin prisión otras dos personas.</p>\n<p>En diciembre de 2022, tras haber permanecido 14 meses en prisión, Sánchez recuperó la libertad. Tras haber salido de la cárcel, el exalcalde retomó la actividad política inmediatamente. “Tengo muchos años de vida como para seguir en la política, pero tengo mucha gente en mi agrupación que pide que sigamos trabajando, y por eso decidimos presentarnos en las elecciones internas de junio; esa elección hablará y después veremos cómo seguimos”, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/4/exalcalde-de-florencio-sanchez-condenado-por-corrupcion-apoya-a-precandidato-a-intendente-de-colonia-propuesto-por-moreira/\">dijo Sánchez en una entrevista realizada por <em>la diaria</em></a>.</p>\n<p>El <em>Hombre de las mil gauchadas</em>, como así se autodenomina, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/5/agrupacion-del-partido-nacional-presento-lista-para-elecciones-internas-con-imagen-del-exalcalde-de-florencio-sanchez/\">apoyó al precandidato a la Intendencia de Colonia, Guillermo Rodríguez</a>, delfín del jefe comunal, Carlos Moreira.</p>\n<p>El 27 de junio, días antes de las elecciones internas, en <em>Radio Centro Cardona</em>, Sánchez expresó a modo de “mensaje final” un comunicado a toda la “audiencia y vecindad de Florencio Sánchez”: “Mi agrupación a ganado las últimas dos elecciones, conducida y gestionada por mí, y ahora, después de todos los temas que han sucedido, la gente nos pide que volvamos”.</p>\n<p>“La gente sabe que nosotros vamos a postularnos a alcalde y vamos a estar presente día y noche, haciendo gestión para toda la comunidad”, afirmó el dirigente. “Creo que vamos a ganar bien y vamos a ser mayoría”, indicó.    </p>\n<p>En esas elecciones, la lista 322, bajo el sublema Florentinos Unidos, fue la más votada en la localidad de Florencio Sánchez, algo que el dirigente celebró en sus redes sociales.</p>\n<p>Lo llamativo de las declaraciones de Sánchez, es que no podría volver a ser candidato a alcalde de su localidad, ya que fue electo dos veces en forma consecutiva.</p>\n<p>En diálogo con <em>la diaria</em>, el abogado y edil departamental del Frente Amplio (FA), José Manuel Arenas, dijo que “Sánchez no puede volver a ser alcalde”, no porque “recaiga sobre él una inhabilitación, porque la condena ya la cumplió”, sino porque “los alcaldes tienen el mismo régimen de reelección que el establecido para el cargo de intendente”, por el artículo 266 de la Constitución de la República.</p>\n<p>Además, Arenas señaló que “la inhabilitación que tenía para ejercer cargos públicos también ya venció”, porque “Sánchez fue condenado en setiembre de 2021 y la inhibición legal por la condena era por dos años”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-17T20:15:52+00:00",
  "ttr": 98,
  "type": "article"
}