{
  "url": "https://www.elobservador.com.uy/nota/por-que-oppenheimer-se-estreno-en-japon-casi-con-un-ano-de-retraso-y-que-reacciones-esta-causando-en-el-unico-pais-atacado-con-bombas-atomicas-2024329172953",
  "title": "Por qué Oppenheimer se estrenó en Japón casi con un año de retraso y qué reacciones está causando en el único país atacado con bombas atómicas",
  "description": "Casi nueve meses después de su estreno, y luego de haber sido la gran triunfadora de los Oscar 2024, finalmente “Oppenheimer” llegó a los cines de Japón este viernes.No ha sido una decisión sencilla para los...",
  "links": [
    "https://www.elobservador.com.uy/nota/por-que-oppenheimer-se-estreno-en-japon-casi-con-un-ano-de-retraso-y-que-reacciones-esta-causando-en-el-unico-pais-atacado-con-bombas-atomicas-2024329172953",
    "https://www.elobservador.com.uy/nota/por-que-oppenheimer-se-estreno-en-japon-casi-con-un-ano-de-retraso-y-que-reacciones-esta-causando-en-el-unico-pais-atacado-con-bombas-atomicas-2024329172953/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711744319696.jpg?&cw=600&ch=365",
  "content": "<p><strong>Casi nueve meses después de su estreno, y luego de haber sido la gran triunfadora de los Oscar 2024, finalmente “Oppenheimer” llegó a los cines de Japón este viernes.</strong></p><div><p>No ha sido una decisión sencilla para los productores y distribuidores.</p><p>Y es que el filme del director <strong>Christopher Nolan </strong>retrata los intensos meses en los que el físico estadounidense <strong>J. Robert Oppenheimer</strong> lideró el ultrasecreto Proyecto Manhattan.</p><p>El trabajo del científico y un puñado de expertos dio como resultado <strong>la creación de la bomba atómica</strong>. Y como la misma película retrata, dos de esas bombas se lanzaron en las ciudades japonesas de <strong>Hiroshima </strong>y <strong>Nagasaki</strong>.</p><p>Es una de las heridas abiertas de la historia de Japón, donde <strong>murieron al menos 140.000 personas </strong>tras la caída de las dos bombas en agosto de 1945.</p><p>“Me sentí casi ofendida por cómo ellos hablan de Hiroshima en una sala de reuniones, pero sin pensar en la gente”, le dijo a la BBC una espectadora sobre una de las escenas del filme.</p><p>Otros dijeron que les llamó la atención la forma Occidental de narrar la historia.</p><h3>\"Que tengan una oportunidad de verla\"</h3><p>Los productores de la película, que ya ha recaudado casi <strong>US$1.000 millones</strong> en taquilla en todo el mundo, habían retrasado su estreno en Japón por lo traumático que fue en ese país lo ocurrido en la Segunda Guerra Mundial.</p><p>El director Christopher Nolan reconoció el año pasado que la proyección de la película en Japón debía darse<strong> “adoptando un enfoque muy cuidadoso”</strong> sobre la sensibilidad de los japoneses.</p><p>“Pero la película se ha proyectado en todo el mundo, así que creo que es apropiado que los amantes del cine en Japón, las personas que estén interesadas en ver esta obra, después de haber oído hablar de ella en el resto del mundo, <strong>tengan una oportunidad de hacerlo</strong>”, le dijo el director a la publicación CinemaBlend.</p><figure><img alt=\"Hiroshima después de la bomba atómica\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/de2b/live/822385b0-ee04-11ee-975b-efffd9777018.jpg\" /><figcaption>Hiroshima (en la foto) y Nagasaki quedaron arrasadas por las detonaciones atómicas.</figcaption></figure><p>Con el respaldo de Universal Studios, la distribuidora Bitters End programó el estreno en Japón para este mes. La compañía señaló a la revista <em>Time </em>que tomaron la decisión luego de <strong>meses de “diálogo reflexivo” sobre el tema</strong>.</p><p>“Sentimos que Christopher Nolan ha creado una experiencia cinematográfica singular que trasciende la narración tradicional y debe verse en la pantalla grande. Invitamos a la audiencia a ver la película con sus propios ojos en lo que respecta a Japón”, manifestó la compañía.</p><p>A nivel internacional, Nolan ya había sido cuestionado por la prensa y el público por su decisión de <strong>no mostrar imágenes reales </strong>sobre la devastación causada por las bombas en Hiroshima y Nagasaki. El director dijo que<strong> a veces mostrar “menos puede ser más”</strong>, pues consideró que la película transmite el hecho de que fueron eventos traumáticos.</p><p>“No es que Christopher Nolan ignore el poder destructivo de las bombas. Hace un gesto hacia él cuando presenta a J. Robert Oppenheimer, el físico nuclear interpretado por Cillian Murphy, imaginando un holocausto nuclear mientras pronuncia un discurso de celebración ante sus colegas después del lanzamiento de la bomba sobre Hiroshima”, reflexiona la profesora de historia Naoko Wake en un artículo del portal <em>The Conversation</em>.</p><figure><img alt=\"Una niña orando en Hiroshima\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/03ed/live/ec5b2460-ee04-11ee-b0e1-b9dd5ac46984.jpg\" /><figcaption>Japón ha recordado cada año a las decenas de miles de víctimas que murieron en 1945.</figcaption></figure><p>“Pero lo que Oppenheimer ve en esta alucinación es el rostro de una joven blanca que se despega (interpretada por la hija de Nolan, Flora), no el de los japoneses, coreanos y asiático-estadounidenses que realmente experimentaron las bombas\", continuó,</p><p>\"Oppenheimer aparta la mirada de las imágenes de la zona cero de Hiroshima cuando se las muestran a él y a sus colegas del Proyecto Manhattan. Mientras observaba esta escena, me preguntaba si esta decisión animaría al público a mirar hacia otro lado también”.</p><p>Los espectadores japoneses que hablaron con la BBC, tuvieron reacciones diversas.</p><h3>“Asco” y “nueva perspectiva”</h3><p>La corresponsal de la BBC en Japón, Shaimaa Khalil, habló con algunos asistentes a un cine en Hiroshima este viernes, literalmente a metros de donde cayó una de las bombas, para conocer su opinión sobre la película.</p><p>Una espectadora, Erika Abiko, no dudó en expresar su rechazo: “Me dio mucho asco ver la euforia de la gente, su alegría por el experimento y el lanzamiento de las bombas atómicas\", señaló en referencia a cómo muestra el filme las celebraciones por el éxito del Proyecto Manhattan.</p><figure><img alt=\"Erika Abiko\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a479/live/0c7a4190-ee05-11ee-b0e1-b9dd5ac46984.jpg\" /><figcaption>Erika Abiko habló con la BBC.</figcaption></figure><p>Mayu Seto, quien es una activista contra las bombas nucleares, dijo que se sintió “impactada” por cómo los personajes olvidaban hablar de las posibles víctimas.</p><p>“<strong>Me sentí casi ofendida por cómo ellos hablan de Hiroshima</strong> en una sala de reuniones, pero sin pensar en la gente”, expresó.</p><p>Un joven, Masato Deyanama, reflexionó somo cómo la película muestra a Oppenheimer como “un gran hombre”, pero con conflictos internos.</p><p>“Es realmente interesante que se muestre de manera clara que no podía ocultar el arrepentimiento y la culpa dentro de su corazón”, consideró.</p><p>Kanae Kume, una estudiante, dijo que la película le mostró como se vio lo sucedido desde el exterior.</p><p>“Cuando oí las palabras ‘el uso de bombas atómicas salva vidas’ sentí que entendí una nueva perspectiva desde el punto de vista estadounidense, o desde el punto de vista mundial”.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/75b8/live/28b65500-ee01-11ee-b0e1-b9dd5ac46984.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c515wl9nd5wo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Me he convertido en la muerte, el destructor de mundos\": quién fue Robert Oppenheimer, el arrepentido padre de la bomba atómica</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cxep84nr0l0o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Una película \"magnífica\" sobre el trágico genio que ayudó a inventar la bomba atómica: la crítica de la BBC de \"Oppenheimer\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cd1nx3dgnrxo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"La gente pensó que era el fin del mundo\": las víctimas olvidadas de la explosión en la prueba de la primera bomba atómica en Nuevo México</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-29T20:33:08.514Z",
  "ttr": 192,
  "type": "article"
}