{
  "url": "https://www.elobservador.com.uy/nota/niegan-la-nacionalidad-suiza-a-un-residente-frances-por-cortar-el-pasto-los-domingos-202441110396",
  "title": "Niegan la nacionalidad suiza a un residente francés por cortar el pasto los domingos",
  "description": "Las autoridades de la comuna de Clos du Doubs, en el cantón suizo del Jura, denegaron la nacionalidad a un ciudadano francés residente en esta localidad por \"cortar el césped los domingos y días festivos\",...",
  "links": [
    "https://www.elobservador.com.uy/nota/niegan-la-nacionalidad-suiza-a-un-residente-frances-por-cortar-el-pasto-los-domingos-202441110396",
    "https://www.elobservador.com.uy/nota/niegan-la-nacionalidad-suiza-a-un-residente-frances-por-cortar-el-pasto-los-domingos-202441110396/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712842727447.jpg?&cw=600&ch=365",
  "content": "<div><p><strong>Las autoridades de la comuna de Clos du Doubs, en el cantón suizo del Jura, denegaron la nacionalidad a un ciudadano francés residente en esta localidad por \"cortar el césped los domingos y días festivos\", i</strong>nformó este jueves la cadena de televisión pública RTS.</p><p>La solicitud del ciudadano francés fue rechazada el pasado mes por la asamblea municipal de la comuna -por 13 votos en contra, 11 a favor y seis abstenciones- debido a \"la falta de integración e incumplimiento de disposiciones relativas a la paz pública\", según explica el medio suizo.</p><p>En concreto, la asamblea acusó al vecino de presuntamente cortar el césped de su vivienda los domingos y feriados, días durante los cuales no se pueden realizar trabajos \"que causen ruido o perturben los oficios religiosos ni, en general, la paz pública\", de acuerdo con el reglamento oficial de la comuna.</p><p>Esta normativa está amparada por la Oficina Federal de Medio Ambiente de Suiza y deja a criterio de cada municipio el derecho a limitar los horarios de uso de máquinas y dispositivos ruidosos. Por ejemplo, en cantones como el de Ginebra entre las 21:00 y las 7:00 horas están prohibidas actividades que produzcan un ruido excesivo y puedan molestar a los vecinos, como cortar el césped, montar muebles en casa o poner la lavadora, una restricción que se aplica también todos los domingos y feriados.</p><p><strong>Otras razones alegadas por los críticos del postulante a la nacionalidad suiza fueron que \"casi nunca estaba presente en la comuna\" </strong>y que su vivienda llevaba años en obras años y los escombros causaban molestias a los vecinos.</p><p>El caso del francés de Clos du Doubs no es el primero de este tipo, ya que a principios de año un tribunal de la ciudad suiza de San Galo negó también la nacionalidad a un francés que había vivido en Suiza durante 40 años porque conducía a 80 kilómetros por hora en una zona donde la velocidad máxima es de 40 km/h.</p><p>En este caso, la autoridad judicial sostuvo que, según la Ley Federal sobre la Nacionalidad, cualquier persona que tenga un delito de ese tipo en sus antecedentes penales \"no se ha integrado exitosamente”.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-11T13:39:06.296Z",
  "ttr": 72,
  "type": "article"
}