{
  "url": "https://www.elobservador.com.uy/nota/la-princesa-kate-y-el-cancer-cada-vez-mas-joven-2024475012",
  "title": "La princesa Kate y el cáncer cada vez más jóven",
  "description": "Resulta paradójico, pero no sorprendente, que el mundo esté hablando del incremento de casos de cáncer en personas más jóvenes, luego de que una princesa de una monarquía icónica y también agónica, anunciara...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-princesa-kate-y-el-cancer-cada-vez-mas-joven-2024475012",
    "https://www.elobservador.com.uy/nota/la-princesa-kate-y-el-cancer-cada-vez-mas-joven-2024475012/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711131641815.jpg?&cw=600&ch=365",
  "content": "<p>Resulta paradójico, pero no sorprendente, que el mundo esté hablando del incremento de casos de cáncer en personas más jóvenes, luego de que una princesa de una monarquía icónica y también agónica, anunciara que se le extrajo un tumor y que debe someterse a quimioterapia preventiva. En cualquier caso se agradece, porque aumenta la conciencia y, ojalá, incida en las políticas públicas para prevenir y tratar esta enfermedad.</p><div><div><h3>Leé también</h3></div><p>El aumento de la incidencia de diferentes tipos de cáncer en personas bastante menores a los promedios de 60 a 70 años que antes padecían esta enfermedad, es un hecho estudiado desde hace años y relacionado a variables tan diversas como la alimentación, la obesidad, el sedentarismo, el ambiente y el estrés, entre muchas posibles causantes.</p><p>No se conoce la razón exacta de por qué una célula humana se multiplica descontroladamente y se convierte en un tumor maligno. Se sabe que inciden hábitos como fumar (que provoca mutaciones), tomar alcohol en exceso o exponerse al sol repetidamente. La suerte también tiene que ver, porque hay un porcentaje de personas que tendrá cáncer sin haber tocado nunca un cigarrillo y a pesar de haber llevado una vida sana en cuanto alimentación y hábitos. </p><p>La edad es la variable de más peso, la que más “puntos” suma a las chances de una persona de desarrollar un tumor; esto es lógico, porque con la edad las células se multiplican más, se degradan y, al mismo tiempo, el sistema inmune se deteriora.</p><p>Ahora la ciencia se pregunta por qué cada vez hay más casos en personas más jóvenes, menores a los promedios de 60 a 70 años; un estudio publicado en 2023 en la revista BMJ Oncology fijó el incremento de la incidencia mundial de tumores entre menores de 50 años en un 79% en tres décadas. A diferencia de lo que ocurre con la mayoría de las enfermedades, los países en los que hay más casos de cáncer son los más desarrollados. Uruguay no es un país superdesarrollado, pero la curva de esta enfermedad se comporta como si lo fuera. </p><p>Las noticias son malas y serán peores. El mismo estudio de BMJ Oncology estima que en esta década la incidencia de cáncer de aparición temprana crecerá en torno a un 31%, especialmente entre las personas de 40 a 49 años.</p><div><h3>Leé también</h3></div><p>¿Qué debe cambiar entonces a la hora ya no solo de intentar prevenir estos tumores (algo muy complejo, considerando que no se conocen las razones exactas que los generan), pero sobre todo a la hora de detectarlos a tiempo para salvar a las personas afectadas? Esa es la pregunta del millón para la comunidad científica y una que ya se hacen también los especialistas uruguayos. </p><p>En este país se aconseja la mamografía, por ejemplo, a partir de los 50 años y hasta los 69, cada dos años. Sin embargo, cada vez son más las mujeres que desarrollan tumores de mama a edades tan tempranas como los 30.</p><p>Otra investigación publicada en 2023 en Jama Network Open, estableció que entre 2010 y 2019 la mayor incidencia de tumores en edades tempranas se produjo en cáncer de mama (en población de Estados Unidos), aunque el incremento mayor se dio en el cáncer gastrointestinal (colon, páncreas, estómago), seguido por los cánceres del sistema urinario y del sistema reproductivo femenino. </p><p>Otra investigación publicada por Science agrega que el cáncer de colon de aparición temprana “está aumentando a nivel mundial y se prevé que se convierta en la principal causa de muerte por cáncer en personas de 20 a 49 años en Estados Unidos para 2030″. </p><p>El cáncer colorrectal ha estado, hasta hace poco, muy asociado con la edad, por lo cual el testeo, que es de sangre oculta en materia fecal, se suele hacer a partir de los 50 años y hasta los 74. Solo si el test da positivo se estudia con colonoscopía. Incluso si hay antecedentes familiares no se recomiendan estudios invasivos como la colonoscopía hasta superada esa edad. Este tipo de tumor ocupa en Uruguay el segundo lugar en incidencia y mortalidad por cáncer en la mujer y el tercer lugar en el hombre. </p><div><h3>Leé también</h3></div><p>La Unión Europea discute en estos días si no debería anticiparse el testeo para cáncer de mama a los 45 años en casos de mujeres con riesgo medio, así como retrasarlo hasta los 74. Eso es lo que ha recomendado un grupo asesor que trabaja en el tema. Por otra parte, y si bien entre los 40 y los 45 no se recomienda la mamografía a la población general, los expertos consideran que sí debe ser recomendado a las mujeres con alta densidad mamaria, antecedentes familiares o antecedentes personales de lesiones benignas o con predisposición genética.</p><p>El segundo desafío que plantea lo que podría llegar a ser una “epidemia global” de cáncer en personas más jóvenes, es que los sistemas de salud público deben estar preparados para ofrecer las pruebas y los tratamientos que permiten salvar la vida a millones de personas que, hasta hace poco tiempo, no tenían chances luego de ser diagnosticados con ciertos tumores. </p><p>La ahora famosa “quimioterapia” preventiva de la que habló Kate Middleton, es un procedimiento que en Uruguay se aplica rutinariamente a personas sanas, porque ya se les extirpó el tumor y no tenían derivaciones ni metástasis, con el objetivo de intentar asegurar una larga sobrevida sin que vuelvan a aparecer células tumorales. En el caso del cáncer de mama, por ejemplo, no todas las mujeres se ven beneficiadas por la quimioterapia, que hasta hace unos años se recomendaba casi genéricamente. Ahora hay estudios que permiten pronosticar si el cáncer de mama se diseminará a otras partes del cuerpo o volverá. El Oncotype analiza la actividad de 21 genes en el tejido de mama canceroso de personas con ciertos tipos de cáncer de mama invasivo en estadio temprano. Si el resultado de la prueba indica que hay un riesgo alto de que el cáncer se disemine o vuelva, se suele recomendar quimioterapia para reducir el riesgo. Si el riesgo es bajo no se aconseja la quimioterapia preventiva.</p><p>Este test ya ha evitado que cientos de mujeres uruguayas pasen por la quimioterapia, un procedimiento efectivo pero tóxico, con repercusiones secundarias en todo el organismo. Pero solo se han “salvado” las mujeres que pueden pagar hasta 3.500 dólares por este estudio que se hace en el exterior, y que no es cubierto por salud pública ni privada.</p><p>Uruguay se enfrenta a unas cuantas decisiones complicadas en el tratamiento del cáncer, que no solo tienen que ver con la medicación de alto costo. Al mismo tiempo que cada vez se logran salvar más personas con ciertos tipos de cáncer que antes resultaban mortales, el desafío es tomar las decisiones necesarias para detectar la enfermedad a tiempo, además de tratarla.</p></div>",
  "author": "Carina Novarese",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-07T08:00:12.703Z",
  "ttr": 225,
  "type": "article"
}