{
  "url": "https://www.elpais.com.uy/opinion/editorial/la-debacle-del-pit-cnt",
  "title": "La debacle del PIT-CNT",
  "description": "El discurso de Marcelo Abdala pronunciado el pasado miércoles en ocasión de conmemorarse un nuevo día internacional de los trabajadores merece un lugar de privilegio en la antología del disparatario...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/la-debacle-del-pit-cnt",
    "https://www.elpais.com.uy/opinion/editorial/la-debacle-del-pit-cnt?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El discurso de Marcelo Abdala pronunciado el pasado miércoles en ocasión de conmemorarse un nuevo día internacional de los trabajadores merece un lugar de privilegio en la antología del disparatario retrógrado del PIT-CNT, lo que ya es mucho decir. Con tono y contenido chavista, imitando por momentos groseramente al sátrapa del caribe que conversaba con los pajaritos mientras torturaba y asesinaba opositores con el aplauso de Abdala y sus cómplices, las ideas expuestas son de tal peligrosidad que no deben ignorarse.</p><p>Abdala comenzó su alocución entre lugares comunes y otros sumamente peligrosos. Celebrando que el PIT-CNT, el Partido Comunista y el Partido Socialistas alcanzaron las firmas necesarias para eliminar el sistema de previsión social que existe en el país desde 1996. En efecto, seguramente en octubre junto a las elecciones nacionales deberemos votar sobre una propuesta populista y demagógica que haría volar por los aires nuestro garantista sistema de seguridad social. No forma parte de ninguna estrategia de desarrollo alternativo, tengámoslo claro, sino que es parte de la estrategia de siempre del Partido Comunista de pensar que cuento peor esté el país más chance tiene su sueño revolucionario de destrucción y muerte. Si no fuera porque sostienen políticas criminales para la enorme mayoría de la población, su nostalgia estalinista sería simplemente patética.</p><p>Abdala nos explicó que la realidad actual del sistema capitalista está signada por el predominio de lo financiero sobre lo productivo y que enfrentamos como un flagelo lacerante la transnacionalización del capital. Había dicho exactamente lo mismo el año pasado en la misma ocasión. Habría que avisarle que eso lo dicen los teóricos del comunismo desde hace más de medio siglo, por lo que demuestra una importante ignorancia incluso sobre los temas sobre los que dicta cátedra. No faltaron las críticas al imperialismo yankee y otros latiguillos propios de estos actos, como ese que dice que existe una creciente desigualdad en el mundo, lo que no es cierto: usa datos de Oxfam, que todo aquel que entiende algo de números sabe desde hace tiempo que están manipulados y son falsos. En verdad, ningún académico ni centro de estudios en el mundo que no esté infiltrado por la defensa de los mismos autoritarismos que defiende el PIT-CNT los utiliza. Con eso, Abdala se explayó sobre una coyuntura internacional a todas luces completamente falsa.</p><p>Siguiendo en su viaje populista a bordo de la máquina del tiempo, Abdala nos habló sobre la dependencia que sufre América Latina y la necesidad de industrializar el continente. En tiempos que la riqueza se genera por abrumadora mayoría en el sector servicios y los empleos se generan en base al avance tecnológico y la innovación, el PIT-CNT reclama chimeneas con humo negro propios de una postal del sglo XIX.. Su estrategia de desarrollo en que el Estado dirija una política industrial ya fue ensayada en nuestro país y nos condujo a 20 años de estancamiento. Su idea de que las empresas públicas lideren la inversión, nos costó más de 1.000 millones de dólares tirados a la basura solo durante el segundo gobierno del Frente Amplio.</p><p>No faltaron las críticas al gobierno, ante los rostros inexpresivos de los políticos de la Coalición Republicana que decidieron martirizarse con el stand up de Abdala. Desconociendo olímpicamente que hoy existen 80.000 empleos más que cuando comenzó el actual gobierno y que tenemos el mayor salario real de los últimos 50 años, Abdala criticó la calidad de los empleos generados, ignorando adicionalmente el descenso importante de la informalidad logrado en los últimos años. Es atendible su preocupación por el desempleo de los jóvenes, pero también mintió al decir que es el desempleo juvenil “es 5 veces mayor que el promedio del desempleo en todo el país”.</p><p>Por tanto, el PIT-CNT no tiene un modelo de desarrollo alternativo, tiene una receta apolillada que ya ha fracaso en todos lados y lo saben. Pero sólo les interesa acumular poder, generar inestabilidad y alcanzar las condiciones para que nos embarquemos en una aventura totalitaria como la que Abdala apoya en Venezuela aplaudiendo hasta tener ampollas en las manos. Si a este desastre le sumamos sus repugnantes expresiones antisemitas, que sólo pueden merecen la más enfática condena, tenemos el mapa completo de la ideología que promueve hoy el PIT-CNT. Uruguay se merece una mejor dirigencia sindical. O por lo menos, una que piense en el país antes que en sus miopes y mezquinos intereses.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-05T06:00:05.586",
  "ttr": 146,
  "type": "article"
}