{
  "url": "https://www.elpais.com.uy/informacion/judiciales/investigan-banda-de-rumanos-por-sacar-dinero-en-forma-fraudulenta-en-maquinitas-de-un-casino-de-montevideo",
  "title": "Investigan banda de rumanos por sacar dinero en forma fraudulenta en maquinitas de un casino de Montevideo",
  "description": "La Dirección General de Casinos presentó una denuncia en la Policía tras constatar el accionar de los delincuentes en determinado modelo de tragamonedas.         Efectivos de la Dirección General de Lucha...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/investigan-banda-de-rumanos-por-sacar-dinero-en-forma-fraudulenta-en-maquinitas-de-un-casino-de-montevideo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4671664/2147483647/strip/true/crop/704x342+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F1f%2F93325a844a5fa3a097a8e381fc31%2Foperativo-policial-anti-drogas.jpg",
  "content": "<div>\n<h2>La Dirección General de Casinos presentó una denuncia en la Policía tras constatar el accionar de los delincuentes en determinado modelo de tragamonedas.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Operativo policial\" srcset=\"https://imgs.elpais.com.uy/dims4/default/64d8bb0/2147483647/strip/true/crop/681x468+13+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F1f%2F93325a844a5fa3a097a8e381fc31%2Foperativo-policial-anti-drogas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f93a46c/2147483647/strip/true/crop/681x468+13+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F1f%2F93325a844a5fa3a097a8e381fc31%2Foperativo-policial-anti-drogas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/64d8bb0/2147483647/strip/true/crop/681x468+13+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F1f%2F93325a844a5fa3a097a8e381fc31%2Foperativo-policial-anti-drogas.jpg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>Efectivos de la <b>Dirección General de Lucha </b>contra el <b>Crimen Organizado</b> e <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/interpol\"><b>Interpol </b></a>investigan el accionar ilícito de una <b>banda de rumanos</b>, tras ser detectados sacando dinero de maquinitas ubicadas en <b>casinos estatales</b> en Montevideo y Punta del Este. Así lo señalaron a El País fuentes de <b>Casinos </b>y de la investigación.</p><p>La maniobra fue constatada hace unos 15 días en un casino de Montevideo. Uno de los funcionarios percibió una actividad extraña en una de las máquinas, ya que un apostador extraía dinero en forma anormal, dijo una de las fuentes.</p><p>Según supo El País, la maniobra consistía en apostar siempre la misma cifra de dinero. Debido a un \"error\" que tienen determinado tipo de máquinas, cuando esto se hace siempre se gana.</p><p>Los funcionarios de Casinos se acercaron al cliente con el propósito de obtener algún tipo de información sobre su proceder, y el individuo adujo que no hablaba el idioma español y se retiró. Los trabajadores no tienen potestad para detener a una persona. Los rumanos apostaban en un tipo especial de maquinitas fabricadas en Estados Unidos, explicó la fuente.</p><p>La situación fue informada a las autoridades de la Dirección General de Casinos, quienes decidieron presentar una denuncia en la Seccional 3ª<b> </b>de Montevideo. Luego, el caso fue derivado a la Dirección General de Lucha contra el Crimen Organizado e Interpol.</p><p>\"Venían y jugaban en una máquina determinada. No era común lo que hacían. Sabían que esa máquina tenía una falla y la utilizaban. Eran varias máquinas y en distintas salas\", agregó otra fuente.</p><p>La banda extraía pequeñas sumas de dinero de cada slots para no levantar sospechas. \"Ellos (los rumanos) tenían información de la misma fábrica de la maquinita o de alguien que sabía del problema específico\", agregó.</p><p>En 2014, la Dirección Nacional de Casinos tramitó casi <b>40 sumarios </b>administrativos a funcionarios del casino <b>Mantra </b>de Punta del Este por una maniobra descubierta en la sala de juegos donde se registró el faltante de U$S 300.000. En un primer momento fueron responsabilizados tres funcionarios, a quienes la Dirección de Casinos denunció penalmente y separó de sus cargos con la retención de sus sueldos. Pero volvieron a trabajar porque venció el plazo de seis meses para desarrollar la investigación.</p><p>En 2008, en tanto, se llevaron adelante 15 investigaciones administrativas por faltantes de dinero en las cajas u otras irregularidades en casinos estatales. Auditorías internas detectaron situaciones irregulares en los casinos de Minas, Montevideo, San José y Las Piedras. En algunos casos se constató el <b>robo de dinero</b> y en otros negligencia en los controles, según informaron a El País autoridades de aquel entonces.</p><p>El 22 de octubre de ese año, a instancias de los asesores del área jurídica del organismo, las autoridades de la Dirección de Casinos firmaron la destitución de ocho funcionarios del casino del Chuy porque un prestamista utilizaba la caja fuerte del local de juegos.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T16:16:44.751",
  "ttr": 100,
  "type": "article"
}