{
  "url": "https://www.elpais.com.uy/vida-actual/recorria-un-campo-con-su-detector-de-metales-y-encontro-un-particular-objeto-de-guerra-usado-hace-anos",
  "title": "Recorría un campo con su detector de metales y se topó con una reliquía que se usaba hace 400 años",
  "description": "El hombre, oriundo de Polonia, se llevó una gran sorpresa al descubrir lo que su aparato había registrado bajo tierra; de qué se trata y para qué era utilizada esta pieza histórica.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/recorria-un-campo-con-su-detector-de-metales-y-encontro-un-particular-objeto-de-guerra-usado-hace-anos",
    "https://www.elpais.com.uy/vida-actual/recorria-un-campo-con-su-detector-de-metales-y-encontro-un-particular-objeto-de-guerra-usado-hace-anos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/93493d8/2147483647/strip/true/crop/1309x636+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F34%2F07caa87c4d819e277bfb2bdaa2c5%2Fdetector.PNG",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />El explorador Patryk Chmielewski recorría días atrás <b>un campo en Polonia</b> cuando descubrió una reliquia que data, según las primeras estimaciones, del siglo XVII y que era utilizada para la guerra.</p><p>Según informaron a través del sitio oficial polaco <a href=\"https://naukawpolsce.pl/aktualnosci/news%2C101418%2Cswietokrzyskie-zbroja-husarska-z-xvii-wieku-odkryta-w-powiecie-opatowskim\" target=\"_blank\">Nauka w Polsce</a>, el hombre halló, con un detector de metales, una armadura que le pertenecería a un integrante de los Húsares, una caballería originaria de Hungría que se hizo conocida por su participación en la guerra contra el<b> Imperio Otomano</b>. La pieza histórica, que tendría alrededor de 400 años, fue detectada por el aparato electrónico cuando su dueño caminaba por una parcela de la ciudad de Mikułowice, en el distrito de Opatów, al sur del país europeo.</p><div>\n<p>\n</p><h3>Los detalles del elemento de guerra encontrado en Polonia</h3>\n<p></p>\n</div><p>“Se ha desenterrado la hombrera izquierda, los brazales protectores del antebrazo, un casco semicircular compuesto por dos partes que protegen el cuello y la nuca”, detalló sobre el descubrimiento el Dr. Marek Florek de la delegación de Sandomierz de la Oficina de Monumentos Históricos. No obstante, el experto aclaró que “la armadura está incompleta”. “Falta el elemento básico de la coraza, compuesto por el pecho y la espalda, así como una de las hombreras”, explicó.</p><p>Según el investigador de la Universidad Marie Curie-Skłodowska (UMCS), situada en Lublin, la armadura probablemente sería de la primera mitad del siglo XVII. “Basándonos en la forma del casco, podemos evaluar con gran probabilidad que proviene de esa época. Está algo corroída y solo podremos estar seguros sobre la fecha de su fabricación después de los trabajos de conservación”, señaló Florek.</p><div>\n<figure>\n<picture>\n<img alt=\"Las partes de la armadura descubierta en Polonia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e50bff4/2147483647/strip/true/crop/529x813+0+0/resize/529x813!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2Fbf%2Fe0a3c3fd458fb025a1ec8ba960dc%2Freliquia.PNG 1x, https://imgs.elpais.com.uy/dims4/default/f7b29b2/2147483647/strip/true/crop/529x813+0+0/resize/1058x1626!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2Fbf%2Fe0a3c3fd458fb025a1ec8ba960dc%2Freliquia.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e50bff4/2147483647/strip/true/crop/529x813+0+0/resize/529x813!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2Fbf%2Fe0a3c3fd458fb025a1ec8ba960dc%2Freliquia.PNG\" />\n</picture>\n<div>\n<figcaption>Las partes de la armadura descubierta en Polonia</figcaption><p>Foto: Marek Florek.</p></div>\n</figure>\n</div><p>El especialista en este tipo de descubrimientos adelantó que el objeto metálico habría sido fabricado en un taller local por encargo de un noble adinerado, dado que <b>carece de elementos decorativos</b>. No obstante, reconoció que, por el momento, no cuenta con la información necesaria para determinar con precisión cuál fue el lugar de fabricación de la armadura.</p><p>El arqueólogo Florek contó los pormenores acerca del destino que tendrá el gran descubrimiento de este objeto histórico. “El Museo no cuenta con fondos para la conservación. Por eso, el dinero necesario para llevar a cabo este proceso fueron proporcionados por la Oficina de Monumentos Históricos del Voivodato”, señaló. En ese sentido, indicó: “Después de esta conservación y estudio científico, la armadura será entregada al museo de Sandomierz”.</p><div>\n<p>\n</p><h3>Otro hallazgo arqueológico en Polonia con un detector de metales</h3>\n<p></p>\n</div><p>Maciej Ruzik, residente de Trzebieszewo, un poblado de Polonia, encontró con su detector de metales <b>una espectacular moneda de oro </b>que se utilizaba en la mayoría de los países europeos. Se trata de una moneda de oro de 1777 que fue hallada en la calle Okrzei, donde antes estaba el monasterio dominico más antiguo de la costa sur del mar Báltico. “Es un hallazgo increíble que demuestra una vez más la rica historia de la ciudad”, informó el Muzeum Historii Ziemi Kamieńskiej (Museo Municipal de Kamień).</p><p>La pieza es de oro, considerada como un ducado, fue acuñada en lo que era la <b>República de las Provincias Unidas de los Países Bajos</b>, fundada por siete provincias protestantes: Países Bajos, Zelanda, Utrecht, Groningen, Geldri, Overijssel y Frisia. De acuerdo con la información proporcionada por el <a href=\"https://www.facebook.com/mhzk.eu/posts/pfbid02yZY1kk1nPHYZs1hGhUB9SoQ736hhiDdwPCqfpSexZ6puCMx8TGDebpkAa9sWSLGvl\" target=\"_blank\">museo en Facebook</a>, esa unión de naciones estuvo vigente entre 1581 y 1795.</p><div>\n<figure>\n<picture>\n<img alt=\"Moneda de oro\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7223c40/2147483647/strip/true/crop/695x461+0+0/resize/695x461!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Ff6%2F6cedf1434960809b132f44f5f96b%2Fmoneda-oro.PNG 1x, https://imgs.elpais.com.uy/dims4/default/e6f89d8/2147483647/strip/true/crop/695x461+0+0/resize/1390x922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Ff6%2F6cedf1434960809b132f44f5f96b%2Fmoneda-oro.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7223c40/2147483647/strip/true/crop/695x461+0+0/resize/695x461!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Ff6%2F6cedf1434960809b132f44f5f96b%2Fmoneda-oro.PNG\" />\n</picture>\n<div>\n<figcaption>Moneda de oro.</figcaption><p>Foto: Captura mhzk.eu en Facebook</p></div>\n</figure>\n</div><p>En la cara principal de la moneda está la imagen de un caballero con una espada en alto y sosteniendo un manojo de flechas en la otra mano, además de la inscripción <i>en par cres concordia res</i>, traducido en español como “en armonía, hasta las cosas pequeñas se convierten en grandes”, según el museo.</p><p>En la parte trasera, en tanto, aparece la inscripción: “<i>mo:ord</i>”, que, según el museo, se podría traducir como monet ordinum, es decir, alguna asociación concreta; <i>provin</i>, que sería la abreviatura de provincia; <i>foeder belg</i>, quizás, la unión de Bélgica, y <i>ad leg imp</i>, probablemente “según las leyes del imperio”, indica la publicación en redes sociales.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/salio-a-caminar-con-su-detector-de-metales-e-hizo-un-invaluable-descubrimiento-hay-solo-quince-en-el-mundo\">\nSalió a caminar con su detector de metales e hizo un invaluable descubrimiento: hay solo quince en el mundo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/en-chile-la-detuvieron-le-quito-el-arma-a-un-guardia-y-disparo-fue-transmitido-en-vivo-por-un-canal-de-tv\">\nEn Chile: la detuvieron, le quitó el arma a un guardia y disparó; fue transmitido en vivo por un canal de TV\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/menos-basura-en-las-playas-mas-vida-jornada-de-limpieza-y-deteccion-de-metales-en-la-costa-de-montevideo\">\nMenos basura en las playas, más vida: jornada de limpieza y detección de metales en la costa de Montevideo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-05T23:33:03.379",
  "ttr": 145,
  "type": "article"
}