{
  "url": "https://ladiaria.com.uy/salud/articulo/2024/2/16-de-los-alimentos-a-la-venta-en-2023-incumplieron-el-etiquetado-segun-la-im-plantean-que-otras-comunas-repliquen-el-analisis/",
  "title": "16% de los alimentos a la venta en 2023 incumplieron el etiquetado, según la IM; plantean que otras comunas repliquen el análisis",
  "description": "La Alianza para el control de Enfermedades No Transmisibles notó que la publicación de estos datos ayuda a evidenciar la “competencia desleal” entre las empresas que cumplen con la normativa y las que no lo hacen.",
  "links": [
    "https://ladiaria.com.uy/salud/articulo/2024/2/16-de-los-alimentos-a-la-venta-en-2023-incumplieron-el-etiquetado-segun-la-im-plantean-que-otras-comunas-repliquen-el-analisis/",
    "https://ladiaria.com.uy/salud/articulo/2024/2/16-de-los-alimentos-a-la-venta-en-2023-incumplieron-el-etiquetado-segun-la-im-plantean-que-otras-comunas-repliquen-el-analisis/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/E58CB087-26C3-4AEE-978A-776BB5266680_article_main.jpeg?r=d7QJ3vC1SM76ekK2",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2021/1/etiquetado-de-alimentos-obligatoriedad-comienza-el-lunes-y-aprueban-decreto-que-flexibiliza-los-valores-limites/\">A casi cuatro años de la entrada en vigencia de la normativa</a>, 16% de los alimentos analizados por el Servicio de Regulación Alimentaria de la Intendencia de Montevideo (IM) incumplieron, en 2023, el Decreto 246/020, que establece la obligatoriedad del etiquetado frontal de alimentos, según información publicada en el portal de datos abiertos <em>Montevidata</em>.</p>\n<p>La normativa fue promulgada en el gobierno de Tabaré Vázquez, pero modificada e implementada a comienzos de la administración de Luis Lacalle Pou, que flexibilizó los valores límite que establecen la presencia de octógonos negros de alerta como parte del empaquetado, con el objetivo de combatir la prevalencia de enfermedades no transmisibles (ENT) en nuestro país.</p>\n<p>Según se ha comprobado, el rotulado frontal <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2022/12/etiquetado-de-alimentos-ayuda-a-reducir-enfermedades-como-la-obesidad-diabetes-y-algunos-tipos-de-cancer-segun-estudio-de-ops/\">facilita la toma de decisiones que favorecen el consumo responsable por parte de la población y ayuda a reducir la incidencia de múltiples ENT</a>.</p>\n<p>La directora de Salud de la IM, Virginia Cardozo, explicó a <em>la diaria</em> que si bien el control de la comercialización de productos alimenticios depende “formalmente” del Ministerio de Salud Pública (MSP), la cartera remite al Servicio de Regulación Alimentaria de la comuna “el listado de alimentos que se están comercializando, con la indicación de qué octógonos deben tener”, y le “delega” las tareas de control de su cumplimiento “a nivel del mercado”.</p>\n<p>Uno de sus trabajos consiste en la recolección de productos que se encuentran a la venta para analizarlos en el laboratorio, y sus resultados son disponibilizados a la población <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/1/coordinador-del-comite-de-datos-de-la-im-cuando-no-publicas-informacion-te-estas-poniendo-por-encima-de-la-ciudadania/\">como parte de la política de datos abiertos del gobierno departamental</a>. En caso de infracción, la comuna prohíbe su comercialización e intima a la empresa a regularizar la situación, de no ocurrir se impone una multa para los responsables, aunque Cardozo aclaró que “en general” no se llega a ese paso.</p>\n<p>Consultada sobre si entiende que la disponibilidad de esta información puede modelar las actitudes de consumo de la población, Cardozo recalcó que “está demostrado” que el rotulado frontal “opera sobre las conductas de las personas a la hora de elegir los alimentos”. En ese sentido, lamentó que “se flexibilizaron los parámetros en este gobierno” y consideró que el decreto hoy vigente “es menos estricto de lo recomendado internacionalmente”.</p>\n<p>Cardozo resaltó la “fuerte voluntad política de control” que demanda su cumplimiento, y señaló que el objetivo que persigue la comuna es “generar condiciones que ejerzan mayor presión para el cumplimiento de la normativa”.</p>\n<h3>Experto considera que otras intendencias deberían replicar la experiencia</h3>\n<p>Diego Rodríguez Sendoya, sociólogo e integrante de la Alianza para el Control de las Enfermedades No Transmisibles Uruguay, dijo a <em>la diaria</em> que ve con muy buenos ojos que la IM disponibilice los resultados del control del etiquetado en la capital, en tanto es un reclamo que la organización planteó al MSP y al Congreso de Intendentes en los últimos años. En su opinión, el hecho de que 15% del total de productos analizados en 2023 incumplieran la normativa “es un montón”, y recordó que en 2021 la Alianza ENT había estimado un nivel de incumplimiento cercano a 20%, algo que evidencia la poca “variación”.</p>\n<p>De todos modos, Rodríguez recordó que el análisis realizado por el Servicio de Regulación Alimentaria de la IM está basado en un conjunto muestral, por lo que “habría que ver cuánto significa” respecto de la cantidad real de productos a la venta. “Capaz que hay que mejorarlo”, apuntó, si bien recalcó que la metodología utilizada por la IM es “muy buena”, en el entendido de que implica un mayor control y “empodera” a quienes acceden a la información.</p>\n<p>Rodríguez señaló como un punto a analizar “cuánto [es que] la ciudadanía está enterada”, y dijo que es necesario “darle más difusión”. “No creo que toda la ciudadanía vaya a consultar la página de la intendencia”, lamentó, e instó a la IM a “consultar a la población si le parece amigable la plataforma” y buscar una forma en que sí lo sea.</p>\n<p>El integrante de la Alianza ENT también notó que el análisis ayuda a evidenciar la “competencia desleal” entre las empresas que cumplen con la normativa y las que no lo hacen. En esa línea, apuntó que “sería ideal que las otras intendencias también lo hicieran” para dificultar “que escapara algún producto de este registro”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/joaquin-ludzcanoff/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-15T18:17:16-03:00",
  "ttr": 141,
  "type": "article"
}