{
  "url": "https://www.elpais.com.uy/opinion/columnistas/donde-estan-los-liberales",
  "title": "¿Dónde están los liberales?",
  "description": "Hubo un tiempo en el que los intelectuales y gobernantes creían en unir al mundo usando la apertura y el comercio como arma para derribar puertas y convertir a los autócratas. Era un mundo optimista,...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/donde-estan-los-liberales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Hubo un tiempo en el que los intelectuales y gobernantes creían en unir al mundo usando la apertura y el comercio como arma para derribar puertas y convertir a los autócratas. Era un mundo optimista, idealista y colmado de posibilidades.</p><p>Uno de esos grandes hombres, arquitectos de la globalización, un iluminado y un soñador, es Enrique Iglesias, quien presidió la ronda del GATT que dio lugar a la Organización Mundial de Comercio (OMC). También dirigió la Cepal que hasta entonces estaba dominada por economistas como Raúl Prebisch con una visión proteccionista que Iglesias logró matizar incorporando economistas monetaristas. Más tarde presidió el Banco Interamericano de Desarrollo por casi dos décadas.</p><p>Conversando con Iglesias recientemente, habló de su preocupación por el devenir del mundo y el comercio. Mirando el ocaso de ese período de apertura y crecimiento económico y preocupado por la fragmentación comercial y el aislacionismo de Estados Unidos, Iglesias cree que se llegó al fin de una era brillante, quizás la más iluminada de la historia, y que se vienen tiempos oscuros. Cuando se creó la OMC, Estados Unidos como guardián del pensamiento económico liberal se mantuvo para sí responsabilidad en el Órgano de Apelación del sistema de solución de controversias, pero lleva ya cinco años sin nombrar los árbitros tornando a la OMC inoperante y de paso asestando al multilaterialismo.</p><p>Respecto a la nueva política comercial de Estados Unidos, el llamado “friendshoring” o comercio con países amigos, Iglesias la considera una violación de los ideales liberales. “Este es un concepto completamente anticapitalista”, según Iglesias. “¿Por qué Estados Unidos tiene miedo a competir?”.</p><p>En estos días, Estados Unidos está liderando una política industrial de grandes incentivos o subsidios incluyendo el Inflation Reduction Act (IRA) que hacen muy difícil a otros países competir. “Ahora Estados Unidos también quiere traer la manufactura, y no solo la sensible, toda la manufactura. No corresponde”, dice. Estados Unidos puede hacer esto alimentado de déficit fiscal porque precisamente tiene la habilitación casi infinita que le permite el dólar. Este fue otro de los grandes mecanismos que Estados Unidos mantuvo para sí -el dólar como patrón del tipo del cambio mundial. Una concesión de Bretton Woods que hicieron Keynes y otros economistas poniendo confianza ciega en los ideales estadounidenses y que las próximas generaciones sabrían respetar la responsabilidad de gendarmes del comercio mundial. Iglesias no es ajeno a la competencia comercial y tecnológica de Estados Unidos con China, pero considera que Estados Unidos como líder mundial se rebaja y que su actual política comercial no está a la altura de su historia e ideales.</p><p>Estas preguntas le hice a Iglesias, uno de los grandes líderes de la globalización a sus 94 años, como quien consulta a un oráculo. Los actuales gobernantes no parecen tener la misma estatura o visión de antaño. En estos tiempos surgen nuevas preguntas y ya no quedará a quien preguntarle.</p><p>Me cuestiono sobre qué pasaría si efectivamente China gana la puja tecnológica y pasa a tener en sus manos el poder total de la inteligencia artificial. Un arma tan poderosa quizás sea preferible quede en manos estadounidenses, así sea en manos privadas. ¿Se justifica destruir el sistema liberal mundial para asegurarnos los valores occidentales y que Estados Unidos continúe siendo el líder? Los gigantes tecnológicos están sujetos a regulaciones y deben dar explicaciones públicas en el Congreso de Estados Unidos. Estados Unidos es una democracia imperfecta, es cierto, pero al menos tiene un sistema de contrapesos y controles.</p><p>Durante el periodo de globalización y de “gran liberalización” en materia comercial, hubo grandes avances tecnológicos y millones de personas salieron de la pobreza. Pero también hubo quienes perdieron con la globalización. Se perdieron empleos en ciertas regiones de Estados Unidos que hoy son claves desde el punto de vista electoral, los famosos Estados Pendulares. Hoy estos Estados son cortejados por ambos partidos que compiten por quien promete mayores aranceles y proteccionismo.</p><p>Los organismos multilaterales como el FMI alertan que la desglobalización y la fragmentación comercial le pueden costar al mundo 7% del producto. Los avances y beneficios de la liberalización comercial hoy están en juego. La innovación se puede enlentecer por la falta de cooperación tecnológica y en temas críticos como el cambio climático. Visto en retrospectiva o “con el diario del lunes” ¿faltaron o fallaron apoyos a los perdedores de la globalización? ¿Se debió actuar de forma más fehaciente para ayudar a los que quedaron rezagados?</p><p>El camino que ahora se toma es otro y no parece el más idóneo ni que hayamos aprendido de la historia reciente. Estados Unidos se repliega, redobla el intervencionismo y el proteccionismo de forma similar a lo que sucedió antes de la segunda guerra mundial con consecuencias nefastas. ¿Es que ya nadie cree que el liberalismo y la apertura sean la fórmula? Es hora de que despierte la nueva generación de liberales, inmigrantes, internacionalistas con talento diplomático, descendientes intelectuales de Enrique Iglesias, para mejorar y defender el orden liberal internacional que tanta paz y prosperidad nos trajo.</p><p><i>* Publicada en El País de España</i><br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/amparo-mercader",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-04T06:00:06.652",
  "ttr": 167,
  "type": "article"
}