{
  "url": "https://www.elpais.com.uy/informacion/politica/las-hojas-de-votacion-una-historia-de-numeros-registrados-que-se-convirtieron-en-derecho-de-propiedad",
  "title": "Las hojas de votación, una historia de números registrados que se convirtieron en “derecho de propiedad”",
  "description": "Desde referencias a líderes históricos hasta decisiones de ahorro económico por cada digito, las agrupaciones políticas han optado por diversas estrategias para definir con qué número acudir a las elecciones.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/las-hojas-de-votacion-una-historia-de-numeros-registrados-que-se-convirtieron-en-derecho-de-propiedad",
    "https://www.elpais.com.uy/informacion/politica/las-hojas-de-votacion-una-historia-de-numeros-registrados-que-se-convirtieron-en-derecho-de-propiedad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/afb633a/2147483647/strip/true/crop/1391x676+0+46/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2Ff6%2F7f442e084a199fa333de9cc035f5%2Flistas.PNG",
  "content": "<div>\n<p>El 11 de enero venció el plazo de inscripción otorgado por la <b>Corte Electoral</b> a los <b>partidos políticos para su participación en las elecciones internas</b>, la primera etapa de un proceso que culminará en mayo del año que viene con los comicios departamentales. Hay 23 partidos que aspiran a competir, lo que representa un récord desde que en 1999 comenzó a regir el sistema electoral vigente. Muchos lemas <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elecciones-2024\">presentan varios <b>precandidatos</b></a>, quienes a su vez serán respaldados por cientos de listas en todo el país.</p><p>El 31 de mayo vencerá el plazo para registrarlas. Pocos días antes, el 13, finalizará el “derecho de propiedad” sobre los números utilizados en las internas de 2019, lo que implica que los números que elige cada agrupación para representarse serán actualizados, explicó a El País<b> José Garchitorena</b>, ministro de la Corte Electoral.</p><p>Sus apoderados tienen “protección legal” sobre el número hasta 50 días antes de las elecciones siguientes. Si no confirmar el registro, lo pierden.</p><p>En muchos casos, subrayó el ministro, el número representa en sí un capital político e histórico para un sector, a la que la legislación protege. Preservarlos comicios a comicios ayuda además a <b>evitar confusión en el electorado</b>.</p><p>Las décadas de 1920 y 1930 marcaron el inicio de las hojas de votación identificadas exclusivamente con números. Hasta entonces, o no existían o convivían con las letras, que volverían a aparecer en las internas partidarias de 1982, durante la dictadura cívico militar. Y el origen de algunos números, aunque históricos, se pierde en la noche los tiempos.</p><p>Consultado por El País, el <b>senador Raúl Batlle</b> ensaya una explicación sobre surgimiento de la Lista 15 en el Partido Colorado. “La 14 era la lista de don José (Batlle y Ordóñez). A su muerte, el liderazgo queda al mando de sus hijos (los Batlle Pacheco). Entonces Luis Batlle Berres que era su sobrino y de sus preferidos en la política, crea la 15, que sería algo así como la 14 y uno más”.</p><p>En el <b>Partido Nacional </b>hay una larga tradición de asociar números de listas con uno de los hechos fundamentales de su historia: la Revolución de 1904. A lo largo de las décadas hubo varias listas con esa terminación. El <b>sector del presidente Luis Lacalle Pou</b> se identifica así con el 404. “Lo registro yo en 2006, para las elecciones jóvenes”, recordó el <b>exministro Martín Lema</b>. Era, dijo, lo más parecido al 400, activo en ese momento en Canelones y que había pertenecido a Reconstrucción Blanca, de Washington Beltrán. Aún persiste en filas nacionalistas el histórico 504 del Movimiento Nacional de Rocha que se empezó a utilizar en 1966, según recordó el dirigente <b>Darwin Machado</b>.</p><p>Ciertos números surgieron derivados de otros como el 808 del <b>Partido Demócrata Cristiano</b> (PDC). Fundado en 1962 a partir de la vieja Unión Cívica, le agregó un 8 al tradicional 80 de ese partido para “marcar una nueva etapa”, recordó el presidente del PDC, <b>Jorge Rodríguez</b>. De allí deriva el 909, que identifica desde hace años al <b>Partido Independiente</b> (PI) -que presentará cuatro listas en Montevideo este ciclo electoral. “Fue por un guiño a las dos tradiciones”, dice el ministro de Trabajo, <b>Pablo Mieres</b>, que lo configuraron: la 808 y la 99 (Partido Por el Gobierno del Pueblo).</p><p>Con respecto a la hoja de votación 99, su caso es de los más particulares en la <b>historia electoral uruguaya</b>. Esa lista surgió en 1962, como un desgajamiento de la 15 en el Partido Colorado. La historia oficial indica que, al momento de recurrir a la Corte Electoral, a sus fundadores se les ofreció también el número 123. Eligieron el 99 porque solo tendrían que invertir en un solo molde con el que en la época los sectores políticos realizaban las pintadas callejeras y así ahorrarían dinero. Hay otra versión, que indica que los apellidos de dos de sus fundadores -Zelmar Michelini y Renán Rodríguez- tenían nueve letras. En 1971 el sector sería uno de los fundadores del Frente Amplio, aunque en esa ocasión concurrió con el 9988, en alianza con el grupo de<b> Alba Roballo</b>. Retomó el 99 en 1984, logrando ser el sector más votado del Frente Amplio, del que se fue en 1989 para ser el referente de la coalición Nuevo Espacio. La 99 retornaría al <b>Partido Colorado </b>en 1994. Varios dirigentes, encabezados por Rafael Michelini, refundaron al <b>Nuevo Espacio</b> y eligieron, por asociación, el 99000 y que, desde 2005, vota en el Frente Amplio. Ambos números persisten hasta hoy, con una particularidad. El registro de la 99 pertenece al exministro <b>Yamandú Fau </b>y en estas internas apoyará a <b>Gabriel Gurméndez</b> en el Partido Colorado. Pero un sector del Nuevo Espacio -que a nivel nacional apoya a <b>Carolina Cosse</b> en el Frente Amplio- se presentará en Canelones con<b> Yamandú Orsi</b> con el mismo número.</p><p>Fau atribuye la situación a una “maniobra” de <b>Rafael Michelini </b>y un descuido de la Junta Electoral canaria, lo que lo llevó a perder el número en ese departamento. Fau advirtió sobre la confusión que creará la situación en el electorado.</p><p>Pero la historia del número 99 tiene un capítulo previo. Fue una de las primeras listas que identificaron al Partido Socialista. Cuando el registro pasó a ser obligatorio ese partido quiso retomarlo, pero ya estaba ocupado y los socialistas se decantaron entonces por el 90, otro número tradicional que los identifica hasta hoy. En este caso, la razón no está clara. “Se supone que por los inmigrantes que vinieron en 1890, que eran socialistas y anarquistas. Pero es una suposición, no estamos seguros”, dijo a El País en 2018 la entonces presidenta del partido,<b> Mónica Xavier</b>.</p><p>El número 77 se identificó históricamente con el Grupo de Independientes de Marcha, integrado entre otros por Carlos Quijano, que llegó a nuclear en su momento a casi toda la intelectualidad uruguaya. El número sigue vigente ya que, tras la dictadura ese grupo confluiría en 1989 en la Vertiente Artiguista, la apuesta del general <b>Líber Seregni</b> para retener en el Frente Amplio a los votantes de centroizquierda, tras la salida del PGP y el PDC.</p><p>En el Partido Comunista nadie parece recordar por qué se eligió el 1001. Ese número se utiliza desde 1962 cuando, al igual que otros “partidos de ideas”, los comunistas recurrieron a alianzas para ampliar su base electoral; en su caso, el Frente Izquierda de Liberación (Fidel). Hasta ese momento, habían usado el 63. Proscrito por la dictadura, en 1984 debió recurrir al 10001, bajo el paraguas de <b>Democracia Avanzada</b>, para retomar las cuatro cifras en 1989, con la mayor votación en su historia.</p><p>En todo caso, la explicación más plausible es que fue por un motivo idéntico al de la 99: el ahorro en matrices para reproducir el número en los muros.</p><p>Garchitorena señala que desde hace un tiempo los números tienden a elegirse más por una cuestión de marketing electoral. Se busca su identificación con un candidato o un sector y su fácil recuerdo y asociación en el electorado. Los de dos dígitos son los más solicitados. Después vienen las combinaciones (como 5050), enteros (600) o capicúas (609).</p><p>“Se eligió entre los que había libres, y se transformó en histórico”, dijo a El País la diputada <b>Susana Pereyra</b>, a propósito de las tres cifras que identifican desde 1989 al <b>Movimiento de Participación Popular </b>(MPP).</p><p>Lo mismo sucedió con el 250, que hoy identifica al senador y precandidato nacionalista<b> Jorge Gandini</b>, que lo tiene desde 1994. “Era de los que quedaban libres, nos gustó y es fácil de recordar”, dijo. También sonaba parecido al 150, una de las listas del histórico Movimiento Por La Patria.</p><p>Otros números responden a circunstancias particulares. El diputado nacionalista Rodrigo Goñi recordó que, al momento de fundarse el Espacio 40, sus referentes “andaban por la cuarentena”. A su vez, D Centro eligió el 5, para aludir a ese futbolista que se mueve por el “medio de la cancha” y asociarlo con la postura “centrista” del sector. Vale recordar que la 5, a finales del siglo XX, era una lista del Partido Colorado liderada por Washington Cataldi.</p><p>La Lista 711 del Frente Amplio quiso conmemorar, en cambio, una marcha de asalariados rurales realizada un 7 de noviembre, recordó el diputado <b>Felipe Carballo</b>. La agrupación debió esperar a que ese número quedara libre, ya que en 1994 fue utilizado por el Partido Azul, de <b>Roberto Canessa</b>.</p><p>Curiosamente, en otros casos, se buscó que el número elegido coincidiera con el año electoral o una fecha concreta. Fue el caso de <b>Alianza Nacional</b>, que bajo el liderazgo de <b>Jorge Larrañaga </b>utilizó el 2004 y el 2014, o el<b> Foro Batllista</b>, apelando al nuevo milenio con el 2000.</p><p>Una intención similar tuvieron los liderados por Danilo Astori cuando en 1994 fundaron Asamblea Uruguay. El exdiputado Alfredo Asti recordó que el 21 ya estaba reservado, por lo que se tuvo que optar por el ya histórico 2121.</p><p>La opción por los números bajos y fáciles de recordar impera entre los sectores que harán su debut en 2024. Es el caso de Impacto, nucleado en torno a Gabriel Gurméndez, que se identificará en este proceso con el 29. “Fue el que se pudo conseguir en todo el país”, dijo el diputado <b>Conrado Rodríguez</b>. Servirá además de base para la mayoría de las agrupaciones que lo integran. Así, <b>Renovación y Cambio</b>, liderada por Rodríguez, usará en las internas el 29.000.</p><p>Crece, espacio reunido en torno a la precandidatura de <b>Robert Silva</b>, seguirá usando como base el 600, registrado por Ciudadanos en las pasadas elecciones. “Buscamos un número de dos dígitos en todo el país, pero era muy difícil”, recuerda hoy el senador <b>Adrián Peña</b>. La opción más cercana era el 25, pero estaba a nombre de Gandini en Montevideo y de una agrupación nacionalista en Canelones, que no lo quiso ceder. La definición por el 600 fue de quien fue el candidato de los colorados a la Presidencia en 2019, <b>Ernesto Talvi</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/elecciones-2024-carolina-ache-confirmo-que-sera-precandidata-por-el-partido-colorado\">\nCarolina Ache confirmó que será precandidata para que su partido tenga \"un candidato colorado y no uno rosado\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/blancos-molestos-con-andres-lima-por-la-contratacion-del-periodista-fabian-cardozo-en-la-intendencia-de-salto\">\nBlancos molestos con Andrés Lima por la contratación del periodista Fabián Cardozo en la Intendencia de Salto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/coalicion-republicana-blancos-rechazan-acuerdo-en-paysandu-y-ponen-en-duda-rocha-y-rio-negro\">\nCoalición Republicana: blancos rechazan acuerdo en Paysandú y ponen en duda Rocha y Río Negro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/mario-bergara-no-se-baja-y-seregnistas-el-conglomerado-de-sectores-que-lo-impulso-define\">\nMario Bergara no se baja y Seregnistas, el conglomerado de sectores que lo impulsó, define\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-10T06:45:02.785",
  "ttr": 339,
  "type": "article"
}