{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/cargill-abre-el-programa-regional-de-pasantias-2024-38-vacantes-abiertas-en-latam",
  "title": "Cargill Abre el Programa Regional de Pasantías 2024 38 vacantes abiertas en LATAM",
  "description": "Oportunidades abiertas en los siguientes países; Argentina, Uruguay y Paraguay para estudiantes de las facultades de ciencias sociales, humanas, económicas y exactas. BUENOS AIRES, Argentina--(BUSINESS WIRE)--Cargill abrió el programa este lunes 18 de marzo del 2024, cuenta con 38 vacantes abiertas en los países del cono sur.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/cargill-abre-el-programa-regional-de-pasantias-2024-38-vacantes-abiertas-en-latam",
    "https://www.elpais.com.uy/enlaces-patrocinados/cargill-abre-el-programa-regional-de-pasantias-2024-38-vacantes-abiertas-en-latam?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>\n<i>Oportunidades abiertas en los siguientes países; Argentina, Uruguay y Paraguay para estudiantes de las facultades de ciencias sociales, humanas, económicas y exactas.</i></p><p>BUENOS AIRES, Argentina--(BUSINESS WIRE)--Cargill abrió el programa este lunes 18 de marzo del 2024, cuenta con 38 vacantes abiertas en los países del cono sur.</p><p>\nCuenta con 31 vacantes en Argentina, en las siguientes ciudades, provincias y localidades como Villa gobernador Gálvez, Venado tuerto, Santa Fe, Villa Mercedes, San Luis, Puerto general San Martín, provincia de Buenos Aires y Capital federal. Contamos con 5 posiciones ubicadas en Minga guazú y Ciudad del este de Paraguay. Por último 2 en Montevideo y Ciudad de Mercedes en Uruguay.</p><p>\nLa iniciativa está alineada con la estrategia de Diversidad e Inclusión de Cargill y con los valores de la empresa: como poner a las personas primero, apuntar a la excelencia y hacer lo correcto. En la última edición del programa, por ejemplo, el 51% de los candidatos seleccionados fueron mujeres.</p><p>\nEs una buena oportunidad que ofrece algo más que aprendizaje, te formamos y ayudamos a potenciar tu desarrollo profesional. Por otro lado, contamos con beneficios exclusivos e inclusivos, algunos ejemplos, obra social referido a la asistencia médica, gympass, vacaciones y más.</p><p>\nMás información e inscripción: <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fvagas.ciadetalentos.com.br%2Fhotsite%2Fpasantias2024cargill&amp;esheet=53913905&amp;newsitemid=20240322352671&amp;lan=es-AR&amp;anchor=https%3A%2F%2Fvagas.ciadetalentos.com.br%2Fhotsite%2Fpasantias2024cargill&amp;index=1&amp;md5=c7d8e558b7f27768dc8d31853b2ae4d5\" target=\"_blank\">https://vagas.ciadetalentos.com.br/hotsite/pasantias2024cargill</a></p><p>\n<b>Sobre la empresa</b></p><p>\nCargill es una empresa familiar comprometida a proporcionar alimentos, ingredientes, soluciones agrícolas y productos industriales para nutrir al mundo de una manera segura, responsable y sostenible. Ubicados en el centro de la cadena de producción, establecemos alianzas con productores y clientes rurales para obtener, fabricar y entregar productos esenciales para la vida. Nuestros 160.000 empleados que innovan con un propósito, brindando a los clientes servicios esenciales para que las empresas puedan crecer, las comunidades prosperen y los consumidores vivan bien. Como empresa familiar con 159 años de experiencia, miramos hacia el futuro y nos mantenemos fieles a nuestros valores. Ponemos a estas personas en primer lugar. Superamos nuestras metas. Hagamos algo bien: dejemos esto a las generaciones futuras.</p><p> <b>Contacts</b> <br /></p><p>\n<a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#8ce1e9e8e5edccefedfeebe5e0e0a2efe3e1\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-22T15:19:00",
  "ttr": 67,
  "type": "article"
}