{
  "url": "https://rurales.elpais.com.uy/valor-agregado/vemos-al-dolar-estable-en-41-dijo-economista-de-gletir",
  "title": "\"Vemos al dólar estable en $41\", dijo economista de Gletir",
  "description": "La Reserva Federal de Estados Unidos (FED), bajó la tasa de interés incluso por debajo de lo que el mercado especulaba, lo cual “puede impactar en muchas cosas, en el mercado se esperaba una baja de 25 puntos...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/vemos-al-dolar-estable-en-41-dijo-economista-de-gletir",
    "https://rurales.elpais.com.uy/valor-agregado/vemos-al-dolar-estable-en-41-dijo-economista-de-gletir?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6e6973b/2147483647/strip/true/crop/6720x3267+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F09%2F3e34174f42bcaa220fa6e9bac322%2Fpexels-karolina-grabowska-4386442.jpg",
  "content": "<div>\n<p>La<b> Reserva Federal de Estados Unidos</b> (FED), bajó la tasa de interés incluso por debajo de lo que el mercado especulaba, lo cual “puede impactar en muchas cosas, en el mercado se esperaba una baja de 25 puntos o de 50, y finalmente fue lo último”, explicó <b>Gabriel Genta, economista, integrante de Gletir</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Genta sostuvo que esta baja sorprendió “porque hasta ahora la FED había sido muy cautelosa. Como razones usaron a que la inflación estaba controlada, después de haber estado muy alta en la pandemia.</p><p>Además, desde la FED, ya se confirmó que habrá más bajas en los próximos meses, “bajará paulatinamente hasta llegar al 3%, eso en dos años”.</p><p>Consultado sobre el impacto en el dólar, el economista indicó que “estas movidas de baja de tasas, pronunciadas, lo que hacer es debilitar al dólar a nivel global y fortalecer a los precios de los commodities. Pero como sabemos en Uruguay tenemos un dólar atrasado, va a haber una presión a la baja en el dólar global”.</p><p>“Nosotros vemos que no debería de bajar mucho, pero tampoco hay motivos para suceda lo opuesto, <b>lo vemos estable en el eje de $41</b>”, afirmó el especialista.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-19T21:14:34.073",
  "ttr": 40,
  "type": "article"
}