{
  "url": "https://www.elpais.com.uy/mundo/el-chavismo-a-la-sombra-de-maria-corina-la-llamativa-coincidencia-entre-las-giras-del-oficialismo-y-la-oposicion",
  "title": "El chavismo a la sombra de María Corina: la llamativa coincidencia entre las giras del oficialismo y la oposición",
  "description": "Diosdado Cabello, el número dos del régimen, recorre Venezuela tras los pasos de la María Corina Machado, la líder y excandidata opositora inhabilitada por el gobierno de Nicolás Maduro.",
  "links": [
    "https://www.elpais.com.uy/mundo/el-chavismo-a-la-sombra-de-maria-corina-la-llamativa-coincidencia-entre-las-giras-del-oficialismo-y-la-oposicion",
    "https://www.elpais.com.uy/mundo/el-chavismo-a-la-sombra-de-maria-corina-la-llamativa-coincidencia-entre-las-giras-del-oficialismo-y-la-oposicion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0014210/2147483647/strip/true/crop/4142x2013+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F68%2F021c1b2b4a46b4841f08374cf9d7%2Fimagen-a20201208t060102-m-10-1-20-66-px-3246-6183-01-f.jpg",
  "content": "<div>\n<p><b><i>Alonso Moleiro - El País de Madrid</i></b><br />Trujillo, Falcón, San Fernando de Apure, Carora y Barquisimeto, Ciudad Bolívar, Monagas: las giras que adelanta el primer vicepresidente del Partido Socialista Unido de Venezuela, <b>Diosdado Cabello</b>, en respaldo al candidato oficialista<b> </b><a href=\"https://www.elpais.com.uy/informacion/politica/venezuela-invito-a-12-uruguayos-a-presenciar-las-elecciones-un-periodista-dirigentes-sindicales-y-politicos\" target=\"_blank\"><b>Nicolás Maduro</b></a>, han tomado, al menos, el cuidado de coincidir con todos los destinos escogidos por la líder opositora <b>María Corina Machado </b>para hacer campaña. Ahí donde llega Machado -ahora acompañada del candidato presidencial, <b>Edmundo González Urrutia</b>-, se presenta Cabello fustigando a sus adversarios, clamando contra las sanciones internacionales, profiriendo amenazas, pasando revista a su militancia y chequeando los mecanismos logísticos del 1X10 para el remolque de votantes (la propuesta de que cada <b>chavista </b>arrastre a diez personas de su entorno).</p><p>La circunstancia ha causado cierta extrañeza porque, si de algo se ha cuidado el <b>chavismo </b>siempre, es de llevarle la delantera a sus adversarios en la agenda informativa. Las actuales concentraciones oficialistas se hacen habitualmente bajo el llamado de protestar contra las<b> sanciones internacionales</b>, como responsables de la parálisis del país, y acusar a la <b>oposición venezolana </b>de promoverlas. Es decir, culpar a Machado por esto.</p><p>Mientras Cabello ejerce una especie de marcación sobre Machado y Edmundo, Maduro, por un lado, y Jorge Rodríguez, por el otro, prosiguen con el recorrido proselitista de la <b>candidatura revolucionaria</b> en concentraciones más bien modestas.</p><p>El diseño de esta estrategia de varios frentes, que viene tutelada por un poderoso despliegue publicitario sobre la figura de Maduro como líder de culto, ha quedado definido en los encuentros de trabajo del comando de campaña Venezuela Nuestra, que agrupa a los partidos oficialistas, reunido hace unos días en el Hotel Humboldt, en la cumbre del<b> Cerro El Ávila </b>que domina en la ciudad. Como en otras ocasiones, Jorge Rodríguez será el coordinador fundamental de los equipos electorales del chavismo.</p><p>“Con esta medida el chavismo hace un esfuerzo para retener a sus votantes más comprometidos, al <b>chavismo duro</b>”, afirma un experimentado dirigente político cercano al comando opositor que ha preferido mantener su nombre en la reserva.</p><div>\n<figure>\n<picture>\n<img alt=\"María Corina Machado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fdb5a19/2147483647/strip/true/crop/1200x837+0+0/resize/1200x837!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Fad%2F8877a9dd4aa5ac2e68c125f09924%2Fimagen-c6744a4bcea509637f64f7ed086aaa415752f8fa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7ce165a/2147483647/strip/true/crop/1200x837+0+0/resize/2400x1674!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Fad%2F8877a9dd4aa5ac2e68c125f09924%2Fimagen-c6744a4bcea509637f64f7ed086aaa415752f8fa.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fdb5a19/2147483647/strip/true/crop/1200x837+0+0/resize/1200x837!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Fad%2F8877a9dd4aa5ac2e68c125f09924%2Fimagen-c6744a4bcea509637f64f7ed086aaa415752f8fa.jpg\" />\n</picture>\n<div>\n<figcaption>María Corina Machado. </figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>“Tiene sentido lo que hace Cabello, lo que busca es evitar una corrida de su gente, hacer acto de presencia, pedir reportes, presionar”, añade.</p><p>A diferencia de lo que con alguna frecuencia ocurre, no se han presentado incidentes entre militantes de las dos corrientes, al menos de momento. Machado y <b>González Urrutia </b>-así como buena parte de la plana dirigente del campo democrático- están impedidos por las autoridades de tomar aviones, así que recorren el país en automóvil. La actitud de los militares en los puestos de control hasta hace poco no era muy amistosa, pero la animosidad también ha ido cediendo.</p><p>El chavismo ha desplegado todo el aparato. “Hay que ir un poco más allá, a la casa del que está descontento, de aquel que dijo ‘no me quiero meter más en política’”, ha declarado Cabello hace poco en un mitin en su natal estado <b>Monagas</b>. “Hay que ir a buscarlos a todos, hablar como hermanos, como camaradas, seguir sumando a las fuerzas revolucionarias”.</p><p>“En ocasiones el chavismo toma este tipo de decisiones”, afirma el historiador y analista político Pedro Benítez. “Sucedió muchas veces en 2001, en 2002, durante las primeras protestas populares contra <b>Hugo Chávez</b>. Cuando la oposición hacía un llamado a la calle, los chavistas hacían otro a la misma hora, en un sitio no muy lejano. Era una manera de calibrar al adversario, de hacerse sentir cerca, de retarlo en la calle”. La diferencia en el tamaño de las concentraciones en caseríos, pueblos y ciudades, por ahora, vistas las imágenes que ambos comandos suben a redes sociales, resulta favorable a la oposición.</p><p>“Tengo una hipótesis adicional con este tema”, afirma Benítez. “El chavismo tiene una especie de obsesión, quiere hacer un seguimiento cercano a la irrupción del liderazgo de <b>María Corina </b>Machado, una persona que representa la antítesis de los valores chavistas, el símbolo de todo lo que el chavismo en su discurso ha abominado en estos años”, dice.</p><p>Luego de negar la observación europea, las <b>autoridades chavistas </b>han pedido reiteradamente a la oposición que se comprometa a respetar los resultados electorales el día de la consulta y han denunciado que se están organizando actos violentos para desconocerlos. “De una vez lo advertimos: el que ande convocando a la violencia y perturbe la paz pública antes, durante, o después del proceso electoral, va preso”, declaró <b>Jorge Rodríguez</b> en una reciente rueda de prensa.</p><p>“La oposición se está preparando para cantar fraude, ahora ponen a rodar encuestas que los dan a ellos ganadores”, afirmó Cabello en otra concentración. “No podemos evitar que ellos muestren encuestas, pero sí podemos ir construyendo nuestra victoria. Ellos necesitan tener una narrativa previa para poder montar ese expediente, lo de ellos es eso, las guarimbas (barricadas callejeras), la violencia, el fascismo. No lo permitiremos. Nuestra victoria tiene que ser contundente.” Aunque eso signifique perseguir a Machado y Edmundo allá a donde vayan.</p><div>\n<figure>\n<picture>\n<img alt=\"Maduro y Diosdado Cabello e la instalación de la ANC en agosto de 2017. Foto: Reuters\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6ae0e1e/2147483647/strip/true/crop/1024x688+0+0/resize/1024x688!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F18%2F5fdd2977e824d.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/df080d1/2147483647/strip/true/crop/1024x688+0+0/resize/2048x1376!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F18%2F5fdd2977e824d.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6ae0e1e/2147483647/strip/true/crop/1024x688+0+0/resize/1024x688!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F18%2F5fdd2977e824d.jpeg\" />\n</picture>\n<div>\n<figcaption>Nicolás Maduro y Diosdado Cabello.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Denuncian plan contra candidatura opositora</h3>\n<p></p>\n</div><p>El exgobernador <b>antichavista </b>César Pérez Vivas alertó sobre un supuesto plan del régimen para anular la candidatura del opositor Edmundo González Urrutia para las elecciones de julio. “El comando de Nicolás Maduro está preparando un fraude contra el proceso electoral, están acariciando la idea de darle un asalto al proceso electoral”, aseguró Pérez Vivas en un video en la red X. (EFE)</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/los-venezolanos-necesitan-166-salarios-minimos-para-cubrir-gastos-de-alimentos-para-familia-de-cinco\">\nLos venezolanos necesitan 166 salarios mínimos para cubrir gastos de alimentos para familia de cinco\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/sebastian-grundberger-en-la-galaxia-rosa-la-izquierda-autoritaria-usa-a-la-democrata\">\nSebastian Grundberger: “En la galaxia rosa, la izquierda autoritaria usa a la demócrata”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/en-venezuela-no-hay-prensa-libre-afirma-director-de-el-nacional-al-denunciar-bloqueo\">\n“En Venezuela no hay prensa libre”, afirma director de El Nacional, al denunciar bloqueo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-08T06:05:00.063",
  "ttr": 186,
  "type": "article"
}