{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Machismo-feroz--comunicadora-fustigo-a-Nacho-Alvarez-por-sus-dichos-contra-Blanca-uc898440",
  "title": "“Machismo feroz”: comunicadora fustigó a Nacho Álvarez por sus dichos contra Blanca",
  "description": "Sin pelos en la lengua                                    Emilia Díaz publicó un video en Instagram en el que consideró que el conductor le “quita...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Machismo-feroz--comunicadora-fustigo-a-Nacho-Alvarez-por-sus-dichos-contra-Blanca-uc898440",
    "https://www.montevideo.com.uy/Pantallazo/-Machismo-feroz--comunicadora-fustigo-a-Nacho-Alvarez-por-sus-dichos-contra-Blanca-uc898440?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898440="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202202/_W768_H512_80/790480.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sin pelos en la lengua</p>\n                                    <h2>Emilia Díaz publicó un video en Instagram en el que consideró que el conductor le “quita altura al periodismo”.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>La exconductora del programa Consentidas, que iba por Canal 10, Emilia Díaz salió al cruce de Ignacio Álvarez luego de sus dichos por la llegada de Blanca Rodríguez a la política. </p><p>A través de un posteo en su cuenta de Instagram, Díaz consideró que el mensaje del comunicador fue de un “machismo feroz”. “Hay muchos políticos que le quitan altura a la política y muchos periodistas que le quitan altura al periodismo”, indicó. </p><p>“Empezar así a describir los atributos de una candidata al Senado por el partido con más intención de votos del electorado no es solamente una falta de respeto, es de un machismo feroz. Si no díganme a qué varón candidato del Senado se le atribuye como virtud ser lindo, culto, hablar bien, ser cálido, tener una sonrisa encantadora, ser padre, hijo, hombre, cristiano”, sostuvo Díaz. </p><p>“Tampoco se los persigue por ser falsos, soberbios o jodidos. Parece que para estar a la altura de la circunstancia todavía tenemos que seguir aguantando la exigencia de estos estereotipos”, agregó y luego opinó: “Si llegamos a un lugar de poder seremos cultas sin levantar la voz, porque seremos soberbias; tendremos sonrisas encantadora, pero seremos hipócritas; tendremos un tono firme, cálido, pero firme, porque seremos falsas, soberbias y jodidas”. </p><p>Álvarez, <a href=\"https://www.montevideo.com.uy/Pantallazo/-Falsa-soberbia--las-palabras-de-Nacho-Alvarez-tras-la-llegada-de-Blanca-Rodriguez-al-FA-uc898414\" target=\"_blank\">por su parte, se expresó en X </a>y consideró que Rodríguez es “cristiana” y estuvo “en casa durante casi 40 años”. “Y aunque a vos te parezca falsa, soberbia y jodida, decime si no ayuda a pescar votos de indecisos, más siendo la ungida del Pepe”, concluyó. </p><blockquote></blockquote>\n                                <p><span><p>Montevideo Portal</p></span></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}