{
  "url": "https://www.elpais.com.uy/el-empresario/los-consumidores-cuanto-mas-canales-utilizan-compran-mas-tendencias-del-retail",
  "title": "«Los consumidores cuanto más canales utilizan, compran más»: tendencias del retail",
  "description": "We Franchise Latam, el encuentro anual de franquicias y negocios, se celebró en el hotel Radisson Montevideo con la participación de speakers internacionales, talleres temáticos y capacitación.",
  "links": [
    "https://www.elpais.com.uy/el-empresario/los-consumidores-cuanto-mas-canales-utilizan-compran-mas-tendencias-del-retail",
    "https://www.elpais.com.uy/el-empresario/los-consumidores-cuanto-mas-canales-utilizan-compran-mas-tendencias-del-retail?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/71fdc7c/2147483647/strip/true/crop/1280x622+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fe1%2F654196e44955b6ab8de06da50d4f%2Fimagen-nia2066.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<img alt=\"Imagen _NIA2066.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6529f3d/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fe1%2F654196e44955b6ab8de06da50d4f%2Fimagen-nia2066.jpg 1x, https://imgs.elpais.com.uy/dims4/default/efce045/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fe1%2F654196e44955b6ab8de06da50d4f%2Fimagen-nia2066.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6529f3d/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fe1%2F654196e44955b6ab8de06da50d4f%2Fimagen-nia2066.jpg\" />\n</picture>\n<div>\n<figcaption><b>Laureano Turienzo, presidente de la Asociación Española de Retail.</b></figcaption><p>Estefanía Leal / Archivo El País.</p></div>\n</figure>\n</div><p>El modelo de negocios desarrollado bajo el sistema de franquicias sigue su tendencia de crecimiento global por encima del 10% anual que, a su vez, recibe el impulso de un proceso de profesionalización de la gestión de las marcas, afirmó desde la organización del evento,<b> Gabriel Grasiuso, CEO de la consultora Surplus Internacional</b>. En el caso de la región, la expansión de las franquicias es del 13%, donde las marcas uruguayas «tienen cada vez más un mayor protagonismo», agregó Grasiuso.</p><p>Entre los destacados expositores de WeFranchise Uruguay, participó de <b>Laureano Turienzo, presidente de la Asociación Española de Retail.</b> Turienzo analizó las nuevas tendencias de consumo, así como los desafíos planteados.</p><p>Con la pandemia declarada en marzo de 2020, «ha sucedido el mayor cambio en las formas de consumo en la historia de la humanidad», En esa línea Indicó que se «alteró todas las formas (tradicionales) de consumir, pero superado el Covid-19 se regresó a una forma de consumo normal con el regreso de la gente a las tiendas, los restaurantes y los viajes».</p><p>Sin embargo, las ventas online se dispararon desde 2020 en una tendencia al alza sostenida, que «en 2024 se situarán por encima del 33%» a nivel global, «cuando hace una década apenas llegaba al 10%», afirmó Turienzo</p><p>«La gente ya empieza a comprar por Internet masivamente (...) y también se disparó el tiempo que pasamos ante los celulares: miramos de media a nivel mundial, unas 150 veces la pantalla de nuestros móviles», apuntó para luego reflexionar que «estos cambios llegaron para quedarse; es un viaje sin regreso».</p><p>En ese escenario de cambios, Turienzo sostuvo que marcas y empresas tienen el desafío de llevar adelante la transformación digital. En el sector retail, sostuvo que las tiendas de cercanía y de conveniencia se han multiplicado y fortalecido en el barrio desde su incorporación en el mundo digital. El objetivo es generar «comunidad dentro de su ecosistema digital, en los llamados círculos de vida urbana, que se extienden de 1 a 3 km», explicó el experto. </p><p>También señaló que las grandes tiendas físicas empiezan a reunir «todos los datos de consumo en las zonas de los barrios en sus círculos de vida y comienzan a tener una mayor presencia» con tiendas de cercanía o de conveniencia para una atención «mucho más especializada» del consumo desde la diversificación. Hay también una especial atención al plan de entrega a domicilio o de retiro en local de las compras (servicio pick up), así como las devoluciones.</p><p><b>COMPRA NUEVA </b></p><p>Turienzo hizo referencia a distintos estudios que revelan que más del 70% de las personas que asisten a una tienda a recoger una compra online, realiza una nueva compra. «Se decía que Alibaba, Mercado Libre o Amazon habían venido a acabar con las tiendas físicas en todo el mundo y, sin embargo, actualmente integran miles de tiendas físicas en su ecosistema digital, entre otras cosas, porque saben que la gente va a seguir comprando en las tiendas físicas, de modo que el modelo será híbrido», sostuvo Turienzo. En tanto, Walmart, «el retailer más grande del mundo que factura anualmente nueve veces el PIB de Uruguay, la mitad del PIB de España, este año rompió la barrera de los 100.000 millones de dólares vendidos online por primera vez en su historia, y anunció 150 nuevas tiendas, la mayor serie de aperturas de la última década».</p><p>Para Turienzo, «todo va a convivir y potenciar en el futuro», en un formato híbrido. «No existe nada mejor para generar tráfico hacia las tiendas físicas que el mundo digital», subrayó el experto. </p><p>«Sabemos que los consumidores cuanto más canales utilizan, pues compran más y más veces; hay que intentar tener un gran ecosistema físico y digital complementarios, y eso es lo que me va a hacer realmente fuerte», agregó. No obstante, hizo especial hincapié en que la clave para fidelizar a los clientes es el buen trato. «Es absolutamente necesario tratar bien a los consumidores; hay que hacer absolutamente agradecidos con los clientes cada vez», concluyó Turienzo.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-24T06:35:00.097",
  "ttr": 135,
  "type": "article"
}