{
  "url": "https://www.elpais.com.uy/ovacion/futbol/como-sigue-la-situacion-de-los-hinchas-de-penarol-detenidos-en-rio-tras-incidentes-y-las-horas-claves",
  "title": "Cómo sigue la situación de los hinchas de Peñarol detenidos en Río tras incidentes y las horas claves",
  "description": "Jorge Barrera agradeció el trabajo que está haciendo su colega Rodrigo Rey en la defensa de los involucrados y reveló por qué es relevante esperar hasta la tarde de este...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/como-sigue-la-situacion-de-los-hinchas-de-penarol-detenidos-en-rio-tras-incidentes-y-las-horas-claves"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f9e6997/2147483647/strip/true/crop/1152x560+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F18%2F614654dbbc497.jpeg",
  "content": "<div>\n    <h2>Jorge Barrera agradeció el trabajo que está haciendo su colega Rodrigo Rey en la defensa de los involucrados y reveló por qué es relevante esperar hasta la tarde de este viernes.</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"Jorge Barrera, abogado y expresidente de Peñarol. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/219b1ef/2147483647/strip/true/crop/1117x768+35+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F18%2F614654dbbc497.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/54b8a0f/2147483647/strip/true/crop/1117x768+35+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F18%2F614654dbbc497.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/219b1ef/2147483647/strip/true/crop/1117x768+35+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F18%2F614654dbbc497.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Jorge Barrera, abogado y expresidente de Peñarol. </figcaption><p>Foto: Francisco Flores.</p></div>\n</figure>\n</div>\n                    <div>\n    <p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/jorge-barrera\">Jorge Barrera</a>, expresidente de <b>Peñarol</b> y reconocido abogado, contó cómo sigue la situación de los hinchas del aurinegro que <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-fuerte-relato-de-una-hincha-de-penarol-en-viaje-hay-cinco-omnibus-que-llevan-35-horas-sin-tomar-agua\">fueron detenidos en Río de Janeiro tras los incidentes</a> con parciales de <b>Botafogo</b>, Flamengo, Fluminense y la policía brasileña. Por estas horas se encuentra trabajando junto con su colega Rodrigo Rey, quien está llevando adelante la defensa de los involucrados. </p><p>\"Acabamos de tener un zoom con los abogados que van a representar a los hinchas en las audiencias que van a empezar a las 10:30 horas. Seguramente vamos a tener un día de resoluciones que va a finalizar a eso de las 18:00, eso es lo que establece el código, y en ese tema es lo mismo que acá\", inició esta mañana en diálogo con<i> #Minuto1</i> (<i>Carve Deportiva</i>). </p><p>\"La primera cosa es darle mucha tranquilidad a las familias y a la gente, que se está trabajando intensamente y que hasta cerca de las 18:00 horas no va a haber noticias, por lo tanto todo lo que pueda trascender esperemos los canales oficiales para ello. He tenido con Ignacio Ruglio, presidente de Peñarol, una larga charla posterior al zoom que acabo de tener con los abogados y quedamos en conjunto de que hay que tener muchísima calma y paz porque hay aspectos jurídicos que se tienen que resolver ahora. Es momento de que se trabaje técnicamente, jurídicamente\", añadió. </p><div>\n            <p>\n                            </p><h3>La defensa de los hinchas de Peñarol espera para conocer qué imputaciones tendrán los involucrados</h3>\n            <p></p>\n        </div><p>Barrera dejó claro que hasta las 18:00 horas no habrá mayores novedades sobre este tema. \"Estas imputaciones se pueden dividir en tres categorías, pero que haya alguna interferencia de algún tipo no hace al trabajo jurídico en sí, que es el que tenemos que realizar ahora\". </p><p>En este sentido añadió: \"Quiero agradecerle el invaluable trabajo y esfuerzo que está haciendo el Dr. Rodrigo Rey. La situación es que hoy se va a definir qué delitos son aquellos que se pueden imputar y si va a haber prisión preventiva o no. Es muy importante saber qué delitos porque en función de eso es que puede existir al igual que en Uruguay un instituto de reparación del daño y (ver en) qué delitos no opera la reparación del daño. Por lo tanto, toda conclusión antes de las 18:00 es absolutamente especulativa y puede ser negativa. Faltan muchas horas y se esta trabajando, se están haciendo todos los esfuerzos\". </p><p>Por último, precisó: \"Lo que hay para hacer es lo que se está haciendo, a partir de las 18:00 horas y en función del resultado primario sí va a haber una estrategia de acciones, pero no podemos adelantar qué es lo que se va a hacer si no sabemos la imputación, el delito, si va a haber prisión preventivas para todos o si va a haber para algunos\". </p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/maxi-olivera-uno-de-los-referentes-de-penarol-denuncio-represion-policial-y-emboscadas-contra-hinchas\">\n                Maxi Olivera, uno de los referentes de Peñarol, denunció \"represión policial\" y  emboscadas contra hinchas\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-contundente-comunicado-de-la-barra-amsterdam-en-respaldo-a-hinchas-de-penarol-tras-los-incidentes-en-brasil\">\n                El contundente comunicado de la Barra Ámsterdam en respaldo a hinchas de Peñarol tras los incidentes en Brasil\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-fuerte-relato-de-una-hincha-de-penarol-en-viaje-hay-cinco-omnibus-que-llevan-35-horas-sin-tomar-agua\">\n                El fuerte relato de una hincha de Peñarol en viaje: \"Hay cinco ómnibus que llevan 35 horas sin tomar agua\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-doble-desafio-que-tendra-penarol-de-cara-a-la-revancha-con-botafogo-por-libertadores-y-el-futuro-cercano\">\n                El doble desafío que tendrá Peñarol de cara a la revancha con Botafogo por Libertadores y el futuro cercano\n            </a>\n    </ul>\n</div>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-25T16:37:49.599",
  "ttr": 117,
  "type": "article"
}