{
  "url": "https://www.elobservador.com.uy/nota/una-agencia-de-la-onu-despide-a-varios-empleados-e-investiga-si-participaron-en-los-ataques-de-hamas-contra-israel-2024126185314",
  "title": "Una agencia de la ONU despide a varios empleados e investiga si participaron en los ataques de Hamás contra Israel",
  "description": "La Agencia de Naciones Unidas para los Refugiados Palestinos (UNRWA, por sus siglas en inglés) despidió a varios de sus empleados e investiga si algunos de ellos participaron en los ataques de Hamás contra...",
  "links": [
    "https://www.elobservador.com.uy/nota/una-agencia-de-la-onu-despide-a-varios-empleados-e-investiga-si-participaron-en-los-ataques-de-hamas-contra-israel-2024126185314",
    "https://www.elobservador.com.uy/nota/una-agencia-de-la-onu-despide-a-varios-empleados-e-investiga-si-participaron-en-los-ataques-de-hamas-contra-israel-2024126185314/amp"
  ],
  "image": "",
  "content": "<p><strong>La Agencia de Naciones Unidas para los Refugiados Palestinos (UNRWA, por sus siglas en inglés) despidió a varios de sus empleados e investiga si algunos de ellos participaron en los ataques de Hamás contra Israel del 7 de octubre.</strong></p><div><figure><img alt=\"Un hombre carga un saco de harina donado por la UNRWA.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1154/live/be012550-bc91-11ee-ae6a-c119ca88c68a.jpg\" /><figcaption>La UNRWA ofrece ayuda a millones de refugiados palestinos.</figcaption></figure><p>Su responsable, Philippe Lazzarini , declaró el viernes que Israel le proporcionó a su organización \"información sobre la presunta participación de varios empleados de la UNRWA en los horribles ataques\".</p><p>Tras conocer la noticia, Estados Unidos anunció la suspensión de su aportación económica a esta agencia.</p><p>El secretario general de la ONU, <strong>Antonio Guterres, dijo estar \"horrorizado por esta noticia\"</strong> y ha pedido una investigación rápida.</p><p>La milicia islamista Hamás mató a 1.200 personas, en su mayoría civiles, en el ataque sin precedentes del pasado 7 de octubre. Otras 240 personas fueron tomadas como rehenes, de acuerdo con las autoridades israelíes.</p><p>Los ataques desencadenaron la represalia de Israel, que inició una operación militar a gran escala contra Hamas en Gaza que ha matado a más de 25.000 personas, según el Ministerio de Salud en el territorio, controlado por Hamás.</p><p>Al anunciar su decisión de suspender temporalmente la financiación, el Departamento de Estado de EE. UU. dijo estar \"extremadamente preocupado\" por las acusaciones de la participación del personal de la ONU en los ataques.</p><p>Lazzarini dijo que la UNRWA había puesto a varios empleados bajo investigación y que había roto los lazos con ellos.</p><figure><img alt=\"Explana memorial con fotos de las víctimas del ataque del 7 de octubre. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/cc7a/live/63cf9430-bc83-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Los ataques de Hamás el 7 de octubre dejaron centenares de víctimas y causaron conmoción en Israel.</figcaption></figure><h3>La acusación de Israel</h3><p>Mark Regev, asesor del primer ministro israelí, le dijo a la BBC que <strong>los ataques de Hamás involucraron a \"personas que estában a sueldo” de esta agencia de la ONU.</strong></p><p>Regev indicó que había información que mostraba que los maestros que trabajaban en las escuelas de la UNRWA habían \"celebrado abiertamente\" los ataques del 7 de octubre.</p><p>También se refirió a una rehén israelí que dijo tras ser liberada que había estado \"retenida en la casa de alguien que trabajaba para UNRWA\".</p><p>\"<strong>Tienen un sindicato que está controlado por Hamás</strong> y creo que ya es hora de que la ONU investigue estos vínculos entre la UNRWA y Hamas\", agregó el portavoz gubernamental israelí.</p><p>El secretario general de la ONU, Antonio Guterres, afirmó que le había pedido a Lazzarini que investigara \"este asunto rápidamente\" y aseguró que cualquier empleado de UNRWA \"que haya participado o ayudado\" en el ataque del 7 de octubre será \"despedido de inmediato y remitido para un posible enjuiciamiento penal\".</p><p>Estados Unidos dijo que acoge con satisfacción el llamado de Guterres a una \"investigación minuciosa y rápida\".</p><p><strong>La Unión Europea dijo que estaba \"extremadamente preocupada\" </strong>por las acusaciones y que evaluará medidas adicionales \"basadas en el resultado de la investigación completa y exhaustiva\".</p><p>La UNRWA fue establecida en 1949 con el mandato de dar protección y ayuda humanitaria a los palestinos que se convirtieron en refugiados tras la guerra árabe-israelí de 1948.</p><p>Mantiene operaciones en la Franja de Gaza, Cisjordania, Jerusalén oriental, Jordania, Líbano y Siria.</p><p>Ofrece ayuda en las áreas de alimentación, salud, educación y servicios sociales. Además gestiona y administra 58 campos de refugiados que atienden a más de 1,5 millones de refugiados palestinos.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e66e/live/0af7c8e0-bc84-11ee-ace0-c35c1b4f6d82.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí para leer más historias de BBC Mundo.</em></a></p><p><em>Y recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T21:53:14.000Z",
  "ttr": 112,
  "type": "article"
}