{
  "url": "https://www.elobservador.com.uy/nota/-las-brujas-de-la-noche-el-temible-y-unico-escuadron-de-mujeres-piloto-que-combatio-por-la-union-sovietica-en-la-segunda-guerra-mundial-20244661157",
  "title": "“Las brujas de la noche” el temible (y único) escuadrón de mujeres piloto que combatió por la Unión Soviética en la Segunda Guerra Mundial",
  "description": "Los soldados alemanes aseguraban que el sonido del viento en las alas de sus aviones se asemejaba al barrido de una escoba, y empezaron a llamarlas “las Brujas de la noche”.La mayoría de las voluntarias del...",
  "links": [
    "https://www.elobservador.com.uy/nota/-las-brujas-de-la-noche-el-temible-y-unico-escuadron-de-mujeres-piloto-que-combatio-por-la-union-sovietica-en-la-segunda-guerra-mundial-20244661157",
    "https://www.elobservador.com.uy/nota/-las-brujas-de-la-noche-el-temible-y-unico-escuadron-de-mujeres-piloto-que-combatio-por-la-union-sovietica-en-la-segunda-guerra-mundial-20244661157/amp"
  ],
  "image": "",
  "content": "<p><strong>Los soldados alemanes aseguraban que el sonido del viento en las alas de sus aviones se asemejaba al barrido de una escoba, y empezaron a llamarlas “las Brujas de la noche”.</strong></p><div><figure><img alt=\"Voluntarias del 588º Regimiento de Bombardeos Nocturnos.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/05dc/live/5b2874d0-9d95-11ee-b234-b3f069a28909.jpg\" /><figcaption>La mayoría de las voluntarias del 588º Regimiento de Bombardeos Nocturnos eran estudiantes adolescentes que querían combatir por su país pero a las que solo daban la oportunidad de participar en puestos de apoyo.</figcaption></figure><p>Eran muy jóvenes, en su mayoría adolescentes voluntarias que tuvieron que superar no solo la dureza de la guerra, sino el escepticismo y machismo de la época, que no confiaba en que un escuadrón formado solo por mujeres fuera a tener éxito.</p><p>Pero las aviadoras del 588º Regimiento de Bombardeo Nocturno lograron lanzar más de 23.000 toneladas de bombas sobre las posiciones alemanas y llegaron a convertirse en una<strong> pieza clave para la victoria soviética </strong>sobre los nazis en la Segunda Guerra Mundial.</p><p>“Al principio, los hombres se reían de nosotras”, relataba en una entrevista en 1993 la matemática y física rusa Irina Rakovólskaya, que lideró el regimiento durante un tiempo.</p><p>Luego, sin embargo, “vieron cómo volábamos y los hombres del regimiento de bombarderos nocturnos empezaron a llamarnos ‘hermanas’, y los de infantería nos decían ‘criaturas celestiales’, mientras que los alemanes nos llamaban ‘brujas de la noche’”, recordaba la antigua aviadora.</p><p>Las políticas de la Unión Soviética, que otorgaba la<strong> misma educación a niños y niñas, permitieron que muchas chicas aprendieran a volar</strong>, como explicó Debbie Land, que estudia a mujeres aviadoras en la Colección Shuttleworth para la serie “The Documentary” del Servicio Mundial de la BBC.</p><p>En aquella época existía en la URSS un programa, parecido al de los Scouts, al que podían ir tanto chicos como chicas a aprender a volar, de forma completamente gratuita, explicó Land: por eso, “cuando los alemanes invadieron y arrasaron con las tropas rusas, estas chicas estaban listas”.</p><figure><img alt=\"Un Polikarpov PO-2.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6bb1/live/fdb9abc0-9aa1-11ee-8df3-1d2983d8814f.jpg\" /><figcaption>El Polikarpov PO-2, el precario modelo de avión en el que volaban las mujeres del 588º Regimiento de BOmbardeo Nocturno.</figcaption></figure><h3>Lideradas por una heroína</h3><p>Muchas estudiaban física, astronomía, geografía, matemáticas o química en la universidad cuando Alemania atacó la Unión Soviética el 22 de junio de 1941 y el Estado movilizó a los hombres.</p><p>Ellas no quisieron quedarse atrás.</p><p>Un gran número de estas jóvenes empezaron a escribir cartas a <strong>Marina Raskova, </strong>ya entonces una piloto famosa en la Unión Soviética y que se convertiría en la clave de la formación del escuadrón.</p><p>Marina Raskova había sido la primera mujer en la URSS en conseguir el diploma de piloto profesional, y se convirtió en Héroe de la Unión Soviética cuando consiguió batir el récord de larga distancia de vuelo sin escalas en 1938.</p><p>En aquella ocasión, Raskova no participó como piloto sino como navegante en el vuelo, en una tripulación también integrada por otras dos mujeres. El viaje fue muy accidentado y la navegante tuvo que saltar en paracaídas antes del aterrizaje de emergencia, por lo que<strong> pasó 10 días en la taiga siberiana sola, sin comida ni apenas agua, buscando el avión</strong>.</p><p>Esta aventura y el libro que escribió después con sus vivencias la llevaron a la fama en la Unión Soviética. Las jóvenes pilotos que querían combatir por su país. pero a las que solo daban la oportunidad de participar en puestos de apoyo en oficinas o como enfermeras, tuvieron claro a quién tenían que acudir.</p><p>Raskova se dirigió entonces al líder soviético Josef Stalin, que era admirador suyo, y le pidió poder formar su propio escuadrón de pilotos integrado únicamente por mujeres.</p><p>Stalin accedió, y Raskova formó tres regimientos femeninos: el 586º Regimiento de Combate Aéreo, el 587º Regimiento Aéreo de Bombarderos y el 588º Regimiento de Bombardeo Nocturno, que acabarían siendo popularmente conocidas como las “Brujas de la noche”.</p><figure><img alt=\"Marina Raksova.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fbaa/live/40de32a0-9aa1-11ee-b9a7-c91b9dfa91e5.jpg\" /><figcaption>Marina Raksova fue la primera mujer en la Unión Soviética en recibir el diploma de piloto profesional.</figcaption></figure><p>La Unión Soviética se convirtió así en la <strong>primera nación en permitir oficialmente que las mujeres participaran en combate.</strong></p><p>“Había muchas pilotos, pero apenas había navegadoras o mecánicas capacitadas, así que tuvieron que formar a mujeres en todo ese tipo de cosas y tuvieron que aprender esas habilidades desde cero”, explicó al programa Reina Pennington, profesora de historia rusa y militar en la Universidad de Norwich, un colegio militar privado en EE.UU.</p><h3>Aviones precarios</h3><p>Las mujeres del nuevo escuadrón también tuvieron que acostumbrarse a los biplanos Polikarpov Po-2, unos anticuados aviones diseñados en 1928 como aviones de entrenamiento y de fumigación.</p><p>Estaban fabricados con madera contrachapada y lona, y eran muy vulnerables, pero también ligeros. La cabina estaba abierta, por lo que las pilotos no tenían ningún tipo de protección contra las gélidas noches de invierno.</p><p>“No se podía hacer gran cosa con ellos a la luz del día porque eran muy vulnerables. <strong>No tenían protección ni ametralladora</strong>, y tampoco serviría de mucho contra sus Messerschmitt. Así que no podían hacer nada excepto volar de noche, pero eso, a pesar de que solo podían llevar un puñado de bombas, era mejor que nada”, explicó Pennington.</p><p>Sin equipamiento para afinar el tiro, las pilotos del 588º Regimiento tenían que realizar una operación peligrosa: cuando se acercaban al objetivo, apagaban el motor para desplazarse en silencio. En ese momento, encendían una baliza para que la navegadora pudiera ver dónde soltar la bomba. Pero la llama también advertía de su posición a los alemanes.</p><figure><img alt=\"Marina Roksova (derecha), junto a Polina Osipenko (izquierda) y Valentina Grizodubova.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a33c/live/76363420-9aa1-11ee-8df3-1d2983d8814f.jpg\" /><figcaption>Marina Roksova (derecha), junto a Polina Osipenko (izquierda) y Valentina Grizodubova batieron el récord mundial femenino de vuelo sin escalas en 1938 con el Tupolev ANT-37bis \"Rodina\" (Patria), con el que viajaron 6.000 kilómetros.</figcaption></figure><p>La piloto tenía que mantener la estabilidad del avión para que la navegadora pudiera apuntar, algo que resultaba muy complicado porque<strong> los alemanes utilizaban unos potentes fotos que las cegaban, además de las ametralladoras antiaéreas.</strong></p><p>Pero los Polikarpov Po-2 no contaban con ninguna protección, por lo que a veces los aviones se prendían fuego y ardían como una caja de cerillas.</p><p>El papel de las “Brujas de la noche” no era tanto el de lanzar bombas y sembrar muerte y destrucción, explicó Debbie Land, sino “perturbar a los alemanes, que habían estado todo el día haciendo maniobras. Así que<strong> se trataba más de no dejarles dormir </strong>y hacerles trabajar toda la noche para que al día siguiente estuvieran agotados”.</p><p>A diferencia de sus homólogos hombres, el regimiento femenino no paraba para fumar un cigarrillo o tomar una taza de té entre vuelo y vuelo. Apenas aterrizaban, cargaban nueva munición y volvían a despegar, en ocasiones hasta 15 veces cada noche, más que los hombres.</p><p>La táctica de apagar los motores al acercarse al objetivo no fue inventada por ellas, sino que era ampliamente utilizada en la fuerza aérea. Pero donde realmente se destacaron, describió Pennington, fue en<strong> la forma en que lograron realizar más vuelos cada noche que casi cualquier otra unidad,</strong> gracias a sus innovaciones en el mantenimiento y rearme de los aviones, y en la forma en que entrenaron a los reemplazos”.</p><figure><img alt=\"Yevdokía Bershánskaia.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6ce9/live/c5e4cdf0-9aa2-11ee-91bf-230bfab3fcba.jpg\" /><figcaption>La comandante Yevdokía Bershánskaia logró optimizar el repostaje de los aviones para que lograran efectuar más vuelos por noche.</figcaption></figure><p>Su comandante, Yevdokía Bershánskaia, ideó una forma innovadora de hacer repostar a los aviones.</p><p>En lugar de dejar que cada avión tuviera un equipo de mantenimiento y repostaje, Bershánskaia instaló un sistema de cintas transportadoras con equipos <strong>especializados en diversas tareas, como llenar los depósitos de combustible, o en rearmar al avión.</strong></p><p>“De esta forma, podía tener un avión listo en apenas 10 minutos” y se aumentaba el número de viajes por noche, explicó la profesora de la Norwich University.</p><p>En reconocimiento a sus logros, se otorgó al 588º Regimiento de Bombardeo Nocturno el rango de Guardias, y pasó a llamarse 46.º Regimiento de Bombarderos Nocturnos de la Guardia.</p><p>También ganó la Orden de la Bandera Roja y <strong>muchas “brujas de la noche” recibieron también condecoraciones individuales.</strong> 23 de ellas recibieron el título de “Héroe de la Unión Soviética”, la más alta distinción del país.</p><figure><img alt=\"Línea gris.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/523f/live/432e6a20-9d94-11ee-8df3-1d2983d8814f.png\" /></figure><p>Haz clic aquí para leer <a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">más historias de BBC News Mundo.</a></p><p>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c4nvj0njy07o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las “chicas del calutrón”, las miles de mujeres que sin saberlo prepararon el uranio que se usó en la bomba atómica de Hiroshima</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/czkp04zreyyo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Elvira Chaudoir, la agente doble peruana que engañó a los nazis y ayudó al éxito del Día D en la Segunda Guerra Mundial</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c16k337k9z7o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Lilly y Felice: la prohibida historia de amor entre la mujer de un soldado nazi y una judía durante la Segunda Guerra Mundial</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-06T09:11:57.000Z",
  "ttr": 278,
  "type": "article"
}