{
  "url": "https://www.elpais.com.uy/opinion/columnistas/estamos-regalados",
  "title": "Estamos regalados",
  "description": "Alguien debía de haber calumniado a Josef K., porque, sin haber hecho nada malo, fue detenido una mañana.” Esta primera frase de El Proceso de Franz Kafka, da escalofríos.Pobre Josef K. Es como si a alguien,...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/estamos-regalados"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Alguien debía de haber calumniado a Josef K., porque, sin haber hecho nada malo, fue detenido una mañana.” Esta primera frase de El Proceso de Franz Kafka, da escalofríos.</p><p>Pobre Josef K. Es como si a alguien, sin ninguna culpa, lo sepultaran en vida. ¿Exagero? ¿Demasiado imaginativo? Para nada; pónganse a pensarlo.</p><p>Sucede, y está sucediendo. Basta con que jueces o fiscales se aparten, se olviden y dejen de merecer la confianza que se deposita en ellos. Máxime cuando se les dan potestades en demasía o cuando no tienen responsabilidades ulteriores por sus actos y decisiones y ni se puede decir nada porque es “persecución” política o periodística. Son o se sienten intocables, sagrados, como si la autonomía o independencia técnica fuera una especie de patente de corso que les autoriza ir a la casa de Josef K y llevárselo.</p><p>Estas cosas se le vienen a la cabeza a uno -y a cualquiera- leyendo el artículo de Macarena Saavedra en Búsqueda del jueves pasado sobre las comunicaciones entre el renunciante expresidente del Partido Nacional y el exsenador Penadés. Pasemos por alto la tamaña torpeza -ya deberían haber aprendido que todo queda en “la nube˝ (hay otros que son más vivos)- y concentrémonos y asustémonos por lo que ese “intercambio” de datos implica. Estamos muy al borde. En el caso se trata de “gestiones” para que un presunto culpable no vaya preso, pero significa a la vez la vía para que un inocente vaya a la cárcel, sepultado en un sótano oscuro sin ninguna rendija. Como Josef K. Estamos regalados.</p><p>Decididamente los políticos no deben meterse, de ninguna manera, con los fiscales. Ello es grave, pero mucho más grave aún es que los fiscales se manejen en función de sus simpatías político-partidarias o ideológicas. Con fiscales “militantes” o que son cobardes, que están pendientes de lo políticamente correcto y son temerosos del grito de las “barras bravas” fanáticas y colectivistas o del “poder político”, se acabó la justicia.</p><p>Y no es una situación de ahora, viene de antes; ocurre, empero, que con el nuevo código y las facultades y poderes que le confiere a los fiscales, se hace más peligrosa; y los ciudadanos cada vez más desamparados. Antes estábamos al borde; ahora nos estamos precipitando.</p><p>Hace mucho advertimos sobre la tentación -un riesgo menor visto lo que pasa hoy- de “vedetismo”; del síndrome “Garzón”. Fiscales verborrágicos que se pasan “por los huevos o los ovarios” las reacciones que su accionar y sus declaraciones generan. Más grave es cuando se torna “previsible” cómo se van a mover y cómo van a actuar, según sea el investigado o el imputado. Un ejemplo: cuando la fiscal Gabriela Fossati tomó el caso Leal, desde aquí anunciamos “que no le iba a ser fácil”; y no le fue. Es notorio además la existencia de “casos” e investigaciones que van a paso de tortuga y otros que van al ritmo de “rápidos y furiosos”. Más las “filtraciones” selectivas -oportunas y completas como reclama “el aditivo”- y la aparición de “hombres del FBI”, y periodistas que no disciernen que más que la propia información la noticia es “la fuente” que la suministra y su intencionalidad.</p><p>Y nadie se anima. Algunos por timoratos, por baratos y otros porque están cómodos y les conviene e ignoran la advertencia de Danton a Robespierre : sobre mi sangre caerá la tuya.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/danilo-arbilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-25T05:50:00.846",
  "ttr": 112,
  "type": "article"
}