{
  "url": "https://www.elpais.com.uy/economia-y-mercado/la-inmigracion-esta-arrebatandole-el-empleo-a-los-trabajadores-nativos-en-estados-unidos",
  "title": "¿La inmigración está arrebátandole el empleo a los trabajadores nativos en Estados Unidos?",
  "description": "Las historias de miedo no coinciden con los hechos: las ganancias laborales de los inmigrantes no se han producido a expensas de los ciudadanos estadounidenses, asegura Paul Krugman",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/la-inmigracion-esta-arrebatandole-el-empleo-a-los-trabajadores-nativos-en-estados-unidos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/476ef8b/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F0e%2F86bc4c854467904d1d2d4614e389%2Feconomia-y-mercado-2024-07-25t144822-965.jpg",
  "content": "<div>\n<p>En vísperas de las elecciones de 2020 <b>Donald Trump</b> dijo a los votantes en una publicación en redes sociales: “En estas elecciones decidiremos entre una Recuperación de Trump o una depresión de Biden”. No exactamente. Desde que <b>el presidente Joe Biden </b>asumió el cargo, Estados Unidos ha recuperado 15,7 millones de puestos de trabajo.</p><p>Sin embargo, Trump ha desestimado las buenas noticias sobre el empleo, afirmando que<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/ilegales-y-criminales-la-migracion-marcara-el-primer-debate-presidencial-entre-biden-y-trump\">todas las vacantes son para inmigrantes ilegales</a>. En una columna reciente hablé sobre su declaración de que la inmigración ha tenido un efecto devastador en los trabajadores negros (no es cierto).</p><p>Es cierto que han sido los inmigrantes quienes se han beneficiado en gran medida del reciente crecimiento del empleo. Pero, ¿sus ganancias laborales se han producido a expensas de los ciudadanos estadounidenses?</p><p>No. ¿Cómo sabemos eso? ¿Y cómo deberíamos considerar el efecto de la inmigración reciente en el empleo?</p><p>Antes de presentar las cifras, hay que tener en cuenta tres consideraciones.</p><p>En primer lugar, aunque disponemos de estimados mensuales sobre el empleo que hacen la distinción entre los trabajadores nacidos en el país y los nacidos en el extranjero (aunque no separan a los que carecen de estatus legal), estas cifras no están ajustadas en función de la variación estacional. En lugar de intentar hacer mi propio ajuste estacional, utilizaré promedios de doce meses, que son suficientes para los fines actuales.</p><p>Segundo, muchos expertos creen que las cifras estándar, basadas en la Encuesta de Población Actual, subestiman el reciente aumento de la inmigración. Señalaré los casos en los que esto supone una diferencia, pero no cambia el panorama general.</p><p>Por último, el punto de partida es importante a la hora de analizar el crecimiento reciente del empleo. Biden heredó una economía que todavía estaba deprimida por los efectos de la pandemia de COVID-19 y parte del aumento en los puestos de trabajo durante su mandato refleja una recuperación de ese estado de depresión. Podría decirse que tiene más sentido comparar la economía actual con la economía poco antes de la pandemia. Lo haré en ambos sentidos, analizando tanto el crecimiento del empleo desde 2020 como el crecimiento del empleo a partir del año prepandémico 2019.</p><p>Desde 2020, se han producido grandes aumentos en el empleo, tanto de los trabajadores nativos como de los nacidos en el extranjero, pero gran parte de ello refleja una recuperación de la caída provocada por la pandemia. En comparación con la economía prepandémica, el aumento del empleo ha sido mucho menor, sobre todo para los nacidos en el país. Por lo tanto, los inmigrantes se han visto más beneficiados por la mayor cantidad de vacantes laborales, pero no han sido los únicos.</p><p>Sin embargo, la cuestión es si los puestos de trabajo que han ocupado los inmigrantes habrían sido para los nativos si la inmigración hubiera sido menor.</p><p>Pues bien, si los inmigrantes nos estuvieran robando nuestros puestos de trabajo, esperaríamos ver un fuerte aumento del desempleo entre los nativos estadounidenses. Pero no es así. La tasa de desempleo entre los nacidos en el país está cerca de su mínimo histórico.</p><p>Pero algunos opositores de la inmigración argumentan que el desempleo solo es bajo porque los inmigrantes han expulsado por completo a los nativos de la población activa.</p><p>De hecho, la proporción de adultos nativos en la fuerza laboral, empleados o desempleados, ha disminuido ligeramente desde 2019.</p><p>Sin embargo, esto se esperaba y se había pronosticado, no debido a la inmigración, sino como resultado del envejecimiento de la población nacida en el país. Las proyecciones de la Oficina de Presupuesto del Congreso de Estados Unidos publicadas en enero de 2020 (cuando nadie sabía que se avecinaba ni la pandemia ni el aumento de la inmigración) ya habían pronosticado un descenso de la tasa de participación en la población activa a medida que se jubilaba la generación de los ‘baby boomers’.</p><p>Así pues, el casi estancamiento del empleo de los nativos no es un problema de demanda, en el que la gente no trabaja porque no encuentra trabajo. Se trata más bien de un problema de oferta, en el que la gente no trabaja porque ha alcanzado la edad de jubilación. Hemos sido capaces de lograr grandes aumentos en el empleo en general solo porque los inmigrantes en edad productiva han venido a Estados Unidos. Si no tuviéramos inmigrantes, no existirían los puestos de trabajo.</p><div>\n<figure>\n<picture>\n<img alt=\"Empleo en Estados Unidos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ad7c521/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F1d%2F025f119941138cc5d0acce4f1e0e%2Feconomia-y-mercado-2024-07-25t145017-103.jpg 1x, https://imgs.elpais.com.uy/dims4/default/98f2e37/2147483647/strip/true/crop/1250x850+0+0/resize/2500x1700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F1d%2F025f119941138cc5d0acce4f1e0e%2Feconomia-y-mercado-2024-07-25t145017-103.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ad7c521/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F1d%2F025f119941138cc5d0acce4f1e0e%2Feconomia-y-mercado-2024-07-25t145017-103.jpg\" />\n</picture>\n<div>\n<figcaption>Búsqueda de empleo en Estados Unidos</figcaption><p>Getty Image</p></div>\n</figure>\n</div><p>¿Qué hay del impacto de la inmigración en los salarios? Hace algunas décadas, muchos economistas, entre los que me incluyo, creían que los inmigrantes con bajos niveles de educación formal competían con los trabajadores nativos que carecían de estudios universitarios. Pero la mayoría de los economistas laborales creen ahora que los inmigrantes no suponen una competencia directa para los trabajadores nativos; aportan competencias diferentes y ocupan puestos de trabajo distintos. Y los últimos años, con una inmigración elevada, han sido también una época de crecimiento excepcional de los salarios de los peor pagados.</p><p>Así que ninguna de estas afirmaciones negativas sobre los efectos de la inmigración tiene sustento.</p><p>En cambio, hay argumentos sólidos, aunque no irrefutables, de que la inmigración ha contribuido a limitar la inflación en los últimos años. Como señaló hace poco Jerome Powell, presidente de la Reserva Federal, los efectos de la inmigración sobre la inflación son más o menos neutros: los inmigrantes amplían la oferta, pero también contribuyen a la demanda. Sin embargo, tras la pandemia, las enormes sumas gastadas en ayuda dispararon la demanda; esta explosión de la demanda fue más fácil de acomodar sin una inflación sostenida porque la inmigración hizo posible un rápido crecimiento del empleo.</p><p>A largo plazo, lo más importante es la situación tributaria. Los inmigrantes adultos tienden a estar en edad productiva, lo que significa que pasarán años pagando impuestos antes de tener derecho a Medicare y la Seguridad Social, que constituyen una gran parte del gasto federal. Y aunque este punto es un poco brutal, los inmigrantes indocumentados son en particular benéficos para el presupuesto, porque pagan impuestos sobre las nóminas (que recaudan los empleadores) sin tener derecho a futuras prestaciones.</p><p>Así que, no, los inmigrantes no nos están quitando nuestro trabajo. Todo lo que sucede en la economía perjudica a alguien: no cabe duda de que en algunos lugares los inmigrantes han disparado el precio de la vivienda o han aumentado la competencia en el mercado laboral. Pero las historias de miedo no coinciden con los hechos.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paul-krugman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T07:00:00.568",
  "ttr": 211,
  "type": "article"
}