{
  "url": "https://www.elpais.com.uy/tvshow/musica/el-sueno-de-the-la-planta-abre-aventura-es-el-uruguayo-mas-escuchado-en-spotify-trabaja-con-leyendas-y-quiere-su-estadio",
  "title": "Es el uruguayo más escuchado en Spotify y abre el show de Aventura en el Estadio: el momento de The La Planta",
  "description": "Su cantidad de oyentes mensuales equivale a multiplicar por 142 la población de Melo, su ciudad. The La Planta hace los nuevos clásicos de la cumbia, hoy abre el show de Aventura y va por un Gran Rex.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/el-sueno-de-the-la-planta-abre-aventura-es-el-uruguayo-mas-escuchado-en-spotify-trabaja-con-leyendas-y-quiere-su-estadio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b528a6f/2147483647/strip/true/crop/1200x583+0+44/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F59%2F3386959342fa934f253819c8e5b1%2Fthe-la-planta.jpg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"The La Planta\" srcset=\"https://imgs.elpais.com.uy/dims4/default/beeee62/2147483647/strip/true/crop/1164x800+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F59%2F3386959342fa934f253819c8e5b1%2Fthe-la-planta.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7298ee9/2147483647/strip/true/crop/1164x800+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F59%2F3386959342fa934f253819c8e5b1%2Fthe-la-planta.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/beeee62/2147483647/strip/true/crop/1164x800+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F59%2F3386959342fa934f253819c8e5b1%2Fthe-la-planta.jpg\" />\n</picture>\n        <div>\n            <figcaption>Nicolás Choca, más conocido como The La Planta, en el Estadio Centenario.</figcaption><p>Foto: Leonardo Mainé / El País</p></div>\n</figure>\n</div><div>\n    <p>\"La nueva peste del verano. Ya avisados de antemano”, escribe<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/se-anuncio-que-popular-artista-uruguayo-abrira-el-megashow-de-la-banda-aventura-en-el-estadio-centenario\"><b>The La Planta</b></a><b> </b>en sus redes. Es 22 de octubre y la canción que sacó hace una semana, “<b>JBL</b>” con los argentinos de <b>Migrantes </b>y<b> Lil Cake</b>, empieza a funcionar. Le pone todas las fichas como <b>tema del verano 2025</b>, pero no se preocupa: de acá a fin de año tiene programado un lanzamiento por semana. Es matemáticamente imposible que su voz no sea banda sonora de los boliches del Río de la Plata entre diciembre y febrero.</p><p>Si al final sus canciones “no se pegan”, dice, será que este no era su tiempo. Pero The La Planta es un hombre de fe: su convicción ciega, su creencia férrea en que puede conseguir todo el éxito al que aspira, es la que lo ha llevado desde Melo, su ciudad, a convertirse en el <b>artista uruguayo más escuchado de Spotify</b> con casi ocho millones de oyentes mensuales, que es multiplicar por 142 la población de su tierra natal.</p><p>Es la misma convicción sobre la que apoya el sueño de hacer, un día, un <b>Estadio Centenario</b> propio. Sabe que le falta “horrores”, “kilómetros”, dice. También sabe que, si el día llega, va a estar preparado.</p><p>Por lo pronto, esta noche se presentará en el Estadio como número de apertura de <b>Aventura</b>, la emblemática <b>banda de bachata</b> que viene con su gira despedida. Él canta a las 20.00 y los de<b> Romeo Santos</b>, a las 21.00; hay entradas en Acceso Ya.</p><p>“Es una de las noticias más grandes de mi carrera, la verdad. Creo que todos músico uruguayo sueña con un Estadio Centenario. No sé si como meta o como sueño, pero nos pasa por la cabeza esa locura”, dice The La Planta (<b>Nicolás Choca</b>, 29), en charla con El País en el corazón de Parque Batlle. “Entonces, nada. Capaz que es el show más importante que tuve hasta ahora”.</p><p>Recibió la noticia de que abriría para Aventura el día de su cumpleaños, el 18 de octubre. No pudo suspender las fechas que ya tenía programadas en Argentina, así que actuará en el Centenario (donde cantó para la selección en el partido despedida antes del Mundial de Qatar), e inmediatamente después se subirá a un avión, cruzará el río, seguirá trabajando. Lleva más de dos años instalado en Buenos Aires. Está “enloquecido cien por ciento”, dice. “ATR (a todo ritmo), pero contento”.</p><div>\n            <p>\n                            <iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/pED26bdYU4k?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n            </p>\n        </div><p>Este es el momento más impensado de una carrera que comenzó hace seis años, cuando lanzó “<b>Madura</b>” y cautivó al público con un sonido que nada tenía que ver con la frontera, la plena montevideana o la cumbia del interior. Desde entonces, The La Planta se convirtió en una máquina: hace canciones que son los clásicos cumbieros que se bailarán con nostalgia en los casamientos dentro de 10 años, temas moldeados en la pasta de los que marcaron a fuego a su propia generación.</p><p>En 2024, afinó su búsqueda y entonces vino su mejor cosecha. En marzo, con dos semanas de diferencia entre una y otra y cambiando el cronograma sobre la marcha después de que un fragmento se le “pegara” en TikTok, The La Planta lanzó “<b>Mil preguntas</b>”, una canción de despecho de la española Marina Reche que transformó por completo con su colega uruguaya Luana, y “<b>Por el contrario</b>”, cover de Becky G. Hasta hoy, dice, son las canciones que más fuerte cantan en sus shows. Estarán en el Estadio.</p><p>Después vino “<b>Hoy</b>”. Clásico de la artista Gloria Estefan, el tema renació cuando The La Planta lo grabó con<b> Valentino Merlo</b> y, durante meses, estuvo inamovible en el primer lugar de lo más escuchado en Spotify en Argentina y Uruguay. A cinco meses de su salida, todavía figura en ambos Top 10. Es uno de los himnos populares de este año: lo certifican más de 100 millones de escuchas.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"The La Planta\" srcset=\"https://imgs.elpais.com.uy/dims4/default/57ed254/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2Fda%2F2deeb9564f0682680ccc8070142a%2Fthe-la-plantaa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/77b7e32/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2Fda%2F2deeb9564f0682680ccc8070142a%2Fthe-la-plantaa.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/57ed254/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2Fda%2F2deeb9564f0682680ccc8070142a%2Fthe-la-plantaa.jpg\" />\n</picture>\n        <div>\n            <figcaption>The La Planta (Nicolás Choca) en el Estadio Centenario.</figcaption><p>Foto: Leonardo Mainé / El País</p></div>\n</figure>\n            </div><p>El 2024 de The La Planta no acaba ahí. Viene de estrenar “<b>Lo mismo que a mí</b>”, otro hit pop reversionado con la voz original, Marcela Morelo, más La T y La M; y “<b>Borracho</b>” con Emanero y Abel Pintos (“trabajando con leyendas”, dice), y prepara lanzamientos con MYA, Rodrigo Tapari y G Sony. Dice que ya está hablando con gente del rock y del pop para otras aventuras. Mientras conversa con El País, su equipo menciona varias veces el nombre de un puertorriqueño bastante famoso.</p><p>“Va pasando el tiempo y las responsabilidades son cada vez más, las presiones son más...”, dice The La Planta. “A mí me gusta estar laburando y queriendo cranear para adelante, viendo qué voy a hacer”.</p><p>Desde el año pasado, ese “cranear” tiene que ver con convertirse en un artista ATP, es decir, salir del circuito de boliches para tocar en salas a las que puedan ir personas de todas las edades, volverse más cercano, transformar en fans a quienes lo escuchan para pasarla bien. Quizás su cambio más simbólico es que, desde el<b> video de “Hoy” </b>que grabó con Merlo, los lentes que durante años le cubrieron todas las expresiones ahora van sobre la cabeza. Este no es tiempo de ocultarse.</p><div>\n            <p>\n                            <iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/P_NsIJUW6sA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n            </p>\n        </div><p>“Y además es una decisión de no quedar en la zona de confort”, dice. “Yo podría hacer bailes los fines de semanas, lo más tranquilo y decir, che, no quiero indagar en eso de cortar tickets, no quiero indagar en los teatros ni nada y me quedo tranquilo esperando las ofertas. Pero esto se trata de otra cosa”.</p><p>En julio hizo su primer teatro, el Colonial de Avellaneda; en octubre, y otra vez con producción propia, repitió en el Teatro Gran Ituzaingó. En marzo irá por más y se presentará en el mítico<b> Gran Rex de Buenos Aires</b>. “Mirar para atrás y saber que es todo a huevo me da un orgullo diferente”, dice. Está enfocado.</p><p>Desde ese lugar contempla su 2024. “Encima teníamos la meta de hacer crecer el proyecto, ¿pero cómo? Si el año pasado fue un buen año: sacamos ‘<b>Discoteka</b>’, abrí para Duki en el Velódromo, un montón de cosas. Y este año pasó lo de ‘Mil preguntas’, lo de ‘Hoy’, una racha increíble que se corona con los teatros, con el Estadio Centenario, con un disco que se viene, con el Rex, ¿viste? Y siento que una vez más es la búsqueda del mejor momento de The La Planta. Siento que 2025 va a ser mejor, ya tengo esa confianza. Sé que puedo y no me limito. Es cuestión de seguir trabajando”.</p><p>Orgulloso de las estadísticas que le devuelve Spotify, The La Planta asegura que todo ha ido mejor desde que dejó de mirar su camino solo a través de los números. “Más allá de que el día de mañana pase lo que pase o que Nicolás Choca trascienda, a la <b>música de The La Planta</b> la eligió esa gente, y a los que los marcó, los marcó. Y eso es algo que nadie puede quitarme. Venir de un país de tres millones y tener casi 10 millones de oyentes me llena el alma, me hace pensar que estoy sonando mucho más allá de lo que yo pensé. Y un artista no puede pedir más que eso, el amor incondicional”.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/locos-por-aventura-el-recuerdo-del-fan-que-canto-en-el-escenario-con-romeo-santos-y-el-regalo-para-el-idolo\">\n                Locos por Aventura: el recuerdo del fan que cantó en el escenario con Romeo Santos y el regalo para el ídolo\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/nuevas-entradas-para-el-show-de-aventura-en-uruguay-habilitan-un-sector-popular-cuanto-cuesta-y-como-comprar\">\n                Nuevas entradas para el show de Aventura en Uruguay: habilitan un sector popular, cuánto cuesta y cómo comprar\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/multimedia/tutti-con-the-la-planta-trabajar-con-la-china-suarez-y-el-verano-del-negro-tecla\">\n                Tutti con The La Planta: un diccionario de Melo, filmar con la China Suárez y el verano del Negro Tecla\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-26T05:17:00.19",
  "ttr": 254,
  "type": "article"
}