{
  "url": "https://www.montevideo.com.uy/Noticias/-Todo-por-el-currito-politico--la-critica-de-Acosta-y-Lara-sobre-alianza-de-Zubia-y-Ojeda-uc885753",
  "title": "“Todo por el currito político”: la crítica de Acosta y Lara sobre alianza de Zubía y Ojeda",
  "description": "¿No resiste archivo?                                    El precandidato colorado cuestionó el hecho de que el exfiscal trabaje con el abogado por sus “visiones distintas en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Todo-por-el-currito-politico--la-critica-de-Acosta-y-Lara-sobre-alianza-de-Zubia-y-Ojeda-uc885753",
    "https://www.montevideo.com.uy/Noticias/-Todo-por-el-currito-politico--la-critica-de-Acosta-y-Lara-sobre-alianza-de-Zubia-y-Ojeda-uc885753?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885753="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878352.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿No resiste archivo?</p>\n                                    <h2>El precandidato colorado cuestionó el hecho de que el exfiscal trabaje con el abogado por sus “visiones distintas en seguridad”.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Ojeda-dijo-que-el-apoyo-de-Zubia-es-un-quiebre-en-la-interna-del-Partido-Colorado-uc885744\" target=\"_blank\">Tras la confirmación de la baja de Gustavo Zubía de las\nelecciones internas del apoyo colorado, en la que el exfiscal acompañará a\nAndrés Ojeda</a>, el precandidato colorado Guzmán Acosta apuntó contra la nueva\nalianza de los integrantes del Partido Colorado.</p><p>“¿Cómo dos personas con visiones distintas en seguridad,\nsiendo los dos ‘especialistas’, pueden estar juntos? Todo por el currito\npolítico”, escribió el exdirector de Telecomunicaciones del Ministerio de\nIndustria en su cuenta de X.</p><blockquote><p>¿Cómo dos personas con visiones distintas en seguridad, siendo los dos “especialistas”, pueden estar juntos? <br />Todo por el currito político. <a target=\"_blank\" href=\"https://t.co/wAR5LX4YrX\">pic.twitter.com/wAR5LX4YrX</a></p>— Guzmán Acosta y Lara (@AcostayLaraG) <a target=\"_blank\" href=\"https://twitter.com/AcostayLaraG/status/1780630216676712739?ref_src=twsrc%5Etfw\">April 17, 2024</a></blockquote> <p>En este sentido, Acosta y Lara recordó declaraciones de\n<a href=\"https://www.montevideo.com.uy/Noticias/Zubia-definio-que-se-baja-de-la-interna-colorada-y-apoyara-la-precandidatura-de-Ojeda-uc885732\" target=\"_blank\">Zubía</a> en las que criticó la propuesta en materia de seguridad de Ojeda y la\ncomparó con la del Frente Amplio (FA). “No resiste archivo”, aseguró el\nprecandidato duraznense.</p><p>“¿Hay que evitar la vuelta del Frente Amplio? Sí. ¿Hay que\nprofundizar en los cambios? Sí. ¿A cualquier costo y dejando las ideas de uno\npara caer bien parado? No. Uruguay merece mejores políticos”, reflexionó Acosta\ny Lara en X.</p><blockquote><p>¿Hay que evitar la vuelta del Frente Amplio? Si.<br />¿Hay que profundizar en los cambios? Si.<br />¿A cualquier costo y dejando las ideas de uno para caer bien parado? No.<br />Uruguay merece mejores políticos ????</p>— Guzmán Acosta y Lara (@AcostayLaraG) <a target=\"_blank\" href=\"https://twitter.com/AcostayLaraG/status/1780643535328321566?ref_src=twsrc%5Etfw\">April 17, 2024</a></blockquote> <p>Zubía y Ojeda confirmaron su alianza este miércoles en\nconferencia de prensa en la que ratificaron que los une su foco en materia de\nseguridad, su énfasis en renovar el Partido Colorado y su “voluntad de que el FA\nno vuelva al Gobierno”.</p><p>“Es un acuerdo, con un deceso de mi candidatura”, dijo Zubía,\nque apuntó a que el partido está “muy fraccionado”, aunque es una realidad de\nla cual “nadie” es “culpable” y que es natural en democracia. Sin embargo,\nseñaló que, en una situación de tales características, “es lógico que sucedan\nacuerdos entre candidatos para dar volumen, interés e importancia” a los\nproyectos políticos. </p><p>Ojeda,\npor su parte, dijo que “es un día clave” e “importante”, y que el apoyo\nexplícito de Zubía y su espacio representa “un quiebre en la campaña interna\ndel partido”.  </p><p>“Es\nel primer acuerdo de precandidatos”, afirmó Ojeda, que agregó: “Acá, el paso de\nvisión política, madurez y claridad, lo da Gustavo”. </p><p>Si\nbien Zubía reconoció que con Ojeda pueden “estar en concordancia y en\ndivergencia —dependiendo de los momentos—”, el joven precandidato ratificó que\nlos “une la voluntad de renovación y pensar en el futuro” del Partido\nColorado. </p><p>“Hoy\nes un día absolutamente desnivelante”, enfatizó Ojeda.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Zubia-definio-que-se-baja-de-la-interna-colorada-y-apoyara-la-precandidatura-de-Ojeda-uc885732\">Zubía definió que se baja de la interna colorada y apoyará la precandidatura de Ojeda</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}