{
  "url": "https://www.elobservador.com.uy/nota/ong-s-estiman-que-al-menos-hay-7-000-muertos-y-desaparecidos-no-registrados-en-gaza-202421812460",
  "title": "ONG’s estiman que al menos hay 7.000 muertos y desaparecidos no registrados en Gaza",
  "description": "Miles de hombres, mujeres y niños engrosan la lista de las que pueden ser consideradas las últimas víctimas de la guerra en Gaza. Son aquellas cuyos cuerpos no fueron recuperados o localizados. Las que llevan...",
  "links": [
    "https://www.elobservador.com.uy/nota/ong-s-estiman-que-al-menos-hay-7-000-muertos-y-desaparecidos-no-registrados-en-gaza-202421812460",
    "https://www.elobservador.com.uy/nota/ong-s-estiman-que-al-menos-hay-7-000-muertos-y-desaparecidos-no-registrados-en-gaza-202421812460/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708271261285.jpg?&cw=600&ch=365",
  "content": "<p>Miles de hombres, mujeres y niños engrosan la lista de las que pueden ser consideradas las últimas víctimas de la guerra en Gaza. Son aquellas cuyos cuerpos no fueron recuperados o localizados. Las que llevan semanas o meses debajo de los escombros de los edificios bombardeados por el ejército de Israel.</p><div><p>También se suman los muertos abandonados en calles o rutas cuya identidad no se recuperó.</p><p>El cuerpo de Defensa Civil del gobierno de la Franja de Gaza, encargado de los rescates, apoyado por instituciones como la Media Luna Roja, estima que, al menos, son 7.000 los muertos y desaparecidos no registrados además de los casi 29.000 muertos contabilizados por las autoridades sanitarias de la Franja, en manos de las autoridades de Hamás.</p><p>La Media Luna Roja Palestina fue fundada en 1968 por Fathi Arafat, médico palestino y hermano de Yasir Arafat. Es una organización humanitaria que proporciona hospitales, servicios de emergencias médicas y servicios de ambulancias, así como centros de atención primaria en Cisjordania y la Franja de Gaza. Su sede está en Ramala, la capital administrativa de Palestina.</p><p>Ahmed Omar Farawaneh, de 26 años, es el único sobreviviente de su familia. Dos días antes del 7 de octubre, cuando Hamás mató a unos 1.200 israelíes marcando el comienzo de la guerra, había viajado a una conferencia en Suiza. Fue en torno al mediodía del día 15 cuando fue alertado de un ataque y empezó a tratar de contactar con su familia, pero no fue posible. Horas después supo que su casa había sido bombardeada y que todos habían muerto.</p><p>“Perdí a 16 miembros de mi familia, entre ellos a mi madre y a mi padre, ex decano de la Facultad de Medicina de la Universidad Islámica. También mis hermanas Aya e Isra, con sus maridos e hijos. Y mi hermano, Abdulaziz, con su mujer e hijos. Todos eran civiles y la mayoría de los mártires niños”, le dice a un periodista del diario español <em>El País</em>.</p><p>“A tres de mis sobrinos no pudimos encontrarlos ni enterrarlos. Son Raghad Saleh Farawaneh, de 14 años; Israa Ola Saleh Farawaneh, de ocho; Saleh Rahaf Ahmed Qanita, de nueve″, lamenta Farawaneh, que espera en Turquía el final de la guerra. Su testimonio, como el de otros familiares de víctimas cuyos rastros se pierden, llegó a <em>El País</em> a través de mensajes escritos y telefónicos.</p><p>“Se trata de un asunto espinoso y complicado. Desde el comienzo de la guerra los números no dejan de crecer de manera dramática cada día, aunque tratamos de dar lo mejor de nosotros para sacar todos los cuerpos de entre los escombros”, dice Mahmud Bassal, portavoz del servicio de Defensa Civil de Gaza, cuyos efectivos descendieron por los efectos devastadores de cuatro meses de guerra.</p><p>“El 20 de diciembre, el ejército de Israel bombardeó nuestra casa familiar y perdí a 21 personas: mi madre, tres hermanos, sus mujeres y sus hijos e hijas. Durante 10 días trataron de extraer los cuerpos, pero no fue posible en el caso de mi hermano Asaad, un empleado público de 45 años, y su hijo Bahaa, estudiante universitario de 23 años que se iba a casar este verano”, cuenta el periodista gazatí Abdulrrahim Oroq, que reside desde hace ocho años en Estambul.</p><p>“A falta de miembros de los equipos de rescate y de herramientas, vecinos y familiares fueron los encargados de ayudar a recuperar a los muertos, algunos de ellos ya descompuestos y sin poder identificarlos. Los enterraron en una cancha de fútbol próxima a Sheik Radwan, el barrio donde vivimos en la ciudad de Gaza”, añade.</p><p>“Espero que estén en el paraíso”, anhela Ibrahim Bahjat abu Dan, vecino del campo de refugiados de Bureij, en el centro del enclave palestino, que resultó herido en el bombardeo de su vivienda y de otras adyacentes donde habitaban otros familiares.</p><p>“Fue una tortura, porque los muertos sabíamos que estaban muertos, pero los vivos no los podíamos sacar”, explica al tiempo que recuerda a algunas de las víctimas, como su primo Maher y su hija.</p><p>“Quedaron cuatro cadáveres entre los escombros. Estuvieron allí mucho tiempo porque había muchos bombardeos y no teníamos medios suficientes. Era una zona muy peligrosa. A algunos los sacaron ya descompuestos tras 20 días, cuando yo estaba todavía en el hospital”, recuerda.</p><p>“Hay cadáveres entre los escombros y tirados en la calle. No podía ir nadie a salvarlos, ni la Cruz Roja, ni la Media Luna Roja. Cuando alguien se acerca las fuerzas de ocupación les disparan. No respetan a nuestros muertos, que están ahí tirados como perros. No podemos enterrarlos y no sabemos qué hacer. A algunos se los acaban comiendo los perros o los animales”, dice Majid Shakur, uno de cuyos hermanos, Ahmed, de seis años, se quedó bajo los escombros en Jan Yunis, escenario de intensos ataques israelíes desde hace semanas.</p><p>Los bombardeos dañaron buena parte de los equipos con los que trabajan los servicios de emergencia, especialmente las excavadoras, “la principal herramienta que disponemos para extraer a los muertos de entre los escombros”, comenta Mahmud Bassal. “Es como si los israelíes nos estuvieran mandando el mensaje de que no recuperemos los cuerpos de nuestra gente de ahí abajo”, agrega.</p><p>La guerra afectó a la mayoría de los 365 kilómetros cuadrados de Gaza y a más del 80% de la población de 2,3 millones de habitantes. Al menos la mitad de los edificios, entre el 50% y el 61%, están destruidos o dañados por los ataques israelíes, según un análisis publicado por la cadena BBC basado en información obtenida vía satélite.</p><p>“Un bombardeo produce una destrucción mucho mayor de la de un terremoto”, señala Antonio Nogales, presidente de Bomberos Unidos Sin Fronteras (BUSF). Con experiencia en numerosas catástrofes, insiste en que las primeras 72 horas son claves para rescatar a las personas con vida, “pero obviamente no con palas, picos, palancas y azadas”, que, además de las manos, es lo que más se emplea estos días en Gaza.</p><p>Nogales también alude a la necesidad de unidades caninas, tanto para localizar a personas vivas como muertas. Las excavadoras carecen de precisión y no se suelen emplear cuando lo que se pretende es liberar a personas vivas. Algunos logran sobrevivir a los bombardeos y narran cómo fue estar sepultados.</p><p>Las verdaderas cifras de esas víctimas no se van a conocer hasta después de la guerra, entiende el portavoz del cuerpo de Defensa Civil. Con decenas de miles de familias rotas por los desplazamientos forzosos, Mahmud Bassal se aferra a una última esperanza: que ese familiar al que no encuentran siga con vida en algún sitio. En la mayoría de los casos entienden que será ya imposible.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-18T15:48:53.869Z",
  "ttr": 219,
  "type": "article"
}