{
  "url": "https://www.montevideo.com.uy/Deportes/Rolan-expreso-su-deseo-de-volver-a-jugar--La-prioridad-es-Defensor-Depende-del-club--uc892114",
  "title": "Rolan expresó su deseo de volver a jugar: “La prioridad es Defensor. Depende del club”",
  "description": "Donde todo comenzó                                    El atacante declaró que “hay grandes posibilidades” de que se incorpore a algún equipo del medio local de cara al Torneo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Rolan-expreso-su-deseo-de-volver-a-jugar--La-prioridad-es-Defensor-Depende-del-club--uc892114",
    "https://www.montevideo.com.uy/Deportes/Rolan-expreso-su-deseo-de-volver-a-jugar--La-prioridad-es-Defensor-Depende-del-club--uc892114?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892114="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201411/_W933_80/475813.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Donde todo comenzó</p>\n                                    <h2>El atacante declaró que “hay grandes posibilidades” de que se incorpore a algún equipo del medio local de cara al Torneo Clausura.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Diego Rolan, que encuentra inactivo desde su salida de Peñarol\nun año atrás, expresó su deseo de volver a jugar al fútbol y retornar precisamente\na Defensor Sporting, equipo que lo formó como profesional.</p><p>“Me tomé un tiempito, más que nada por temas personales. Estaba\nun poco agobiado de la situación: lesiones y falta de minutos. Fue un tiempo\nnecesario. Me sirvió muchísimo el parate. Hoy en día, tengo muchas ganas de\nvolver. Estoy entrenando. Todavía me siento jugador”, comenzó contando el futbolista\nde 30 años en el programa <em>Último al arco</em>, de radio Sport 890 AM.</p><p>El atacante con pasado en la selección uruguaya se desvinculó del Aurinegro en junio de 2023,\npero ahora se siente con “mucha ilusión” de volver al fútbol uruguayo, al que\npone como prioridad. “Mi intención es volver a jugar en Uruguay”. Rolan reconoció\nque lo llamaron “varios entrenadores del medio local” y dijo que también tuvo “alguna\npropuesta de alguna liga que capaz no es tan interesante”.</p><p>Y apuntó al Violeta específicamente: “Mi deseo es volver\na Defensor, porque es el club que me formó. Conozco a toda la gente que trabaja\nahí. Es un club excepcional. Me puse en contacto con dirigentes del club para\nmanifestarles mi deseo de volver. De mi parte, ya lo comenté. Ahora, es algo\nque ya no depende de mí, sino del club, y si realmente piensan que es el\nmomento o tienen la necesidad de contactarme y llamarme”.</p><p>Según el jugador, “hay grandes posibilidades” de que\nvuelva a competir en el medio local de cara al Torneo Clausura, aunque aclaró\nque no jugaría en dos equipos puntuales: “Sin ser Nacional y Danubio, le abro\nlas puertas a cualquier equipo. Por respeto, no iría a esos dos clubes”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}