{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/5/arquitectos-de-udelar-recorrieron-una-decena-de-edificios-en-colonia-del-sacramento-que-podrian-alojar-al-centro-regional-del-suroeste/",
  "title": "Arquitectos de Udelar recorrieron una decena de edificios en Colonia del Sacramento que podrían alojar al Centro Regional del Suroeste",
  "description": "El diputado nacionalista Mario Colman reclamó mayor involucramiento de los actores políticos y de la sociedad civil en la llegada de la Udelar a Colonia, “sin poner en juego los localismos y los intereses políticos particulares”.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/5/arquitectos-de-udelar-recorrieron-una-decena-de-edificios-en-colonia-del-sacramento-que-podrian-alojar-al-centro-regional-del-suroeste/",
    "https://ladiaria.com.uy/colonia/articulo/2024/5/arquitectos-de-udelar-recorrieron-una-decena-de-edificios-en-colonia-del-sacramento-que-podrian-alojar-al-centro-regional-del-suroeste/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS160706_20230411ID_0034-lpr_t4mwh9B_article_main.jpg?r=tsKRgleitA2qBZYc",
  "content": "<div>\n    <p>Hace poco más de un mes, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/4/lentitud-de-la-intendencia-de-colonia-para-suministrar-un-local-de-estudios-pone-en-riesgo-la-instalacion-de-la-udelar-en-colonia-del-sacramento/\">en entrevista con <em>la diaria</em></a>, el presidente de la Comisión Coordinadora del Interior (CCI) de la Universidad de la República (Udelar), Rodney Colina, expresó que el proceso de instalación de una sede del Centro Regional del Suroeste de esa casa de estudios en Colonia del Sacramento, corre riesgo de no concretarse en 2025 debido a “la falta de respuestas por parte de la Intendencia de Colonia” al pedido de infraestructura realizado por la Udelar.</p>\n<p>El docente recordó que hace cerca de dos años la Udelar inició un proceso de conversaciones con la Intendencia de Colonia para conseguir infraestructura acorde para la instalación de una sede universitaria en la capital de ese departamento, “y allí surgió la posibilidad de dictar cursos en algunos salones la sede del Instituto de Alta Especialización [IAE] de UTU”, pero “se trata de un espacio muy acotado, y la propia presencia de la Udelar en ese lugar terminaría limitando el potencial de crecimento de la propia UTU en Colonia del Sacarmento”. De ese modo, el local del IAE no sería apto para las pretensiones de la Udelar “ni siquiera en el corto plazo”, añadió.</p>\n<p>“Nosotros hemos planteado estos inconvenientes ante las autoridades de la Intendencia de Colonia, al diputado Mario Colman, a quien el intendente Carlos Moreira le delegó la realización de esas gestiones”; sin embargo, “seguimos sin encontrar respuestas hasta el momento”, comentó Colina, quien también cuestionó la falta de involucramiento de la Junta Departamental en ese tema.</p>\n<p>Las declaraciones de Colina despertaron distintas reacciones en actores políticos y educativos del departamento de Colonia, que mayoritariamente cuestionaron la falta de respuestas aportadas por la comuna coloniense. </p>\n<p>En diálogo con <em>la diaria</em>, el diputado del Partido Nacional por Colonia, Mario Colman, lamentó “haberme enterado de que el IAE ya no servía para las pretensiones de la Udelar a partir de las declaraciones de Colina a <em>la diaria</em>”. “No hubo una comunicación directa de la Udelar con la Intendencia de Colonia para comunicar esa situación”, y “tras haber hablado” con el presidente de la CCI “salimos a recorrer Colonia del Sacramento para buscar nuevas posibilidades edilicias”. </p>\n<p>En ese sentido, Colman comentó que “la semana pasada vinieron a Colonia integrantes del departamento de Arquitectura de la Udelar y recorrimos instalaciones de 10 edificios, que incluyen un hostel y tres  hoteles cerrados”, “viejas casonas”, “una fábrica cerrada”, entre otras alternativas, cuyos propietarios dieron la anuencia para hacerlo. “Eso quedó en manos de los arquitectos de la Udelar, que estudiarán las mejores opciones al respecto”, dijo Colman. “Todo lo que ha estado a nuestro alcance lo pusimos arriba de la mesa, y con la voluntad de la intendencia para hacer las inversiones necesarias para reformarlos en caso de que sea necesario”, agregó. </p>\n<p>Colman recordó que la determinación de instalar la sede del Centro Regional Suroeste en Colonia del Sacramento, “más allá de  los ofrecimientos que hicieron otras localidades del departamento”, “fue de la Udelar”. “Una vez que eso se resolvió todos los actores politicos y de la sociedad civil deben meter para adelante, sin poner en juego los localismos y los intereses políticos particulares de algunos candidatos a algunos cargos”, reclamó el diputado nacionalista.</p>\n<p>Según Colman, “ha existido cierta pasividad” de las organizaciones sociales locales “para involucrarse en un proceso que va a generar un crecimiento extraordinario, con llegada de jóvenes, con la generación de sinergias que beneficiarán a todos los sectores.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-20T20:07:39+00:00",
  "ttr": 114,
  "type": "article"
}