{
  "url": "https://www.elobservador.com.uy/nota/se-celebra-en-estados-unidos-el-dia-de-la-marmota-una-antigua-tradicion-de-origen-europeo-20242283138",
  "title": "Se celebra en Estados Unidos el Día de la Marmota, una antigua tradición de origen europeo",
  "description": "Punxsutawney Phil es el nombre de la marmota de Pensilvania. Todos los 2 de febrero se celebra su día en los estados de Estados Unidos donde nieva. Su conducta predice la duración del invierno",
  "links": [
    "https://www.elobservador.com.uy/nota/se-celebra-en-estados-unidos-el-dia-de-la-marmota-una-antigua-tradicion-de-origen-europeo-20242283138",
    "https://www.elobservador.com.uy/nota/se-celebra-en-estados-unidos-el-dia-de-la-marmota-una-antigua-tradicion-de-origen-europeo-20242283138/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706873446092.jpg?&cw=600&ch=365",
  "content": "<p>Cada año, los estadounidenses en los estados en los que cae nieve esperan con gran expectativa ver si la marmota Punxsutawney Phil detectará su sombra.</p><div><p>Y todos los años, toman el pronóstico del tiempo de la conducta de la marmota Phil: ¿seis semanas más de invierno o una primavera temprana? Y su pronóstico es como un evangelio meteorológico.</p><p>¿Cómo pasó el Día de la Marmota de una excéntrica tradición local a una celebración anual en la que incluso aquellos de nosotros que no nos preocupamos por el invierno podemos encontrar la diversión?</p><p>Estos son algunos datos útiles para entenderlo. La marmota se despierta de la hibernación el 2 de febrero. Si la marmota ve su sombra cuando sale de su madriguera, habrá seis semanas más de invierno. Si no ve su sombra, la primavera llegará pronto.</p><p>Esta tradición comenzó en Europa como el Día de la Candelaria. Los alemanes que se establecieron en Pensilvania en la década de 1700 llevaron la costumbre a Estados Unidos. Punxsutawney Phil de Pensilvania es el más conocido, pero más de una docena de estados celebran con sus propias marmotas.</p><p>El nombre completo del animal es \"Punxsutawney Phil” y, para la tradición es “vidente de videntes, sabio de sabios, pronosticador de pronosticadores y profeta extraordinario del clima''.</p><p>El 2 de febrero de 1886 el periódico Punxsutawney Spirit proclamó esta fecha como la primera celebración del Día de la Marmota oficial de Pensilvania. De acuerdo con sus propietarios, Phil ha pronosticado correctamente el principio de la primavera el 100% de las veces.</p><p>Sin embargo, de acuerdo con la Administración Nacional Oceánica y Atmosférica, la marmota no ha mostrado \"alguna capacidad de predicción\" en los últimos años.</p><p>En 1993, Columbia Pictures estrena la película \"Hechizo del tiempo\", protagonizada por Bill Murray. En los años siguientes al lanzamiento de la película, hasta unas 30.000 personas han visitado Gobbler's Knob en Punxsutawney.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-02T11:31:38.638Z",
  "ttr": 62,
  "type": "article"
}