{
  "url": "https://www.elpais.com.uy/tvshow/tv/la-vuelta-de-susana-gimenez-entre-chicanas-una-postergacion-sketch-con-estrellas-y-un-curioso-susano",
  "title": "La vuelta de Susana Giménez entre chicanas, una postergación, sketch con estrellas y un curioso \"Susano\"   ",
  "description": "La diva de los teléfonos retorna a la pantalla con su clásico programa el domingo 22, después de cinco años lejos del aire. Tendrá a María Becerra en su living, y varias sorpresas. En Uruguay se verá por Canal 10 a las 22:00. Aquí, los detalles.",
  "links": [
    "https://www.elpais.com.uy/tvshow/tv/la-vuelta-de-susana-gimenez-entre-chicanas-una-postergacion-sketch-con-estrellas-y-un-curioso-susano"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/de74ddb/2147483647/strip/true/crop/1080x525+0+292/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F6e%2F11266dec4386bc166887e4c9264c%2Fwhatsapp-image-2024-09-19-at-12-30-07.jpeg",
  "content": "<div>\n<p>No se muere de ganas, pero después de cinco años lejos de la pantalla, le toca volver a su hábitat natural. No lo hace por ella, sino por la gente. Así lo confesó a <i>Clarín</i> <b>Susana Giménez</b>. </p><p>Se lo reclama su público, y además, percibe que la televisión necesita una dosis de alegría y optimismo, algo que ella sabe de sobra cómo inyectar con su sonrisa, su desparpajo y sus clásicas perlitas. El retorno, que estaba previsto para la semana pasada, finalmente se concretará este domingo 22 a las 22:00 por <b>Telefé</b>. <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/sorpresa-en-la-tv-uruguaya-por-primera-vez-el-programa-de-susana-gimenez-no-se-vera-por-canal-4-a-donde-llega\">En Uruguay se verá por Canal 10</a>. </p><p>La diva de los teléfonos accedió sin más a postergar el estreno por un pedido expreso del presidente <b>Javier Milei</b>, que el domingo anterior hizo una cadena nacional con la presentación del presupuesto anual. \"Llamó la señora <b>Karina Milei</b> y habló con (Federico) Levrino, mi productor, y nos pidió perdón. Dijo ‘ustedes van a debutar y hay cadena nacional por el presupuesto anual’. Va a ser largo”, contó en el <b>canal de</b> <b>streaming Olga</b>. </p><p>En esa misma entrevista reveló también que el presidente la había llamado un par de veces antes de que estuviera al aire para ir al programa, y que ella ansía tenerlo en su living. También desea que en esta nueva temporada la visiten <b>Tini Stoessel</b>, <b>Lali Espósito</b>, <b>Cristian Castro</b> y el dúo <b>Pimpinela</b>. </p><p>Por lo pronto, el día del estreno recibirá a la estrella musical <b>María Becerra</b> para una charla íntima y un show exclusivo. Fiel a su estilo espontáneo, la Su confesó que no conocía a La Nena de Argentina, pero que puso a tiro en Spotify y se aprendió unos cuantos temas. </p><p>A otra que tampoco tenía en el radar, y que también dirá presente, en el debut es <b>Caro Pardíaco</b>, el personaje que encarna el artista <b>Julían Kartún</b> hace 12 años y hoy es furor. Tan poco identificado lo tenía que cuando en plena conferencia de prensa se lo nombraron para saber si sería el reemplazo de <b>Antonio Gasalla</b> en el segmento de humor, contestó: \"No conocía a Paro Cardíaco\"</p><p>Y de paso se encargó de tirar por tierra ese rumor: \"¿Con quién puedo hacer eso (en referencia al espacio de humor)? Con nadie. Nadie tiene el talento de Antonio Gasalla. Veremos qué pasa, si alguien puede hacerme gracia como Antonio, si hay gente nueva\". </p><p>Donde sí participará Caro Pardíaco es en el prometedor sketch de apertura que filmó como Susana Spadafucile en el predio de la AFA, y que también contará con la presencia de figuras del fútbol (<b>Leandro Paredes</b>, <b>Rodrigo De Paul</b>, <b>Lionel Scaloni</b>, <b>Claudio \"Chiqui\" Tapia</b>), y estrellas mediáticas como <b>Peter Lanzani</b>, <b>Soledad Pastorutti</b>, <b>Nico Vázquez</b>, <b>Sebastián Estevanez</b>, <b>Damián Betular</b>, <b>Iván de Pineda</b> y <b>Yayo Guridi</b>.</p><p>Como novedad, el programa irá acompañado de un streaming conducido por <b>Sofía Gonet, Pablo Agustín </b>y<b> Nacho Elizalde. </b>Y tendrá a <b>Licha Navarro</b> como Susano, un rol que el exparticipante de <b><i>Gran Hermano</i></b> no dudó en aceptar, por ser un sueño, y una gran puerta de entrada para meterse de lleno en la actuación.</p><p>Como de costumbre, habrá premios interesantes: prometió entregar unos 200 millones de pesos argentinos (unos 207 mil dólares) en juegos y desafíos. </p><div>\n<p>\n</p><h3>Patadas y chicanas</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Moria y Susana.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c525cb2/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F98%2Fa4872f274f3d8f8e7fe3a355b75f%2Fwhatsapp-image-2023-11-28-at-10-27-31.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/56a17f9/2147483647/strip/true/crop/1200x675+0+0/resize/2400x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F98%2Fa4872f274f3d8f8e7fe3a355b75f%2Fwhatsapp-image-2023-11-28-at-10-27-31.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c525cb2/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F98%2Fa4872f274f3d8f8e7fe3a355b75f%2Fwhatsapp-image-2023-11-28-at-10-27-31.jpeg\" />\n</picture>\n<div>\n<figcaption>Moria y Susana.</figcaption><p>Foto: Captura de Youtube</p></div>\n</figure>\n</div><p>No todo han sido flores para Susana Giménez en este retorno. Un mes atrás, <b>Moria Casán</b> arremetió con munición pesada: \"Me parece divino que vuelva, que esté con la Argentina que a ella le gusta. No quería venir a <b>Argenzuela</b>, ¿ahora a qué viene? Argenpuntaesteña, no sé\", dijo en <b><i>A la tarde</i></b> (<b>América TV</b>). </p><p>La One no fue la única que recordó aquel comentario desafortunado de la rubia en 2020, cuando contó los motivos políticos de su mudanza a su mansión en Punta del Este: “No quiero Argenzuela. No voy a volver en Argenzuela. Trabajé mucho en Venezuela y se me caen las lágrimas... No se puede vivir de un bono, de mendigar. Se perdió la cultura del trabajo”. </p><p>Tanta tela dio para cortar aquel episodio que <b>Jorge Rial</b>,<b> </b>luego de arruinarla por sus dichos (la acusó de evadir impuestos con el gobierno de <b>Mauricio Macri</b> y de usar a una persona inválida para comprar un auto importado) se tomó la atribución de bautizar su programa radial y televisivo con el nombre <i>Argenzuela</i>. </p><p>Por estos días, el exconductor de <b><i>Intrusos</i></b> se despachó contra la Su en X: \"Al que quiero ver es al que hace el Photoshop\", escribió al repostear una promo de Telefé con su foto, donde luce espléndida. Y se preguntó en qué canal de Uruguay sale. </p> <p>Otra que se le envalentonó fue <b>\"Yuyito\" González</b>, que no le gustó nada que la diva catalogara a Milei, de enamoradizo: \"Me hizo ruido\", dijo sobre el comentario sobre su novio. Y fue contundente: \"No es enamoradizo, él está enamorado de mí y yo de él, y es una relación seria seria, sólida, sana y firme”.</p><div>\n<p>\n</p><h3>Susana octogenaria</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"PROGRAMA\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a4c7be4/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fbd%2F3e63e7934b1ca6cc534af243ffb1%2Fgasalla-y-susana.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d15676d/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fbd%2F3e63e7934b1ca6cc534af243ffb1%2Fgasalla-y-susana.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a4c7be4/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fbd%2F3e63e7934b1ca6cc534af243ffb1%2Fgasalla-y-susana.jpg\" />\n</picture>\n<div>\n<figcaption>Antonio Gasalla como La Abuela en el programa de Susana Giménez.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><p>Posponer el estreno permitió a Susana a volver a <b>La Mary</b>, su lugar en el mundo ubicado en Punta del Este, donde la esperan sus cinco canes: Beto, Lola, Rita, Messi y El Negro. Disfrutó de mirar series, leer, estar al aire libre, y descansar las piernas, ya que tantos años arriba de tacos altos le han pasado factura. Y ahora, según contó, tiene que tomar magnesio.</p><p>Está lúcida, activa y radiante pero dos días antes de cumplir los 80 decidió bajarse de las tablas. Hizo la última función de <b><i>Piel de Judas</i></b>, dirigida por su amigo <b>Gustavo Yankelevich</b>, rodeada de su hija Mercedes, sus nietos Lucía y Manuel, <b>Marley</b>, <b>Elizabeth Vernaci</b>, <b>Alberto Cormillot</b> y <b>Humberto Tortonesi </b>que la alentaban desde la platea del Enjoy. </p><p>Susana agradeció al público, y en especial al Uruguay que la recibió con los brazos abiertos. \"A veces no puedo salir porque me agarran horrible en la calle, me piden fotos sin maquillaje y después les pido que pongan filtro\", expresó con su adorable desparpajo antes de que se cerrara el telón. </p><p>El 29 de enero pasado eligió tirar La Mary por la ventana para celebrar los 80, en vez de pasarlo en Nueva York viendo obras de teatro, como ha sido su tradición. Contó en una nota con El País que evaluó alquilar un palacete en Buenos Aires, pero rápido advirtió que no estaba para esos trotes y prefirió rodearse de su círculo más íntimo. </p><div>\n<figure>\n<picture>\n<img alt=\"susanaG-m (1).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ac5436e/2147483647/strip/true/crop/1005x539+0+0/resize/1005x539!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F17%2F38c11e8b440b9a04a72679453efa%2Fsusanag-m-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5f7a618/2147483647/strip/true/crop/1005x539+0+0/resize/2010x1078!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F17%2F38c11e8b440b9a04a72679453efa%2Fsusanag-m-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ac5436e/2147483647/strip/true/crop/1005x539+0+0/resize/1005x539!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F17%2F38c11e8b440b9a04a72679453efa%2Fsusanag-m-1.jpg\" />\n</picture>\n<p>\n</p><figcaption>Susana Giménez se despide de los escenarios.</figcaption><p></p>\n</figure>\n</div><p>Su hija, sus nietos, <b>Ricardo Darín</b>, <b>Teté Coustarot</b>, Yankelevich, <b>Marcela Tinayre</b>, <b>Fernando Burlando</b> y <b>González Oro</b> fueron algunos de los selectos invitados al onomástico. Tortonese y <b>Moldavsky</b> le regalaron el show de humor esa noche, mientras que Cristian Castro<b> </b>y <b>Palito Ortega </b>aportaron la cuota musical. </p><p>En modo octogenaria, dijo nunca más una cirugía: \"No me importa nada, me veo brutal, estoy llena de vida, gracias a Dios sana, que es increíble\", confesó a <i>Caras</i>. </p><p>Cuando tenga ganas, expresó, se retirará de todo, como lo hizo con el teatro, \"porque llega un momento que te cansás de siempre lo mismo\". Ese día aún no llegó. Y aunque se niega a una biopic sobre su vida, por más que le llueven propuestas, desde el domingo 22, y mientras tenga cuerda (y sobre todo ganas), se la podrá seguir disfrutando por la pantalla chica con clásico programa. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/susana-gimenez-volvio-a-revolearle-un-cenicero-a-huberto-roviralta-a-ese-estupido-no-lo-quiero-ni-ver\">\nSusana Giménez volvió a \"revolearle\" un cenicero a Huberto Roviralta: \"A ese estúpido no lo quiero ni ver\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/sorpresa-en-la-tv-uruguaya-por-primera-vez-el-programa-de-susana-gimenez-no-se-vera-por-canal-4-a-donde-llega\">\nSorpresa en la tv uruguaya: por primera vez, el programa de Susana Giménez no se verá por Canal 4; a dónde llega\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/moria-picante-sobre-el-regreso-de-susana-gimenez-a-la-tv-era-hora-la-tenian-freezada-la-recupero-milei\">\nMoria, picante sobre el regreso de Susana Giménez a la TV: \"Era hora, la tenían freezada, la recuperó Milei\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/susana-gimenez-fue-al-teatro-a-ver-a-un-actor-uruguayo-y-lo-sorprendio-te-dije-que-ibas-a-ser-una-estrella\">\nSusana Giménez fue al teatro a ver a un actor uruguayo y lo sorprendió: \"Te dije que ibas a ser una estrella\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-20T05:20:00.9",
  "ttr": 260,
  "type": "article"
}