{
  "url": "https://www.elpais.com.uy/opinion/columnistas/raul-castro-y-el-vaso-de-leche",
  "title": "Raúl Castro y el vaso de leche",
  "description": "En el verano de 2007 Raúl Castro les aseguró a los cubanos que se produciría suficiente leche para que toda la población, y no solo los niños hasta los siete años, tomara todos los vasos de leche que...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/raul-castro-y-el-vaso-de-leche"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>En el verano de 2007 Raúl Castro les aseguró a los cubanos que se produciría suficiente leche para que toda la población, y no solo los niños hasta los siete años, tomara todos los vasos de leche que quisiera. Desde el triunfo de la revolución en 1959 el régimen castrista ha racionado el alimento junto con los productos más básicos. El hermano menor de Fidel, que siempre ha sido más práctico y menos mesiánico, hacía una promesa de mejora después de décadas de ineptitud.</p><p>Han transcurrido casi dos décadas y aquella promesa, lejos de materializarse, cayó en el saco de todos los fiascos que ha acumulado el comunismo en Cuba. La libreta de racionamiento nunca desapareció y, cuando parecía que atrás quedaba la pesadilla de la hambruna del llamado Período Especial en la década de los noventa, los estragos de la pandemia global se multiplicaron en la isla, debido a la ineficacia del gobierno para manejar la crisis sanitaria. Arrastrando las secuelas que dejó la propagación del Covid-19 -con un descenso dramático del turismo-, los cubanos se han visto abocados a otro Período Especial. Han vuelto el hambre, los apagones, la falta de carburantes, los mercados desabastecidos, los hospitales sin los insumos más básicos. En suma, la desesperanza es el sentimiento colectivo en la isla.</p><p>¿Qué quedó del ofrecimiento del hoy nonagenario Castro, que vive cómodamente su jubilación mientras vigila los pasos del actual gobernante Miguel Díaz-Canel? Pues que en La Habana han tenido que renunciar a su “orgullo” revolucionario y, en una solicitud sin precedentes, el gobierno ha pedido al Programa Mundial de Alimentos de Naciones Unidas que envíe a la isla cargamentos de leche en polvo. Fidel Castro habría preferido matar de hambre a todos los cubanos antes que admitir que su experimento político había fracasado estrepitosamente. Pero ya hace mucho que desapareció y no está el andrajoso régimen para rechazar ayuda. El castrismo es una vieja nave averiada que ha tocado fondo y lo que impera es el “sálvese quien pueda”.</p><p>Recién llegada de visitar a su familia en la provincia de Guantánamo, una amiga me dice que, si en la capital hay carestía, en otras partes de la isla la pobreza es aún más extrema. Me envía fotos de calles donde no hay empedrado, sino tierra por la que circulan carromatos tirados por caballos escuálidos y edificaciones derruidas; en la puerta de una panadería se exhibe un cartel, “No hay pan por falta de materia prima” y en el interior las estanterías están semivacías. Los días que pasó con sus familiares, a quienes llevó desde papel higiénico a analgésicos, se habituó a los cortes de luz al menos dos veces al día durante horas. Mi amiga se marchó de Cuba con el corazón encogido. “Aquello no tiene arreglo”, me dice con tristeza y preocupación.</p><p>En efecto, al cabo de 65 años lo único que se sabe a ciencia cierta es que el experimento de los hermanos Castro es una abominación que no tiene remedio. Para eso habría que desmontar una dictadura corrupta que mantiene a flote al apparatchik y que ha demostrado que ni siquiera sabe reinventarse como el comunismo chino o vietnamita. Un organismo de Naciones Unidas le saca las castañas del fuego al régimen de La Habana. Alguien tenía que poner en la mesa de los cubanos un triste vaso de leche. El castrismo es la historia de una promesa incumplida tras otra.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gina-montaner",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-19T05:55:01.778",
  "ttr": 114,
  "type": "article"
}