{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/el-encuentro-entre-uruguay-y-colombia-sera-arbitrado-por-el-mexicano-cesar-ramos/",
  "title": "El encuentro entre Uruguay y Colombia será arbitrado por el mexicano César Ramos",
  "description": "La Comisión de Árbitros de la Conmebol anunció las designaciones para las semifinales de la Copa América: Uruguay y Colombia será arbitrado por el mexicano César Ramos, con las asistencias de sus compatriotas...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/el-encuentro-entre-uruguay-y-colombia-sera-arbitrado-por-el-mexicano-cesar-ramos/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/el-encuentro-entre-uruguay-y-colombia-sera-arbitrado-por-el-mexicano-cesar-ramos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240706__2159874687__v4__HighRes__ArgentinaVPeruConmebolCopaAmer_b0KS8fz_article_main.jpg?r=Ns12kSsAnkYzz5rT",
  "content": "<div>\n    <p>La Comisión de Árbitros de la Conmebol anunció las designaciones para <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/el-futbol-es-la-felicidad-del-pueblo-uruguay-es-semifinalista-de-la-copa-america-2024/\">las semifinales de la Copa América</a>: Uruguay y Colombia será arbitrado por el mexicano César Ramos, con las asistencias de sus compatriotas Alberto Morín y Marco Bisguerra, mientras que los guatemaltecos Mario Escobar y Humberto Panjoj serán el cuarto y quinto árbitro respectivamente.</p>\n<p>En el VAR estarán los ecuatorianos Carlos Orbe, Christian Lescano y Bryan Loayza y el peruano Joel Alarcón. El argentino Ricardo Casas oficiará de asesor de árbitros y el brasileño Emerson de Carvalho de quality manager.</p>\n<p>Ramos arbitra internacionalmente desde 2015 y en esta copa estuvo en dos ocasiones: el 0-0 entre Brasil y Costa Rica por la primera fecha y el 2-0 de Argentina ante Perú en el cierre del grupo A.</p>\n<p>En cuanto a sus presentaciones en partidos de Uruguay, dirigió dos encuentros a nivel de selección mayor, el más reciente fue por los octavos de final del Mundial de Rusia 2018, cuando el equipo de Óscar Washington Tabárez venció a Portugal 2-1 en Sochi con doblete de Edinson Cavani. Esa noche, el único amonestado fue Cristiano Ronaldo. </p>\n<p>También estuvo en dos encuentros del combinado charrúa juvenil; en el Mundial sub-20 de 2017: en el 2-2 frente a Portugal por cuartos de final, que terminó en triunfo por penales, y en la derrota por penales ante Italia por el tercer puesto tras igualar 0-0.</p>\n<p>Las semifinales comenzarán el martes con <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/argentina-por-penales-a-semifinales-de-la-copa-america/\">Argentina-Canadá</a> en East Rutherford, New Jersey. </p>\n<p>Ese partido tendrá el arbitraje de los chilenos Piero Maza, Claudio Urrutia, José Retamal y Cristian Garay, con el también chileno Juan Serrano como quinto. En el VAR estarán los trasandinos Juan Lara, Edson Cisternas y Rodrigo Carvajal junto al peruano Augusto Menéndez.</p>\n<h3>Se atrasó el vuelo de la selección uruguaya</h3>\n<p>La selección uruguaya entrena pensando en el partido ante Colombia, y este domingo de mañana hizo trabajos regenerativos. El combinado de Marcelo Bielsa tenía previsto partir desde Las Vegas rumbo a Charlotte luego de las 14:00 -las 18:00 de Uruguay-, pero el vuelo chárter fue suspendido por la necesidad de ajustes técnicos, por lo que la delegación volvió al Westin Hotel.</p>\n<p>Los inconvenientes tuvieron que ver con el aire acondicionado -para enfrentar el vuelo de más de cuatro horas- por lo que la Celeste cambió su itinerario. En el contexto de alerta meteorológica por calor extremo, el cuerpo técnico decidió volver al hotel y entrenó allí esta mañana de lunes, para partir a la tarde rumbo a Charlotte. </p>\n<p>Uruguay se alojará en el Charlotte Marriot South Park, que está ubicado a escasos 15 minutos del Venue Bank of America Stadium de Charlotte, la ciudad del condado de Mecklenburg en el estado de Carolina del Norte.  </p>\n<p>El equipo trabaja con la baja de Ronald Araujo, que salió lesionado del duelo ante Brasil y se perderá lo que resta del certamen. Bielsa espera los resultados de los estudios para saber cuanto tiempo le llevará la recuperación de la lesión muscular en el posterior derecho.</p>\n<p>Nahitan Nández también estará ausente por suspensión. Uruguay espera por el fallo de la Comisión Disciplinaria de la Conmebol tras su expulsión frente a Brasil por “juego brusco grave”. El fernandino cumplirá la automática en la semifinal pero podría recibir una pena que le implique estar fuera en un segundo encuentro.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-08T16:00:57+00:00",
  "ttr": 110,
  "type": "article"
}