{
  "url": "https://www.elobservador.com.uy/nota/salio-el-album-de-la-copa-america-como-es-cuanto-cuesta-y-que-jugadores-de-uruguay-incluye--202431112430",
  "title": "Salió el álbum de la Copa América: ¿cómo es, cuánto cuesta y qué jugadores de Uruguay incluye?",
  "description": "Faltan algo más de tres meses para que empiece la Copa América 2024, que se disputará en Estados Unidos a partir del 20 de junio, pero ya está a la venta el álbum oficial del torneo, una tradición que...",
  "links": [
    "https://www.elobservador.com.uy/nota/salio-el-album-de-la-copa-america-como-es-cuanto-cuesta-y-que-jugadores-de-uruguay-incluye--202431112430",
    "https://www.elobservador.com.uy/nota/salio-el-album-de-la-copa-america-como-es-cuanto-cuesta-y-que-jugadores-de-uruguay-incluye--202431112430/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710178118692/-lcm7545-jpg..JPG?&cw=600&ch=365",
  "content": "<p>Faltan algo más de tres meses para que empiece la<strong> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/horarios-de-los-partidos-de-uruguay-confirmados-para-la-copa-america-2024-20231211162957\">Copa América 2024</a></strong>, que se disputará en Estados Unidos a partir del 20 de junio, pero ya está a la venta el<strong> álbum oficial del torneo</strong>, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/ya-estan-los-32-equipos-cuando-sale-el-album-del-mundial-en-uruguay--2022622122727\">una tradición que históricamente estuvo asociada los Mundiales</a>, pero que desde 2007 también existe para el torneo continental sudamericano —que esta edición incorpora además a seis equipos del Caribe, Centro y Norteamérica—.</p><div><p>El álbum, a cargo de la firma italiana <strong>Panini</strong>, ya está a la venta en Uruguay y en toda Latinoamérica. <strong>La colección tiene 430 figuritas en total, incluyendo 30 holográficas (las popularmente conocidas como \"brillantes\").</strong></p><p>Por fuera de esa colección, y como pasó con el álbum del Mundial de Qatar 2022,<strong> hay 16 figuritas extra, que no van en el álbum </strong>y no son necesarias para completarlo. Son figuritas de los jugadores más destacados de las selecciones incluidas en el álbum, que se distribuyen aleatoriamente en los sobres, y son extremadamente raras.</p><div><h3>Leé también</h3></div><p>Esas figuritas extra tienen cuatro niveles de rareza:<strong> básicas, bronce, plata y oro.</strong> Los sobres que las incluyen traen seis figuritas, en lugar de las cinco habituales. </p><h2>Álbum Copa América 2024: precio de los sobres y del álbum</h2><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710178117710/-lcm7544-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>El álbum de la Copa América</p><p><strong>El precio de cada sobre de figuritas del álbum de la Copa América 2024 es de $ 45. </strong>Cada sobre trae cinco figuritas (salvo aquellos que traigan los stickers extra). Además se venden paquetes de 5, 10, 20, 50, 100 y 150 sobres.</p><p><strong>El costo del sobre común, de tapa blanda, es de $ 150.</strong> El de tapa dura, en tanto, tiene un precio de $ 900, aunque es de stock limitado. La tienda oficial de Panini tiene además una \"premium box\", que incluye el álbum tapa dura en una versión especial de tapa metalizada y 50 sobres. </p><h2>Álbum Copa América 2024: ¿cómo es el álbum?</h2><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710178116759/-lcm7538-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>El álbum de la Copa América</p><p>Las 430 figuritas del álbum se reparten de la siguiente forma: hay 6 stickers con los símbolos del torneo y la copa; diez para los estadios del torneo, y <strong>22 figuritas para cada una de las selecciones: escudo, equipo, y veinte jugadores. </strong>De esos 20, dos son arqueros, y el resto jugadores de campo.</p><p>Una particularidad del álbum es que se lanzó antes de que estén definidos los 16 equipos que participarán de la competencia: hay dos selecciones que se determinarán a través de un repechaje, que se disputará el 23 de marzo en Estados Unidos.</p><p>Por lo tanto, <strong>el álbum tiene 18 selecciones, al incluir a las 4 que jugarán ese repechaje</strong>: Honduras, Trinidad y Tobago, Jamaica y Costa Rica.</p><p>Además, hay 18 figuritas de jugadores legendarios que han disputado Copas América a lo largo de la historia, incluyendo a los uruguayos Diego Forlán y Enzo Francescoli.</p><h2>Álbum Copa América 2024: ¿qué jugadores uruguayos están?</h2><p>Veinte jugadores integran el \"plantel\" uruguayo en el álbum de la Copa América 2024. Los dos arqueros son <strong>Sergio Rochet y Franco Israel.</strong></p><p>Por el lado de los defensas, los elegidos por Panini son <strong>Ronald Araújo, Josema Giménez, Sebastián Cáceres</strong>, y los laterales <strong>Guillermo Varela, Matías Viña, Joaquín Piquerez y Mathías Olivera.</strong></p><p>Los mediocampistas del álbum son <strong>Manuel Ugarte, Federico Valverde, Rodrigo Bentancur, Nicolás de la Cruz, Nahitan Nández y Matías Vecino.</strong></p><p>Los atacantes, en tanto, son <strong>Giorgian de Arrascaeta, Maximiliano Araújo, Facundo Pellistri, Darwin Núñez y Luis Suárez</strong>, en la que quizás sea su última gran cita deportiva con la selección uruguaya. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-12T08:04:03.994Z",
  "ttr": 113,
  "type": "article"
}