{
  "url": "https://www.busqueda.com.uy/Secciones/Prision-pero-no-tanta-uc59898",
  "title": "Prisión, pero no tanta",
  "description": "Nº 2262 - 1 al 7 de Febrero de 2024  Debido al empuje de la venganza, tal vez porque familiares o amigos padecieron acciones criminales fatales, o simplemente porque lo creen justo, muchos uruguayos son...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Prision-pero-no-tanta-uc59898%",
    "https://www.busqueda.com.uy/Secciones/Prision-pero-no-tanta-uc59898",
    "https://www.busqueda.com.uy/auc.aspx?59898="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202107/W900_H512_C/73392.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2262 - 1 al 7 de Febrero de 2024  </p><p>Debido al empuje de la venganza, tal vez porque familiares o amigos padecieron acciones criminales fatales, o simplemente porque lo creen justo, muchos uruguayos son partidarios de que las leyes penales apliquen lo que vulgarmente se llama “cadena perpetua” para criminales especialmente crueles. Esa denominación, que no es legal sino popular, responde a que hasta hace casi dos siglos algunos presos eran encadenados a un muro o inmovilizados por un peso que se sujetaba a una cadena. Quedó en el imaginario colectivo tal vez porque la denominación llama más la atención y se reproduce con facilidad. Pero desde hace bastante tiempo la cadena “legal” ha desaparecido y esa denominación en todo el mundo se ha ido sustituyendo por prisión perpetua o prisión perpetua revisable.</p><p>Es una de las respuestas legales a los ataques a la sociedad de los delincuentes. Permite sancionar con el máximo rigor a determinados criminales pero deja abierta la puerta a que, según las decisiones políticas de cada país, la Justicia pueda, pasados algunos años, revisar la sanción y habilitar la libertad condicional. Esa eventual revisión ocurre, según cada legislación, cuando el recluso haya cumplido entre 25 y 35 años, aunque hay delitos y países que por su gravedad no permiten esa benignidad.</p><p>Esta cuestión, que hace cuatro años ha sido analizada en nuestro país sin llegar a forzar un cambio (aún con fuerte respaldo popular), cobró notoriedad hace dos semanas cuando el diputado de Cabildo Abierto Álvaro Perrone reclamó que su partido analice establecer la “cadena perpetua”. Aunque Perrone se expresó con la extinta denominación de “cadena”, los hechos que impulsaron su propuesta son los mismos en cualquier caso: los tres asesinatos salvajes en la Estación Floresta y el posterior homicidio de un niño de ocho años abatido en Malvín Norte como resultado de una balacera contra su casa.</p><p>“Creo que en esos delitos no hay ningún lugar de la sociedad a donde esa persona pueda volver”, sentenció Perrone sin esperanzas de la rehabilitación de algunos delincuentes. Remarcó que en el caso de establecer la prisión permanente, Uruguay no sería una isla mundial porque hay más de 180 países en 65 de los cuales no es revisable.</p><p>Sin embargo, salvo alguna rara excepción -que no fue su propio partido- los políticos y los partidos optaron por anteponer el egoísmo electoral y se mantuvieron al margen. Es que a pasos de las elecciones internas y las nacionales, esos políticos timoratos, apresados por la dependencia de los votos, prefieren no ser cuestionados por algo que ni siquiera es un proyecto formal y evitan correr el riesgo de perder adhesiones. Como por otra parte no existe una encuesta reciente que indique la opinión de los ciudadanos, cierran la boca. Es verdad que no hay una encuesta reciente, pero hay un claro indicador de 2019 que difícilmente haya cambiado, como fue el plebiscito “Vivir sin miedo” que impulsó el extinto senador blanco Jorge Larrañaga. Logró 46,83% de respaldo en las urnas pero necesitaba al menos 50% más un voto. Pegó en el palo y por el porcentaje de votos el apoyo fue multipartidario.</p><p>Debe quedar claro que la iniciativa de Larrañaga no solo proponía la reclusión perpetua revisable sino además la creación de una guardia nacional militar y allanamientos nocturnos. Esa suma de demandas dio pie a una campaña en contra con alertas sensacionalistas sobre la “militarización” del país. Inmoral porque entonces hacía 35 años que la democracia uruguaya gozaba de una excelente salud, pero los sucios intereses partidarios condujeron a muchos hacia el temor. Eso es lo que los opositores a la propuesta de Larrañaga buscaban: evitar el respaldo con un miedo basado en teorías absurdas.</p><p>La cuestión no es simple. Con la actual Constitución la reclusión permanente también podría ser cuestionada por inconstitucional. El artículo 26 establece que “En ningún caso se permitirá que las cárceles sirvan para mortificar, y sí solo para asegurar a los procesados y penados, persiguiendo su reeducación, la aptitud para el trabajo y la profilaxis del delito”. De cualquier manera nada indica que la Suprema Corte de Justicia votaría por la inconstitucionalidad, aunque seguramente los inmorales lo plantearían. Pero esto es meterse en una camisa jurídica de once varas para lo cual hay sobrados especialistas.</p><p>La reclusión permanente nunca existió en Uruguay y el máximo que habilita la ley es una condena de 30 años de prisión. Eventualmente, si quien aplique la ley lo considera, pueden añadirse para delitos de gran peligrosidad de 1 a 15 años más de medidas de seguridad. En suma, 45 años que por la benignidad de normas accesorias en favor de los delincuentes nunca llegan a cumplirse. Una utopía. Como ejemplo la semana pasada cité el caso de Pablo Gonçálvez, el asesino serial que entre 1992 y 1993 mató a tres jóvenes mujeres porque sí, porque le dio la gana.</p><p>El asesino fue condenando a 30 años de prisión pero en 2016, ocho años antes de cumplir la pena, fue liberado en aplicación de una ley que beneficia al preso que haya trabajado y/o estudiado. Más tarde fue detenido en Paraguay y enviado allí a la cárcel porque la Policía le encontró drogas y un arma ilegal. Gonçálvez no es el único beneficiado. Hay otros.</p><p>Por razones de cercanía geográfica y la atención que le prestan los medios de comunicación vale señalar que en Argentina se puede solicitar la libertad condicional transcurridos 35 años de prisión, salvo excepciones como los homicidios agravados, violencia contra la integridad sexual, la tortura seguida de muerte, la trata de personas, el terrorismo, el contrabando y los delitos previstos en la Ley de Estupefacientes. Según datos de 2021, en Argentina sobre 55.933 condenados, 2.498 (4,4%) tienen pena de prisión perpetua. Uruguay registra 15.000 presos y ninguno tiene la imposibilidad de ser liberado.</p><p>Si alguien supone que el hacinamiento carcelario y la preservación de los derechos humanos de los presos se evita mediante rebajas de penas, sustituciones o liberaciones graciosas (como la Ley de Humanización del Sistema Carcelario de Tabaré Vázquez en 2005), se equivoca. Por ahora el único camino es que el Estado construya más y mejores cárceles con mayores garantías para los ciudadanos honestos.</p><p>Cualquiera sea su signo político, el problema serio lo tendrá el próximo gobierno y habrá que ver cómo lo enfrenta. Tal vez con discursos demagógicos, como hasta ahora.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 210,
  "type": "article"
}