{
  "url": "https://www.elpais.com.uy/domingo/erich-priebke-las-fotos-de-un-criminal-de-guerra-nazi-en-manos-de-un-coleccionista-uruguayo",
  "title": "Erich Priebke: las fotos de un criminal de guerra nazi en manos de un coleccionista uruguayo",
  "description": "Foto del álbum personal de Erich Priebke.   A principios de 1994, el canal ABC News resolvió hacer un especial sobre los criminales de la Segunda Guerra Mundial refugiados en Argentina. Aquella historia se...",
  "links": [
    "https://www.elpais.com.uy/domingo/erich-priebke-las-fotos-de-un-criminal-de-guerra-nazi-en-manos-de-un-coleccionista-uruguayo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5be6c24/2147483647/strip/true/crop/718x349+0+231/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F56%2F0c7331de4fdda2fd47b9ddf66bfd%2Fprioebke-2.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"prioebke 2.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7241e8e/2147483647/strip/true/crop/718x494+0+159/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F56%2F0c7331de4fdda2fd47b9ddf66bfd%2Fprioebke-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b300b14/2147483647/strip/true/crop/718x494+0+159/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F56%2F0c7331de4fdda2fd47b9ddf66bfd%2Fprioebke-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7241e8e/2147483647/strip/true/crop/718x494+0+159/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F56%2F0c7331de4fdda2fd47b9ddf66bfd%2Fprioebke-2.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Foto del álbum personal de Erich Priebke.</figcaption><p></p>\n</figure>\n</div><div>\n<p>A principios de 1994, el canal <b>ABC News</b> resolvió hacer un especial sobre los criminales de la Segunda Guerra Mundial refugiados en Argentina. Aquella historia se convertiría en uno de los programas más famosos de los Estados Unidos, tras poner al descubierto (y luego tras las rejas) a unos de los últimos nazis de alto rango que se encontraban en libertad, el capitán de las <b>SS </b>y número 2 de la <b>Gestapo</b> en Roma, <b>Erich Priebke</b>, acusado de <a href=\"https://es.wikipedia.org/wiki/Masacre_de_las_Fosas_Ardeatinas\" target=\"_blank\">la muerte de 355 civiles en Roma en 1944</a>.</p><p>La historia le fue asignada al productor de noticias <b>Harry Phillips,</b> a la periodista de investigación <b>Dalila Herbest</b> y al presentador <b>Sam Donaldson</b>, quien viajó junto a ellos a la <b>Patagonia</b>, el paraíso de los criminales de guerra nazis en América del Sur, para desenmascarar a Priebke. El militar retirado vivía desde hacía décadas en <b>Bariloche </b>utilizando su verdadero nombre, como un respetado vecino y alma mater del Colegio Alemán de la ciudad.</p><div>\n<figure>\n<picture>\n<img alt=\"prioebke 5.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dab88da/2147483647/strip/true/crop/713x787+0+0/resize/713x787!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F35%2Fe011d8da4deb9176fbd04cb6a038%2Fprioebke-5.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3835652/2147483647/strip/true/crop/713x787+0+0/resize/1426x1574!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F35%2Fe011d8da4deb9176fbd04cb6a038%2Fprioebke-5.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dab88da/2147483647/strip/true/crop/713x787+0+0/resize/713x787!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F35%2Fe011d8da4deb9176fbd04cb6a038%2Fprioebke-5.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Foto del álbum personal de Erich Priebke.</figcaption><p></p>\n</figure>\n</div><p>Luego de la emisión de aquel explosivo reportaje, Italia pidió la extradición de Priebke, la cual fue concedida por el gobierno argentino en noviembre de 1995. Pero tras su partida dejó muchas cosas en el vecino país: familiares, documentos y un álbum de fotografías inéditas sobre su vida (tres de ellas están en la parte superior de esta nota), que ahora se encuentran en manos del investigador uruguayo <b>Héctor Amuedo</b>.</p><p>“Las fotos del álbum las tomó un informante mío que es descendiente de un militar nazi. Lo hizo con su cámara y me las pasó, tengo el contenido prácticamente completo. Son imágenes de Priebke y su familia (su esposa y sus dos hijos siendo niños pequeños en Roma)”, comentó Amuedo a Domingo. Uno de sus hijos, Jorge, aparece en la imagen a color ubicada a la izquierda de esta nota, con el álbum familiar enfrente.</p><p>“También hay muchas fotografías de Priebke durante su servicio en Roma, bajo las órdenes del coronel <b>Herbert Kappler.</b> Ambos son los responsables directos de la tristemente famosa <b>masacre de las Fosas Ardeatinas</b>, una mina abandonada en las cercanías de Roma”, agregó el investigador.</p><p><b>Un segundo “pez gordo”</b></p><p>Aquella famosa cobertura de la ABC demandó muchos meses de investigación y una fuerte inversión que incluyó, entre otras cosas, el arrendamiento de un avión privado para llevar y sacar discretamente al equipo periodístico de Bariloche, así como el alquiler de camionetas para realizar los seguimientos. Y fue exitosa por partida doble, porque también permitió desenmascarar a un segundo criminal de guerra nazi, Reinhard Kopps, quien vivía bajo el nombre falso de Juan Mahler. Los periodistas lo detuvieron afuera de su casa y comenzaron a interrogarlo. El hombre al comienzo lo negó todo, hasta que, acorralado, admitió que era Kopps.</p><p>Lo más increíble es que al finalizar la nota llamó a Sam Donaldson para decirle algo al oído. El periodista tenía prendido su micrófono y quedó perfectamente registrado el momento en que Kopps delató a otro “pez gordo”: Erich Priebke, a quien el equipo de ABC ya tenía ubicado y abordaría más tarde, también en la vía pública. Al parecer, los motivos de Kopps para traicionar a su antiguo camarada fueron las rencillas que, por entonces, existían entre los grupos nazis que habitaban Bariloche.</p><div>\n<figure>\n<picture>\n<img alt=\"prioebke 3.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/48256db/2147483647/strip/true/crop/719x717+0+0/resize/719x717!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F52%2F12062cb14cdcbd7691986b597115%2Fprioebke-3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3136f59/2147483647/strip/true/crop/719x717+0+0/resize/1438x1434!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F52%2F12062cb14cdcbd7691986b597115%2Fprioebke-3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/48256db/2147483647/strip/true/crop/719x717+0+0/resize/719x717!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F52%2F12062cb14cdcbd7691986b597115%2Fprioebke-3.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Foto del álbum personal de Erich Priebke.</figcaption><p></p>\n</figure>\n</div><p>“Priebke y Kappler son los responsables directos de la masacre de las Fosas Ardeatinas en la que, por orden directa de Adolf Hitler, se fusilaron a 335 miembros italianos de la resistencia como represalia a un atentado perpetrado por los partisanos con una bomba, en el que murieron 33 soldados alemanes”, comentó Amuedo, quien ha participado en varios documentales de History Channel sobre la fuga de nazis hacia Sudamérica.</p><p>Hitler ordenó que se fusilaran diez partisanos -elegidos entre los opositores italianos detenidos en una cárcel de Roma- por cada alemán muerto en el atentado. Según un documento histórico, Priebke fusiló a dos de ellos con su propia arma.</p><div>\n<figure>\n<picture>\n<img alt=\"prioebke 1.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f4e1190/2147483647/strip/true/crop/906x842+0+0/resize/906x842!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Ff4%2F1fd6c90e448b82aeed1fb27056e4%2Fprioebke-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2a289f4/2147483647/strip/true/crop/906x842+0+0/resize/1812x1684!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Ff4%2F1fd6c90e448b82aeed1fb27056e4%2Fprioebke-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f4e1190/2147483647/strip/true/crop/906x842+0+0/resize/906x842!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Ff4%2F1fd6c90e448b82aeed1fb27056e4%2Fprioebke-1.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Jorge, uno de los hijos de Erich Priebke, con el álbum de fotos familiares.</figcaption><p></p>\n</figure>\n</div><div><p><b>Nueva Helvecia y sus enigmáticas cruces esvásticas</b></p><p>Esta semana fue hallada en una vivienda de Nueva Helvecia, Colonia, una roca con una esvástica que permanecía oculta bajo tierra, así como simbología nazi inscripta en la tapa del aljibe de una propiedad de esa ciudad. Según informó el semanario local Helvecia, la dueña de la vivienda adquirió la propiedad hace pocos años y se mostró sorprendida ante estos descubrimientos en su predio. “Son una parte oscura de nuestra historia, es increíble que hayamos dado con este material, es realmente muy removedor, no sabemos aún que vamos a hacer con esto”, manifestó la mujer.</p><p>La vecina, que se llama Magela, agregó a El País: “Simplemente la sacamos. No me la quiero quedar. Pero por supuesto si desde un museo quieren buscar más piedras o analizar el lugar, estoy dispuesta a que investiguen”.</p><p>La casa original data de 1943 y una segunda vivienda fue construida en los años 50 o 60 en el predio, donde pasa una cañada que desemboca en el río Rosario. “Habían hecho un dique de tierra y me pareció que era ilegal. Entonces, de a poquito, con una palita de jardín, fui moviendo la tierra para que corriera el agua”, detalló.</p><p>Su yerno, con palas más grandes, removió más tierra. Hasta que azotaron las abundantes lluvias de días pasados. “De repente cayeron 300 milímetros de agua, la cañadita se convirtió en arroyo y cuando empezó a pasar el agua se descubrió la calzada de piedra”, dijo la dueña de casa.</p><p>Se sabe que el médico nazi Josef Mengele se casó en Colonia con la viuda de su hermano, Marta Will, el 25 de julio de 1958. Y que su acta matrimonial quedó guardada en el juzgado de Nueva Helvecia.</p><p>Según el investigador uruguayo Héctor Amuedo, en los ocho días que permanecieron en Uruguay, la pareja visitó asiduamente la finca de un constructor de edificios de Nueva Helvecia. En esa casa todavía existe, bajo un enorme árbol de laurel, el banco y la mesa de piedra donde Mengele y Will tomaban el té por las tardes.</p><p>Amuedo también entrevistó a uno de los dos testigos uruguayos de aquella boda y a Ilse Bernarzky, funcionaria del Juzgado de Nueva Helvecia que labró el expediente matrimonial. Ambas personas, claves en la historia, ya fallecieron.</p><p>Mengele logró cruzar el Atlántico en la llamada “ruta de las ratas”, que trajo a varios criminales nazis al Río de la Plata, para luego vivir y moverse cómodamente en Argentina bajo la protección del gobierno del vecino país. Se casó en Uruguay 13 años después de finalizada la guerra utilizando su verdadero nombre, sin que nadie se percatara de que se trataba del temido “ángel de la muerte”, responsable de la muerte de miles de personas. Según el semanario coloniense, no es novedad que en Nueva Helvecia existió durante los años 40 un posicionamiento pronazi, como también estaban quienes apoyaban a los aliados. Esto no pasó desapercibido para el escritor Omar Moreira, quien en su libro El ojo de la lupa realizó un recorrido por la historia del pueblo, incluyendo un apartado denominado “El nazismo, réplicas y respuestas en Nueva Helvecia”.</p><div>\n<figure>\n<picture>\n<img alt=\"captura video.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5a9f87d/2147483647/strip/true/crop/1028x755+0+0/resize/1028x755!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fc6%2Ff6808ead480f84748a3be87767e8%2Fcaptura-video.jpg 1x, https://imgs.elpais.com.uy/dims4/default/de0e261/2147483647/strip/true/crop/1028x755+0+0/resize/2056x1510!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fc6%2Ff6808ead480f84748a3be87767e8%2Fcaptura-video.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5a9f87d/2147483647/strip/true/crop/1028x755+0+0/resize/1028x755!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fc6%2Ff6808ead480f84748a3be87767e8%2Fcaptura-video.jpg\" />\n</picture>\n<p>\n</p><figcaption>Foto: Semanario Helvecia</figcaption><p></p>\n</figure>\n</div></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/andres-lopez-reilly",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-24T11:29:21.892",
  "ttr": 239,
  "type": "article"
}