{
  "url": "https://www.elpais.com.uy/mundo/sospechoso-por-la-desaparicion-de-madeleine-mccann-habria-confesado-el-secuestro-a-su-companero-de-celda",
  "title": "Sospechoso por la desaparición de Madeleine McCann habría confesado el secuestro a su compañero de celda",
  "description": "Christian Brueckner le contó que entró a una habitación de hotel a robar y, en lugar de llevarse dinero, se llevó a una niña. \"No sé si era verdad o no lo que dijo\", declaró su compañero.",
  "links": [
    "https://www.elpais.com.uy/mundo/sospechoso-por-la-desaparicion-de-madeleine-mccann-habria-confesado-el-secuestro-a-su-companero-de-celda"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3557283/2147483647/strip/true/crop/5008x2434+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F5d%2F46ba8b8248c585d5824a4fbefe59%2Fafp-36h66t8-18023531.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Un compañero de celda del principal sospechoso del caso de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/desaparicion-de-madeleine-mccann-dos-cuentas-de-correo-electronico-compromenten-al-principal-acusado\"><b>Madeleine McCann</b></a>, la niña inglesa que desapareció en 2007 en un complejo turístico en el Algarve, dijo que le confesó que había <b>secuestrado a una niña</b> en un departamento portugués durante un robo.</p><p>Durante una audiencia en el tribunal Tribunal Regional de Braunschweig, Laurentiu Codin declaró que<b> Christian Brueckner</b>, el sospechoso, hizo esa confesión mientras ambos estaban en prisión preventiva en la misma cárcel. Acusado por pedofilia, Brueckner, de 47 años, le contó sobre su pasado después de preguntarle si él “también” estaba tras las rejas por delitos contra menores.</p><p>El acusado le confesó que había secuestrado a “una niña” durante un robo en Portugal y le rogó a su compañero <b>que quemara su guarida</b> cuando saliera de prisión.</p><p>En el aparente diálogo entre los dos reos, Codin afirmó: “Se habló de una niña, no sé si era verdad o no lo que dijo. Dijo que tenía un colectivo y que la había llevado con él”.</p><p>Luego de dar a entender que había secuestrado varias niñas, Brueckner habría confirmado que se quedó con algunas de ellas aunque no confesó haberlas matado. También afirmó que Brueckner le contó que había abusado de niñas “pequeñas” en un “colectivo” de su propiedad después de secuestrarlas.</p><p>“Dijo que se quedó con algunas, pero con otras no, pero nunca dijo que las había matado. Estamos hablando de niñas, no de niños. No de todas a la vez, siempre de una en una. Me habló de dos. Dijo que se había llevado a una, había tenido sexo con ella, pero no la había matado”, aseguró.</p><p>Cuando el juez le preguntó qué edad tenía su víctima, Codin dijo: “No quiero equivocarme, pero era muy joven, diminuta. Quiero decir joven”.</p><p>En su escalofriante testimonio, Cudin dijo que Brueckner le había preguntado “si se puede <b>extraer ADN </b>de una niña de los huesos bajo tierra”. Además, agregó que el sospechoso le dijo que se encontraba en una zona de hoteles para gente rica, cuando divisó una ventana abierta y en búsqueda de dinero ingresó a la propiedad.</p><p>“Dijo que no encontró ningún dinero, pero encontró a una niña y se la llevó”, afirmó Cudin. “Dijo que dos horas después, había policías y perros por todos lados, así que se fue, fuera del área”.</p><p>Esto ocurre después de que los investigadores de Maddie hayan expresado previamente su firme creencia de que la niña está muerta, aunque no han dicho por qué lo creen.</p><p>Codin también afirmó que Brueckner parecía entrar en pánico por la <b>posible evidencia</b> que pudiera haber dejado en la escena de un crimen, preguntando si se podía rastrear a una persona por su cabello o si podía dejar un rastro al trepar por un balcón. Alegó ante el tribunal que Brueckner le había pedido que quemara su guarida en una fábrica de cajas cuando salió de prisión, creyendo que nunca saldría libre. Los agentes de investigación de Alemania registraron posteriormente la propiedad y encontraron una serie de archivos de almacenamiento y discos duros, aunque no se ha revelado su relevancia exacta para el caso.</p><div>\n<figure>\n<picture>\n<img alt=\"Madeleine McCann\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5d258b0/2147483647/strip/true/crop/1536x2048+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F38%2F6ddb858b46678dcc3247cdecf0d5%2Fmadeleine-mccann-nin-1834567.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0f7da49/2147483647/strip/true/crop/1536x2048+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F38%2F6ddb858b46678dcc3247cdecf0d5%2Fmadeleine-mccann-nin-1834567.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5d258b0/2147483647/strip/true/crop/1536x2048+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F38%2F6ddb858b46678dcc3247cdecf0d5%2Fmadeleine-mccann-nin-1834567.jpg\" />\n</picture>\n<div>\n<figcaption>Madeleine McCann.</figcaption><p>Foto: archivo. </p></div>\n</figure>\n</div><p>Codin también afirmó que Brueckner se había jactado de cubrir sus huellas quemando un auto, aunque no especificó ante el tribunal a qué crimen se refería. “Me dijo que estaba allí en Portugal con otra persona y que prendió fuego a un auto o contrató a otra persona para que prendiera fuego a un coche en Portugal “.</p><p>Codin añadió que el otro preso siempre le preguntaba si él también era <b>pedófilo</b>. “Cada vez que hablábamos, volvía a eso”. Brueckner le dijo entonces: “Dime, no tienes por qué cuidarte’”. “Me dijo todas estas cosas con la esperanza de que yo también fuera un pedófilo”.</p><p>Codin, de 50 años, afirmó ante el tribunal que el alemán le “confió cosas” mientras ambos estaban en prisión preventiva en la misma prisión. En ese momento, ambos criminales estaban en prisión juntos en 2020, después de que Brueckner fuera nombrado públicamente como principal sospechoso de la desaparición de Madeleine en 2007.</p><p>El testimonio supone un gran impulso para el caso Maddie, mostrando que los<b> fiscales en Alemania</b> ahora tienen una segunda persona que presenció las confesiones de Brueckner. Anteriormente, parecieron confiar únicamente en el relato del ex vagabundo Helge Busching, cuya credibilidad se vio perjudicada durante el actual juicio a Brueckner por violación y delitos sexuales.</p><p>Previo a esto, Brueckner se enfrentó por primera vez a imágenes de Maddie en el tribunal, ya que se mostraron en pantallas gigantes como parte de las exhibiciones.</p><p>Christain Brueckner fue nombrado como el principal sospechoso de la desaparición de Madeleine McCann en 2020, aunque nunca fue acusado formalmente. Está siendo<b> juzgado en Alemania</b> por delitos sexuales no relacionados presuntamente cometidos en el Algarve entre 2000 y 2017. Entre ellos se incluye la presunta violación de una representante turística irlandesa que fue atacada en su apartamento de Praia da Rocha en 2004. Brueckner también está acusado de violar a una adolescente en su casa de Praia da Luz y de violar a una anciana en su apartamento de vacaciones. También enfrenta un cargo de abuso sexual infantil por supuestamente exhibirse ante una niña alemana en una playa de Salema en abril de 2007. Su último cargo se relaciona con una supuesta exposición indecente frente a una niña de 11 años en 2017.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/madeleine-mccann-revelaron-el-mensaje-que-dejaron-en-un-contestador-y-cambio-el-rumbo-de-la-investigacion\">\nMadeleine McCann: revelaron el mensaje que dejaron en un contestador y cambió el rumbo de la investigación\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/madeleine-mccann-el-principal-sospechoso-del-secuestro-buscaba-un-nino-para-venderlo-segun-testimonio\">\nMadeleine McCann: el principal sospechoso del secuestro buscaba un niño para venderlo, según testimonio\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-25T17:07:46.143",
  "ttr": 182,
  "type": "article"
}