{
  "url": "https://www.elpais.com.uy/bienestar/mente/nuestras-amistades-son-la-familia-que-elegimos-consejos-para-superar-la-perdida-de-un-amigo",
  "title": "Nuestras amistades son la familia que elegimos: consejos para superar la pérdida de un amigo",
  "description": "A menudo, recibimos mucho apoyo externo para enfrentar la muerte de un familiar, un divorcio o la ruptura de una relación de pareja. Pero, ¿qué pasa cuando una amistad termina?       Mujer y hombre...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/nuestras-amistades-son-la-familia-que-elegimos-consejos-para-superar-la-perdida-de-un-amigo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d601c0e/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fe3%2Fcd3a295d41178c274ddc28d817ba%2F2148372380.jpg",
  "content": "<div>\n<h2>A menudo, recibimos mucho apoyo externo para enfrentar la muerte de un familiar, un divorcio o la ruptura de una relación de pareja. Pero, ¿qué pasa cuando una amistad termina?</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"2148372380.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1d60751/2147483647/strip/true/crop/970x667+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fe3%2Fcd3a295d41178c274ddc28d817ba%2F2148372380.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d9d3a5d/2147483647/strip/true/crop/970x667+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fe3%2Fcd3a295d41178c274ddc28d817ba%2F2148372380.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1d60751/2147483647/strip/true/crop/970x667+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fe3%2Fcd3a295d41178c274ddc28d817ba%2F2148372380.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer y hombre discutiendo</figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div>\n<div>\n<p>¿Qué pasa cuando se termina una <b>amistad</b>? ¿Qué mundos se pierden con estas rupturas? ¿Cómo son esos <b>duelos </b>ocultos, subestimados, inhabilitados y con pocas referencias en la cultura popular? <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/marina-mammoliti-la-argentina-que-conquista-el-mundo-del-podcast-desde-uruguay-con-su-psicologia-al-desnudo\">Es hora de hablar de estos dolores</a> y que se reconozca y habilite el<b> duelo para las amistades perdidas</b>.</p><p>A menudo, recibimos mucho apoyo externo para enfrentar la muerte de un familiar, un divorcio o la ruptura de una relación de pareja. Pero, ¿qué pasa cuando una amistad termina? ¿Existe un nombre para ese tipo de pérdida? ¿Hay tiempo y espacio para atravesar este duelo? ¿No te parece que se suele minimizar el <b>sufrimiento que genera la pérdida de un amigo o amiga</b>?</p><p>Las amistades se rompen, y no hay nombre ni lugar para ese duelo. Distanciarse, separarse o cortar un vínculo de amistad, siempre que sea fuerte, implica un duelo. Un duelo poco reconocido, poco aceptado o hablado, como el de una pareja, pero que también existe. Hay que atravesarlo, y necesitamos las claves para hacerlo.</p><div>\n<p>\n</p><h3>Importancia de Amistades</h3>\n<p></p>\n</div><p>El dicho popular reza que “quien tiene un amigo tiene un tesoro”. La Universidad de Harvard va un poco más allá al afirmar que nuestras <b>relaciones de amistad </b>influyen, en gran parte, en nuestra felicidad y, por lo tanto, en la posibilidad de vivir más años. Si queremos vivir una vida plena, debemos rodearnos de gente valiosa que nos aporte.</p><p>Decimos que <b>nuestros amigos son la familia que elegimos</b>, y es cierto. Son las personas a quienes confiamos nuestros secretos más íntimos, con quienes lloramos cuando algo anda mal, y con quienes celebramos si algo sale bien. Por eso, distanciarse de algunos amigos puede ser equivalente a alejarse de un hermano.</p><p>Cuando nos distanciamos de algún amigo, sobre todo si no hubo una pelea concreta, el duelo por ese distanciamiento se da de manera inconsciente. No reflexionamos sobre ello. Es un duelo que no está reconocido, como lo está el duelo por la ruptura de una pareja. Hay varias claves para entender por qué esto es así.</p><div><p>“Psicología al desnudo” es uno de los podcast más escuchados del mundo, y figura en el Top 15 de <b>Spotify</b>. Además de escucharla, los uruguayos podrán verla a<b> Marina Mammoliti</b> en vivo. </p><p>La cita con la psicóloga argentina será el miércoles 25 de setiembre en <b>Movie</b>. Dictará la charla Amor conexiones auténticas. Las entradas ya están a la venta en el sitio: www.movie.com.uy</p></div><div>\n<p>\n</p><h3>El duelo</h3>\n<p></p>\n</div><p>Por qué razones el duelo por una amistad no está reconocido:<br /></p><ul><li>Jerarquización de los vínculos: Según la autora catalana Brigitte Vasallo, vivimos en un sistema conformado por vínculos con distintas jerarquías. Primero está la pareja, luego los vínculos sanguíneos como la familia, y después, en un nivel inferior, los amigos. Por ende, parece que perder una amistad tiene poca importancia, porque en la escala jerárquica, las amistades son vínculos secundarios. Por eso, cuando una amistad muere, nadie espera que te sientas mal, que llores o que aparezcan emociones intensas. Esto puede hacer que sintamos que nadie nos entiende, o incluso nos haga dudar de nuestros sentimientos.<br /></li><li>Falsa Dicotomía entre Cantidad y Calidad: Como tenemos más de un amigo o amiga, parece que perder a uno no es tan importante. “¿Por qué te sentís tan mal de que haya terminado esta relación si tenés otros amigos?”</li></ul><p>Cada relación es única e irrepetible, y no se puede reemplazar. Cada persona saca a la luz versiones de nosotros mismos que probablemente no mostramos a otras personas, y cuando una relación termina, esa versión de nosotros muere simbólicamente, lo cual puede ser doloroso.</p><div>\n<figure>\n<picture>\n<img alt=\"Mujer llorando\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a65479c/2147483647/strip/true/crop/1500x1143+0+0/resize/1440x1097!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F12%2F98d9e1c34d19a2d8477ddaea0733%2Fllorar.jpg 1x, https://imgs.elpais.com.uy/dims4/default/03d343d/2147483647/strip/true/crop/1500x1143+0+0/resize/2880x2194!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F12%2F98d9e1c34d19a2d8477ddaea0733%2Fllorar.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a65479c/2147483647/strip/true/crop/1500x1143+0+0/resize/1440x1097!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F12%2F98d9e1c34d19a2d8477ddaea0733%2Fllorar.jpg\" />\n</picture>\n<div>\n<figcaption>Afirman que llorar al menos una vez por semana es bueno para la salud. </figcaption><p>Foto de Louis Galvez en Unsplash</p></div>\n</figure>\n</div><ul><li>La creencia en amistades eternas: Existe la idea de que los amigos son para siempre. Los novios y novias pueden ir y venir, pero los amigos deberían durar eternamente. Este mito, alimentado por la cultura popular, nos hace creer que una amistad que termina es un fracaso. Pero las relaciones de amistad, como cualquier otra relación, sufren altibajos y cambios. Las personas evolucionan y cambian, y no hay nada de malo en eso.</li></ul><div>\n<p>\n</p><h3>Enfrentar la pérdida</h3>\n<p></p>\n</div><p>Cada relación que llega a su fin es una oportunidad de aprendizaje sobre los vínculos que queremos en nuestra vida y cómo cuidarlos. Toda crisis trae consigo un nuevo inicio que nos permite hacer un balance sobre qué queremos repetir y qué dejar atrás.</p><ul><li>Evalúa por qué <b>se rompió la amistad</b>: ¿Fue una traición? ¿Ya no compartían los mismos valores? ¿Simplemente sus caminos se distanciaron? Analizar las razones del distanciamiento te permitirá aprender para tus futuras relaciones. Si luego de este análisis decides que quieres retomar la relación, comunícalo y trabaja para reconstruir el vínculo.</li><li>Aceptá lo que sentís: Aunque todo tu entorno te diga que no importa, que ya pasó, aceptá que te duele que esa relación se haya terminado. Es normal sentir tristeza, enojo o miedo cuando un vínculo importante se termina. Lo raro sería que no te pase absolutamente nada.</li></ul><div><p>Atravesar el duelo por la pérdida de una amistad es un buen momento para repensarnos: ¿en qué me equivoqué y en qué puedo mejorar? ¿Quién quiero ser en mis vínculos de ahora en adelante? Sea cual sea el tipo de vínculo que construyas con amigos a lo largo de tu vida, agradecé siempre el aprendizaje que te han dejado. No importa si la persona tiene que irse o si eres tú quien debe hacerlo. Cada relación enseña algo valioso. Y tu tarea es aprender.</p><p>Algunos consejos para superar la pérdida son:</p><ol><li>Escribí una carta: No se la enviarás a ese amigo/amiga, pero poner en palabras qué sentís y qué pensar sobre la amistad que tuvieron y por qué se terminó, te ayudará a procesar tus emociones.</li><li>Rodéate de otras personas: Buscá el apoyo de personas que te ayuden, que te nutran y que te entiendan. El apoyo emocional es crucial para procesar mejor las emociones del duelo.</li><li>Cuídate: Cuidá tus hábitos y rutinas. Hacé cosas que te gusten, ya que el duelo puede acumular altos niveles de angustia y estrés. Hacer actividades placenteras puede mejorar tu estado de ánimo y servir como una válvula de escape al dolor.</li></ol></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/ansiedad-y-depresion-consejos-para-sumar-el-ejercicio-fisico-como-aliado-en-la-salud-mental\">\nAnsiedad y depresión: consejos para sumar el ejercicio físico como aliado en la salud mental\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/un-perro-en-casa-es-disminuye-el-riesgo-de-depresion-o-angustia-en-algunas-mujeres-segun-estudio-de-harvard\">\nInvestigación de Harvard dice que tener un perro disminuye el riesgo de depresión o angustia en algunas mujeres\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/la-relacion-entre-la-tiroides-con-la-depresion-estos-son-los-efectos-de-la-glandula-mariposa-en-el-animo\">\nLa relación entre la tiroides con la depresión: estos son los efectos de la glándula mariposa en el ánimo\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/marina-mammoliti",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-22T06:30:01.359",
  "ttr": 221,
  "type": "article"
}