{
  "url": "https://www.elobservador.com.uy/nota/lunes-con-carnaval-en-el-teatro-de-verano-y-en-siete-tablados-mas-202412816510",
  "title": "Lunes con carnaval en el Teatro de Verano y en siete tablados más",
  "description": "En la noche de este lunes 29 enero habrá espectáculos de carnaval en ocho escenarios, con varios estrenos, entre ellos el del Concurso Oficial de Agrupaciones en el Teatro de Verano",
  "links": [
    "https://www.elobservador.com.uy/nota/lunes-con-carnaval-en-el-teatro-de-verano-y-en-siete-tablados-mas-202412816510",
    "https://www.elobservador.com.uy/nota/lunes-con-carnaval-en-el-teatro-de-verano-y-en-siete-tablados-mas-202412816510/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706328267332/-lcm9525-jpg..JPG?&cw=600&ch=365",
  "content": "<p>En la noche de este lunes 29 enero<strong> habrá espectáculos de carnaval en ocho escenarios, con varios estrenos, entre ellos el del Concurso Oficial de Agrupaciones </strong>en el Teatro de Verano Ramón Collazo, donde debutarán ante el jurado cuatro murgas.</p><div><p>Una de ellas procede del interior, La Osa Rafaela (desde Punta del Este), con destaque posteriormente para la presencia de Queso Magro, de la que ganó en el Desfile Inaugural: Un Título Viejo, y todo a partir de la hora 20.30 (ver más adelante los precios de las entradas).</p><p>Además, este lunes sucederá la <strong>primera presentación del carnaval gratuito del programa Barrio a Barrio de la Intendencia de Montevideo </strong>y por <strong>primera vez en esta zafra de carnaval de 2024 habrá actuaciones en la sala Nelly Goitiño del Sodre</strong>.</p><p>Sin ser lo anterior,<strong> habrá Carnaval de a Pie</strong> (también gratuito, coordinado por Daecpu) y funcionarán otros escenarios privados, sin actividad esta noche en los tablados populares.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706328275130/-lcm9587-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Tablado del Velódromo Municipal.</p><h3>Los pizarrones</h3><p><strong>VELÓDROMO MUNICIPAL</strong></p><p>20:00 - DOÑA BASTARDA</p><p>20:50 - LOS CHOBYS</p><p>21:50 - NOS OBLIGAN A SALIR</p><p>22:50 - ARACA LA CANA</p><p>23:50 - CABALLEROS</p><p>00:50 - ASALTANTES CON PATENTE</p><p><strong>SALA NELLY GOITIÑO DEL SODRE</strong></p><p>20:00 - YAMBO KENIA</p><p>20:50 - CURTIDORES DE HONGOS</p><p><strong>MONUMENTAL DE LA COSTA</strong></p><p>20:50 - ARACA LA CANA</p><p>21:50 - CAYÓ LA CABRA</p><p>22:50 - GENTE GRANDE</p><p>23:50 - DOÑA BASTARDA</p><p><strong>PLAZA 1° DE MAYO</strong></p><p>20:50 - LA GUARDIA VIEJA</p><p>21:50 - A LA BARTOLA</p><p>22:50 - CAYÓ LA CABRA</p><p>23:50 - GENTE GRANDE</p><p>00:50 - MI VIEJA MULA</p><p><strong>CLUB MALVÍN</strong></p><p>20:50 - LA TRASNOCHADA</p><p>21:50 - LA MARGARITA</p><p>22:50 - DOÑA BASTARDA</p><p>23:50 - NOS OBLIGAN A SALIR</p><p><strong>CARNAVAL DE A PIE</strong></p><p>Hoy: barrio Forteza</p><p>20:00 - LA COMPAÑÍA</p><p>20:50 - FANTOCHES</p><p>21:50 - LA NUEVA MILONGA</p><p><strong>BARRIO A BARRIO</strong></p><p>Hoy: Centro Cultural La Casona - Gral. Hornos 5132 entre Tampico y Coronilla</p><p>20:00 - CURTIDORES DE HONGOS</p><p><strong>TEATRO DE VERANO</strong></p><p>LA OSA RAFAELA (murga)</p><p>QUESO MAGRO (murga)</p><p>UN TÍTULO VIEJO (murga)</p><p>LOS DIABLOS VERDES (murga)</p><p>Precios: platea alta, sectores laterales (D y F) superiores $ 350 e inferiores $ 400 y central (E) $ 400; platea baja sectores laterales (A y C) $ 700 y central (B) $ 800, localidades numeradas con venta anticipada en Abitab y, si hay remanente, desde las 20 en boleterías del Teatro de Verano.</p><ul><li>Las carteleras pueden tener variantes tras el cierre de esta nota.</li><li>En varios tablados hay variedad de accesos bonificados: para jubilados y/o con base en el sistema de abonados y convenios con tarjetas, entidades bancarias y otras empresas y organizaciones.</li><li>Para varios escenarios se comercializan entradas en forma anticipada en Abitab y otros proveedores de venta de localidades.</li></ul><div><h3>Leé también</h3></div><h3>Para agendar</h3><p>Primer escenario móvil de la Intendencia de Montevideo con espectáculos gratuitos: martes 30 de enero, Comisión Fomento Cabaña Anaya (CCZ 18).</p><p>Primer corso de los barrios (sin costo de entrada): martes 6 de febrero por avenida Lezica, desde Peabody a Lamolle (CCZ 12).</p><p>El Desfile de Llamadas se realizará en dos noches, el viernes 9 y sábado 10 de febrero, por las calles Carlos Gardel e Isla de Flores, desde Zelmar Michelini a Minas (barrios Sur y Palermo).</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706328194087/-lcm0090-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>La zafra de tablados arrancó con buenas concurrencias en varios de los escenarios.</p><h3>Direcciones de los tablados</h3><p><strong>Escenarios privados</strong></p><p>La Bajada de Millán (Av. Millán esq. Av. De las Instrucciones).</p><p>Liverpool (Julián Laguna 4402 esq. José Mármol).</p><p>Teatro Sala Movie (Montevideo Shopping Center).</p><p>Monumental de la Costa (Estacionamiento del Géant en Av. Giannattasio esq. Av. A la Playa).</p><p>Club Malvín (Retamosa entre Av. Enrique Legrand y Av. Alejandro Gallinal).</p><p>El Botánico (Rural del Prado - Av. Atilio Pelossi casi Av. 19 de Abril).</p><p>1° de Mayo (Av. De las Leyes esq. Av. Gral. Flores).</p><p>Velódromo Municipal (Av. Ramón Benzano esq. Av. Américo Ricaldoni).</p><p>Parque Rodó (José Requena y García esq. Av. Julio Herrera y Reissig).</p><p>Sala Nelly Goitiño del Sodre (Av. 18 de Julio casi Río Branco).</p><p>Teatro de Verano Ramón Collazo (Rambla Presidente Wilson y Av. Dr. Juan Cachón).</p><div><h3>Leé también</h3></div><p><strong>Escenarios populares</strong></p><p>Municipio A</p><p>Centro Cultural Alba Roballo - Eduardo Lladó (José Llupes esq. Turubí).</p><p>Arbolito - El Tejano (Av. Carlos María Ramírez esq. Rivera Indarte).</p><p>Julia Arévalo (Cno. Tomkinson esq. Av. Luis Batlle Berres).</p><p>Rincón del Cerro (Cno. Cibils esq. La Boyada).</p><p>Municipio B</p><p>Museo del Carnaval (Rambla 25 de Agosto de 1825 esquina Maciel).</p><p>Muncipio C</p><p>Pablo Estramín - Centro Cultural Las Duranas (Pedro Trápani esq. Bayona).</p><p>Municipio D</p><p>Anfiteatro Washington “Canario” Luna (al costado del Antel Arena en Av. José Pedro Varela esq. Av. Dámaso Antonio Larrañaga).</p><p>Municipio E</p><p>Molino del Galgo (Pan de Azúcar esq. Timoteo Aparicio).</p><p>Municipio F</p><p>César “Gallo” Durán (Av. De la Aljaba esq. Cipo).</p><p>Las Acacias (Bagé esq. Av. Gral. Flores).</p><p>Teatro de Barrio Punta de Rieles (Cno. Maldonado esq. Aries).</p><p>Teatro Flor de Maroñas (Manuel Acuña esq. Itazurubi)</p><p>Municipio G</p><p>Almacén Cultural Macanudos (Gualconda esq. Magalona).</p><p>Monte de La Francesa (Lanús esq. Iturbe).</p><p>Parque de Los Fogones (Av. Millán esq. Martín Ximeno).</p><p>Club Salus (Dr. Carlos María de Pena y Aldao).</p><p>Teatro Lavalleja (Av. De las Instrucciones y Cno. Edison).</p><p>Las Piedras - Canelones</p><p>Comisión Vecinal Barrio Ansina - Ciudad de Las Piedras (Pando 475 esq. República Argentina).</p><p><em>Fuentes: Daecpu, Intendencia de Montevideo y organizadores de los escenarios.</em></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-29T08:04:07.443Z",
  "ttr": 157,
  "type": "article"
}