{
  "url": "https://www.elpais.com.uy/opinion/editorial/la-indefension-de-los-ninos",
  "title": "La indefensión de los niños",
  "description": "Una de las acciones más deleznables que sufre Occidente desde hace unos años es la que utiliza a los niños y adolescentes en las campañas de diversidad sexual y en las batallas de reconocimientos de géneros...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/la-indefension-de-los-ninos",
    "https://www.elpais.com.uy/opinion/editorial/la-indefension-de-los-ninos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Una de las acciones más deleznables que sufre Occidente desde hace unos años es la que utiliza a los niños y adolescentes en las campañas de diversidad sexual y en las batallas de reconocimientos de géneros que obsesionan a un pequeño pero influyente grupo de personas en el mundo.</p><p>El tema es inabarcable por el fanatismo que expresan los activistas en sus causas de liberación y reconocimiento identitario; por la extensión mundial de este tipo de campañas y el tufillo moralmente superior que siempre desarrollan por doquier.</p><p>Por la cantidad enorme de dineros invertidos y de efectos de moda que todo lo permean, incluso y sobre todo con referencia a los estudios académicos y a las publicaciones en ciencias sociales más promocionadas; y por la confusión de valores que todo este asunto trae consigo, ya que se apoya a consciencia sobre la valorada primacía de la libertad individual para subrepticiamente incorporar preferencias y decisiones que están muy lejos de ese respeto por los proyectos individuales de cada uno.</p><p>Una película que plantea muy bien y con mucho humor el tema es “What is a woman?” de 2022, dirigida por Justin Folk y protagonizada por Matt Walsh. Algo tan sencillo como responder a qué es una mujer termina desnudando las incomodidades, los fanatismos y las locuras de muchísimos activistas de las causas de género, a la vez que muestra las acciones despreciables que se emprenden contra niños pequeños cuando son sometidos a procesos médicos por causa de ser diagnosticados con preferencias de géneros distintas a las del sexo de nacimiento.</p><p>La infamia de los activistas de género que muestra el documental es particularmente patente cuando uno de esos protagonistas- activistas, que afirma con total desparpajo que a los 8 o 10 años de edad las personas ya poseen plena voluntad personal, consciencia y entendimiento del mundo como para poder comenzar tratamientos de cambios de sexo, es preguntado acerca de si es consciente de que a esas edades muchos niños siguen creyendo, con total certeza, en Papa Noel.</p><p>Porque la verdad es así de tremenda: hay una corriente de acción, que linda con lo criminal en Occidente, que justifica el inicio de tratamientos médicos y psicológicos, incluso con inyecciones hormonales e incluso con consecuencias a veces irreversibles, en niños menores de edad con edad de creer en el ratón Pérez.</p><p>El problema es que todo este delirio cuenta con apoyos fenomenales. Por un lado, está toda la prédica internacionalista en favor de la igualdad de género, de la no discriminación y de la legitimación y promoción de todas las opciones sexuales imaginables, con consecuencias políticas muy graves: desde pretensiones de cuotas en ingresos a funciones públicas para representantes de minorías sexuales por ser meramente tales, hasta condicionamientos de préstamos internacionales a países en función de los avances que se constaten acerca de los derechos de estas minorías, que incluyen a veces, claro está, la extensión de este tipo de disparates médicos con relación a los niños.</p><p>Por otro lado, la manija en favor de la autodeterminación sexual de los niños se apoya en toda una literatura posmoderna e izquierdista de ribetes absurdos que tiene la capacidad de obnubilar al mundillo bien pensante y progresista de esta zona del mundo.</p><p>Así, nuestros progres creen que adhiriendo a estas políticas sobre la infancia en realidad están colaborando con liberar a la Humanidad de sus yugos.</p><p>Todo este activismo sexuado va contra el sentido común más elemental, que dice que los niños precisan de la educación de sus familias para ser introducidos en el conocimiento del mundo, y que de ninguna manera pueden ser considerados como adultos al momento de definiciones tan relevantes como las de sus preferencias sexuales que, además, pueden llegar a variar con el tiempo y con las experiencias posteriores.</p><p>Hay que defender a los niños de esta moda que pretende que la distorsión entre la identidad sexual y el sexo de nacimiento es algo normal y común, y que por tanto debe actuarse médicamente para que lo que un niño o adolescente siente que es su identidad sexual se ajuste a lo que físicamente es su sexo de nacimiento. En verdad, solamente el 0,005% de los hombres y el 0,002% de las mujeres sufren de esa enfermedad llamada disforia de género.</p><p>Todos los demás casos son consecuencia de una moda culturalmente inducida.</p><p>Hay que denunciar el daño que tantos activistas de género están llevando adelante impunemente. Están queriendo atacar a lo más sagrado de la familia, que son los niños.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-29T06:00:01.409",
  "ttr": 148,
  "type": "article"
}