{
  "url": "https://www.elpais.com.uy/mundo/panama-papers-se-espera-sentencia-del-juicio-por-el-presunto-blanqueo-de-capitales-contra-mossack-fonseca",
  "title": "“Panamá Papers”: se espera sentencia del juicio por el presunto blanqueo de capitales contra Mossack Fonseca",
  "description": "AFP Las audiencias del juicio por presunto blanqueo de capitales contra los jefes del extinto bufete panameño de abogados Mossack Fonseca, epicentro del escándalo internacional de los “Panama Papers”, así...",
  "links": [
    "https://www.elpais.com.uy/mundo/panama-papers-se-espera-sentencia-del-juicio-por-el-presunto-blanqueo-de-capitales-contra-mossack-fonseca",
    "https://www.elpais.com.uy/mundo/panama-papers-se-espera-sentencia-del-juicio-por-el-presunto-blanqueo-de-capitales-contra-mossack-fonseca?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/24a7bfa/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2F89%2F09ee864d4c4c856efec47d75e326%2Fimagen-hi-res-496ynogfyvv.jpg",
  "content": "<div>\n<p><b><i>AFP </i></b><br />Las audiencias del juicio por presunto<b> blanqueo de capitales </b>contra los jefes del extinto bufete panameño de abogados <b>Mossack Fonseca</b>, epicentro del escándalo internacional de los <a href=\"https://www.elpais.com.uy/noticias/panama-papers\" target=\"_blank\">“<b>Panama Papers</b>”</a>, así como una veintena de implicados más, concluyeron el viernes en <b>Panamá </b>y se espera la sentencia en las próximas semanas.</p><p>La magistrada <b>Baloísa Marquínez </b>se acogió al plazo de 30 días hábiles que dicta la <b>ley panameña</b> para dar su veredicto, un plazo que puede ser mayor en función de la extensión del expediente. “El tribunal se acoge al término de ley para la emisión de la sentencia correspondiente”, indicó Marquínez tras 10 días de audiencias en<b> Ciudad de Panamá</b>.</p><p>Durante el juicio, la fiscal Isis Soto pidió 12 años de cárcel, la pena máxima por blanqueo de capitales, para Jürgen Mossack y Ramón Fonseca, fundadores de la firma protagonista del escándalo que estalló en 2016.</p><p>“Verdaderamente ha habido una gran injusticia que se ha cometido, no solo conmigo, sino con todas las personas que han trabajado conmigo, que son muchas”, declaró <b>Mossack </b>al concluir la audiencia.</p><p>“Reitero que tanto mi socio como todas las personas que han laborado conmigo han sido personas serias, honestas y correctas”, añadió.</p><p>Soto también pidió condenas de entre 5 a 12 años de cárcel para otros 24 imputados, exempleados de la firma.</p><div>\n<p>\n</p><h3>“Actividades ilícitas”</h3>\n<p></p>\n</div><p>El juicio comenzó ocho años después de que el 3 de abril de 2016 el <b>Consorcio Internacional de Periodistas de Investigación</b> (ICIJ, en inglés) publicara los “Panama Papers”.</p><p>Esta investigación, basada en millones de documentos provenientes del<b> despacho Mossack Fonsec</b>a, reveló cómo personalidades de todo el mundo ocultaron propiedades, empresas, activos y ganancias para evadir impuestos o lavar dinero. Para ello, crearon sociedades opacas, a través de Mossack Fonseca, con el fin de abrir cuentas bancarias y crear fundaciones pantalla en múltiples países con el objetivo de esconder dinero, proveniente en algunos casos de <b>actividades ilícitas</b>, según la investigación.</p><p>El presidente de Rusia, <b>Vladimir Putin</b> y los exgobernantes de Islandia, <b>Sigmundur David Gunnlaugsson</b>; de Pakistán, <b>Nawaz Sharif</b>; de Gran Bretaña, <b>David Cameron</b>; y de Argentina, <b>Mauricio Macri</b>; además del astro argentino del fútbol <b>Lionel Messi </b>fueron algunos de los nombres mencionados.</p><p>“Los señores <b>Jürgen Mossack </b>y <b>Ramón Fonseca</b> (...) recibieron y transfirieron fondos procedentes de actividades ilícitas ocurridas en <b>Alemania </b>y <b>Argentina</b>”, señaló la fiscal Soto durante el juicio.</p><p>Según la fiscalía, Mossack, de 76 años, y Fonseca, de 71, son responsables de facilitar a través del bufete la creación de sociedades opacas en las que directivos de la <b>multinacional alemana Siemens </b>depositaron millones de euros al margen de la contabilidad real de la compañía. Esa “caja B” habría sido utilizada para esconder dinero procedente del pago de comisiones.</p><p>El despacho panameño, según la acusación, también fue utilizado para guardar dinero proveniente de una<b> estafa masiva en Argentina</b>.</p><p>Sin embargo, Guillermina Mc Donald, abogada de Mossack y otros imputados, afirmó que el juicio tiene “falencias” y “nulidades”.</p><p>“Si existe justicia deben salir absueltos, no solamente porque no se ha acreditado ningún hecho punible ni vinculación de nuestros representados, sino porque las actuaciones son nulas”, añadió Mc Donald.</p><div>\n<p>\n</p><h3>Se acabó el “hermetismo”</h3>\n<p></p>\n</div><p>Antes de “Panama Papers”, Mossack Fonseca fue descrito por The Economist como un «hermético líder en la industria de las <b>finanzas offshore</b>». Los principales servicios de la firma incluían la fundación de <b>sociedades offshore</b> y su administración a cambio de una cuota anual, así como la prestación de <b>servicios de gestión patrimonial</b>. Empresas importantes de todo el mundo estaban entre sus clientes.</p><div><div>\n<p>\n</p><h3>Panamá y su salida de la lista gris</h3>\n<p></p>\n</div><p>Tras los “Panama Papers” el país realizó algunas reformas legales, lo que le permitió salir en 2023 de la “lista gris” del Grupo de Acción Financiera (GAFI). Sin embargo, permanece en la lista de territorios considerados como “paraísos fiscales” por la Unión Europea.</p><p>“Una sentencia condenatoria sería un precedente judicial diferente y novedoso, pero con menor incidencia práctica en la actualidad debido a que los cambios normativos ya se dieron en los últimos ocho años”, dijo Carlos Barsallo, expresidente de la sección panameña de la ONG Transparencia Internacional. Sin embargo, “en caso de que no haya una condena sería de difícil comprensión para la comunidad internacional y confirmaría sus prejuicios” sobre Panamá, dijo.</p><p>“De 1927 a esta época Panamá tiene inscritas millones de sociedades anónimas, Panamá vendía más sociedades que piña y camarón”, pero la fiscalía solo tiene “dos casos judicializados”, señaló ante la jueza el abogado defensor Dionicio Rodríguez.</p><p>Con el escándalo, el despacho de abogados Mossack Fonseca cerró, mientras la imagen internacional de Panamá, acusado de ser un paraíso fiscal, se vio gravemente afectada.</p></div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-21T06:40:00.185",
  "ttr": 151,
  "type": "article"
}