{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/5/tras-reclamos-de-colectivo-msp-volvio-a-habilitar-metodo-de-reproduccion-asistida-para-que-parejas-de-lesbianas-sean-madres/",
  "title": "Tras reclamos de colectivo, MSP volvió a habilitar método de reproducción asistida para que parejas de lesbianas sean madres",
  "description": "La cartera había prohibido el procedimiento en agosto de 2023 alegando que no había “sustento legal” para realizarlo y la medida fue calificada de “discriminatoria” por referentes de la comunidad.",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/5/tras-reclamos-de-colectivo-msp-volvio-a-habilitar-metodo-de-reproduccion-asistida-para-que-parejas-de-lesbianas-sean-madres/",
    "https://ladiaria.com.uy/feminismos/articulo/2024/5/tras-reclamos-de-colectivo-msp-volvio-a-habilitar-metodo-de-reproduccion-asistida-para-que-parejas-de-lesbianas-sean-madres/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/lesbianas_RS179952_20230923D_0082_1200w_article_main.jpg?r=ODB2pD35bjZpw6oG",
  "content": "<div>\n    <p>El Ministerio de Salud Pública (MSP) emitió una ordenanza en la que rectificó la <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/3/piden-al-msp-revertir-resolucion-infundada-y-discriminatoria-que-prohibe-tecnica-para-que-lesbianas-puedan-ser-madres-biologicas-a-la-vez/\">prohibición del método de fecundación de recepción de óvulos de la pareja</a> –conocido como método Ropa–, y volvió a habilitar así que en Uruguay se pueda practicar un procedimiento que permite que dos mujeres que quieren ser madres puedan participar activamente y al mismo tiempo en la gestación de su hija o hijo. </p>\n<p>La resolución, que data del 19 de abril y tiene la firma de la ministra Karina Rando, “avala la legalidad y pertinencia del método Ropa en los procesos de reproducción asistida”. En la base de las conclusiones están las recomendaciones de la Comisión Honoraria de Reproducción Humana Asistida que, a su vez, contempló un informe favorable emitido por la División de Servicios Jurídicos del MSP y avalado por la Dirección General de Salud, según consignó <em>Montevideo Portal</em>. </p>\n<p>La medida estableció la aprobación de una serie de documentos de “Información General sobre el Método Recepción de Ovocitos de la Pareja” y definió que “los integrantes de la pareja deberán suscribir el consentimiento informado para esta técnica”, que “estará sujeto a los protocolos y regulaciones establecidos por el Ministerio de Salud Pública y la normativa vigente en materia de salud reproductiva”. La cartera notificó de inmediato a todas las clínicas de reproducción asistida que, a partir de ese día, volvieron a ofrecer esta alternativa.</p>\n<p>El método Ropa permite que, en el caso de una pareja de lesbianas, una de las mujeres aporte los óvulos y la otra lleve adelante el embarazo, un proceso de fecundación <em>in vitro</em> que se completa con los espermatozoides de un donante anónimo. Así, hay una madre genética y una madre gestante.</p>\n<p>En agosto de 2023, el MSP había inhabilitado la práctica bajo el argumento de que no había “sustento legal” para realizarla, tras leer los informes de dos asesores legales que interpretaron que es una forma de gestación subrogada, que en Uruguay es legal, pero sólo si se dan algunos requisitos específicos: que la persona gestante sea hermana o cuñada de la mujer que quiera ser madre o de su pareja –la Ley 19.167 que regula las técnicas de reproducción humana asistida habla de “segundo grado de consanguinidad”– y que la mujer tenga una enfermedad “genética o adquirida” que afecte su útero y, por lo tanto, no le permita gestar un embarazo. </p>\n<p>Sin embargo, ninguna de estas situaciones se da, <em>a priori</em>, en una pareja de mujeres sin problemas de fertilidad que quiere tener hijos. Para empezar, no calificaría de gestación subrogada ya que no existe un acuerdo con una tercera persona.</p>\n<p>Los abogados también argumentaron que el procedimiento de gestación subrogada consiste además en una “donación de óvulos” y que la ley la permite siempre y cuando sea anónima, algo que tampoco sucede en este caso, en tanto se utilizan óvulos de una de las integrantes de la pareja.</p>\n<p>Las clínicas recibieron la notificación sobre la prohibición en enero de este año y la situación salió a la luz en marzo, cuando parejas de lesbianas compartieron sus experiencias públicamente. Una de las organizaciones que rechazó la medida en ese entonces fue el colectivo Dos Mamás, que nuclea a más de 40 familias uruguayas conformadas por dos madres, que la tildó de “discriminatoria” e “infundada”.</p>\n<p>Después de que se dió a conocer la habilitación, el grupo celebró el “logro colectivo”. En un comunicado difundido el 25 de abril en sus redes sociales, las activistas agradecieron a las autoridades del MSP por haberlas “recibido” y haber “contemplado sus inquietudes”. Al mismo tiempo, celebraron que la ordenanza haya puesto fin “a la situación que se había provocado con la determinación de suspender el método Ropa”. </p>\n<p>En su momento, el colectivo había denunciado que la prohibición “desconocía” que había parejas que se encontraban en medio de la realización del procedimiento y que tuvieron que interrumpirlo, así como otras que habían realizado el método en el pasado y mantenían “embriones criopreservados para eventualmente volver a ser madres de la manera que han elegido”.</p>\n<div>\n<blockquote><div><p>Compartimos la noticia de que el Ministerio de Salud Pública ha reglamentado la práctica del Método ROPA, quedando así nuevamente habilitada su realización. Es así que se podrán retomar los tratamientos interrumpidos e iniciar nuevos </p><p>Celebramos este logro colectivo <a target=\"_blank\" href=\"https://t.co/H7tzZyZG7z\">pic.twitter.com/H7tzZyZG7z</a></p></div>— colectivodosmamas.uy (@colectivo2mamas) <a target=\"_blank\" href=\"https://twitter.com/colectivo2mamas/status/1783847952429015111?ref_src=twsrc%5Etfw\">April 26, 2024</a></blockquote> \n</div>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-20T15:31:09+00:00",
  "ttr": 143,
  "type": "article"
}