{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/8/segun-un-funcionario-de-lula-las-pujas-en-el-pais-entre-la-justicia-y-x-exponen-la-fragilidad-de-los-gobiernos-para-lidiar-con-las-redes/",
  "title": "Según un funcionario de Lula, las pujas en el país entre la Justicia y X exponen la fragilidad de los gobiernos para lidiar con las redes",
  "description": "El último episodio de la disputa existente entre el presidente Supremo Tribunal Federal (STF) de Brasil, Alexandre de Moraes, y el multimillonario sudafricano Elon Musk, propietario de la red social X, está...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/8/segun-un-funcionario-de-lula-las-pujas-en-el-pais-entre-la-justicia-y-x-exponen-la-fragilidad-de-los-gobiernos-para-lidiar-con-las-redes/",
    "https://ladiaria.com.uy/mundo/articulo/2024/8/segun-un-funcionario-de-lula-las-pujas-en-el-pais-entre-la-justicia-y-x-exponen-la-fragilidad-de-los-gobiernos-para-lidiar-con-las-redes/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/brasil_o_mcamgo_abr_22082024-12_article_main.jpg?r=yrk0ikVrYEGDJrAy",
  "content": "<div>\n    <p>El último episodio de la disputa existente entre el presidente Supremo Tribunal Federal (STF) de Brasil, Alexandre de Moraes, y el multimillonario sudafricano Elon Musk, propietario de la red social X, está demostrando la fragilidad que existe en el país en la gestión de las redes sociales, debido a la falta de regulación.    </p>\n<p>Esta valoración fue realizada por João Brant, secretario de Políticas Digitales de la Presidencia de la República, en una entrevista que brindó a la revista <em>Carta Capital</em>.  </p>\n<p>El miércoles Moraes le pidió a Musk que designara a un nuevo representante legal de X en Brasil. El magistrado en su escrito argumentó que, si el multimillonario no lo hace, la Justicia podría ordenar la interrupción del funcionamiento de la red en todo el país.  </p>\n<p>La solicitud de Moraes se dio tras el anuncio realizado el 17 de agosto por Musk, que ese día comunicó el cierre de las oficinas de su red social en Brasil, en medio de su ofensiva contra los integrantes del STF, particularmente contra Moraes, con quien ya tiene un enfrentamiento personal.  </p>\n<p>En los hechos, aun sin tener representación legal, la plataforma puede seguir operando de manera normal, pero esa misma razón motivó el pedido de Moraes. La situación dada generó una particularidad: el jurista tuvo que hacer pública la citación a Musk a través de una publicación en X, porque los intentos previos por citar a los abogados de la plataforma no tuvieron éxito.  </p>\n<p>Pero Musk se mantiene firme y desafiante en su postura, apoyándose en el argumento de que una eventual suspensión efectiva de X en Brasil, le dará mucha fuerza a su posición de que lo que sucede realmente es que él está siendo perseguido. “El desarrollo de esta historia es muy malo para los ciudadanos brasileños, porque demuestra nuestra fragilidad institucional frente a las plataformas digitales”, explicó Brant en la entrevista. “Llamo fragilidad a la falta de un marco regulatorio que defina las obligaciones y signifique que no tengamos que lidiar con una discusión minorista sobre órdenes judiciales”, agregó el funcionario del gobierno de Luiz Inácio Lula da Silva.  </p>\n<p>Brant dijo, además, que la empresa sería la responsable de la desconexión de X en el país, pero reconoció que eso sería “problemático” para la sociedad.  </p>\n<p>La situación planteada en Brasil viene teniendo exposición pública por la actitud de Moraes, pero la necesidad de un marco regulatorio claro respecto a los alcances de las publicaciones en las redes sociales, X en este caso, trasciende las fronteras y es una situación que está afectando, en mayor o menor medida, a la mayoría de los países del mundo.  </p>\n<p>Los problemas entre Moraes y Musk comenzaron hace varios años de forma discreta, pero se intensificaron cuando el magistrado puso la mira en X por el rol que jugó la empresa en la difusión de noticias falsas por parte de grupos conocidos en Brasil como milicias digitales, que se encargaron sistemáticamente de atentar contra la democracia por propagar. Según lo que dijo Moraes, lo que fomentó la empresa de la que Musk es propietario fue una “campaña de desinformación sobre la actuación del STF y también del Tribunal Superior Electoral”. </p>\n<p>Musk respondió diciendo que, por haber traicionado al pueblo de Brasil, Moraes debería ser removido de su cargo. Al día siguiente el jurista del STF <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/4/elon-musk-fue-incluido-en-la-investigacion-sobre-las-milicias-digitales-que-atentaron-contra-la-democracia-en-brasil/\">determinó la inclusión del magnate en la investigación sobre las milicias digitales</a>.  </p>\n<p>Brant entiende que la situación que está planteada actualmente refuerza cada vez más la necesidad de una regulación efectiva de las redes sociales, pero hay un problema para nada menor: la dirección del Congreso Nacional, que es la que debería legislar al respecto, no está dispuesta a hacerlo. En abril, el presidente de la Cámara de Diputados, Arthur Lira, representante por el estado de Alagoas del partido derechista Progresistas, decidió la creación de una comisión discutir el tema, y como suele suceder cuando se crean estos organismos y no hay voluntad de que funcionen, la investigación sobre la red de noticias falsas creada por el Partido Liberal, el sector que lidera el expresidente Jair Bolsonaro, quedó en la nada.<br />\nPara Brant, una empresa que quiera operar en Brasil debe estar debidamente radicada en el país. “Las normas claras y democráticas son importantes para todos: para las empresas, para las autoridades públicas y para los usuarios”, concluyó el funcionario.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/gonzalo-giuria/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-29T23:01:53+00:00",
  "ttr": 144,
  "type": "article"
}