{
  "url": "https://www.elobservador.com.uy/nota/texas-arremete-contra-refugios-de-migrantes-mientras-refuerza-la-frontera-con-mexico-2024227113917",
  "title": "Texas arremete contra refugios de migrantes mientras refuerza la frontera con México",
  "description": "Tras militarizar parte de la frontera con México, el gobierno conservador del estado de Texas amenaza con cerrar un reputado refugio católico de migrantes, mientras recrudece la represión en la zona y...",
  "links": [
    "https://www.elobservador.com.uy/nota/texas-arremete-contra-refugios-de-migrantes-mientras-refuerza-la-frontera-con-mexico-2024227113917",
    "https://www.elobservador.com.uy/nota/texas-arremete-contra-refugios-de-migrantes-mientras-refuerza-la-frontera-con-mexico-2024227113917/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709044692403.jpg?&cw=600&ch=365",
  "content": "<p>Tras militarizar parte de la frontera con México, el  gobierno conservador del estado de Texas amenaza con cerrar un reputado refugio católico de migrantes, mientras recrudece la represión en la zona y desafía al gobierno del demócrata Joe Biden en pleno año de elecciones en Estados Unidos.</p><div><p>La crisis migratoria es uno de los temas centrales de la campaña para los comicios de noviembre próximo que disputarán muy probablemente el expresidente republicano Donald Trump (2017-2021), de 77 años, y el demócrata Biden, de 81, quien busca la reelección.</p><p>Biden, blanco de los conservadores por permitir lo que califican como una \"invasión\" migratoria, estará el jueves en la ciudad fronteriza de Brownsville, en el marco de una campaña electoral en la que viene promoviendo un acuerdo bipartidario para enfrentar el tema.</p><p>Trump ese mismo día visitará Eagle Pass, donde su aliado, el gobernador de Texas, Greg Abbott, tomó el control de algunos sectores de la frontera, con la colocación de alambrados de púas en la ribera del río Grande y obras para construir una base militar, iniciativas denunciadas ante la justicia por la Casa Blanca alegando que las fronteras son jurisdicción federal.</p><p>Mientras los cruces irregulares desde México alcanzan niveles récord, principalmente de latinoamericanos que buscan mejores condiciones de vida, desde el pasado 6 de febrero rige en Texas una ley que agrava las sanciones para quienes se dediquen al tráfico de migrantes.</p><p>En ese contexto, e inmediatamente después de sancionada la norma, el fiscal General de Texas, Ken Paxton, llegó a la Casa de la Anunciación, una oenegé que desde 1978 se apoya en voluntarios y donaciones para operar albergues de migrantes en la ciudad fronteriza de El Paso, institución que es reconocida por la propia iglesia Católica.</p><p>Los funcionarios texanos solicitaron documentación sobre sus operaciones y registros de inmigrantes. Según la Fiscalía, que exige su cierre, la oenegé facilita entradas ilegales y la compara con una \"casa de seguridad\", como se denominan a los inmuebles donde los “coyotes” retienen a migrantes mientras esperan que paguen para liberarlos.</p><p>Paxton, con el apoyo del gobernador de Texas, alega que la Casa de la Anunciación pretende brindar \"compasión y libertad a marginados o extranjeros\", pero que sus \"operaciones reales parecen ser bastante diferentes\" y estarían \"violando la ley sistemáticamente\".</p><p><strong>\"Ilegal e inmoral\"</strong></p><p>Según el director de la Casa de la Anunciación, Rubén García, la oenegé alberga a 300 personas, algunas de las cuales no han sido procesadas por las autoridades tras su cruce, pero temen ser deportación y reciben consultoría legal, algo que Paxton considera una actividad ilícita.</p><p>\"La posición ilegal, inmoral y antirreligiosa del fiscal General de cerrar nuestra organización es infundada. Los mismos argumentos que esgrime contra nosotros pueden usarse para clausurar organizaciones similares”, advirtió García. </p><p>Según el director de la oenegé católica, las propias autoridades de El Paso lo llaman cuando terminan de procesar a migrantes y dejan que lleven su proceso de asilo en libertad. Como no tienen a donde ir, la Casa de la Anunciación les ofrece techo y alimento. </p><p>Salvo intervención judicial, en marzo entrará en vigor en Texas una ley que permite a la policía detener a migrantes sin permanencia legal. \"Esta ley está dirigida a cualquier persona indocumentada que viva en Texas, ya sea que haya estado durante 10 minutos o durante 10 años y tenga hijos en la escuela\", explicó García.</p><p>Según el obispo de la diócesis de El Paso, Mark Seitz, además de la \"negligencia federal\" para abordar la migración, ahora Texas se enfrenta a \"una creciente campaña de intimidación\", lo cual implica \"ataques a todos aquellos que ofrecen ayuda”.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-27T14:39:17.174Z",
  "ttr": 118,
  "type": "article"
}