{
  "url": "https://www.montevideo.com.uy/Pantallazo/Sbaraglia-manifesto-por-recorte-de-Milei-al-cine-argentino-y-critico-accionar-policial-uc882647",
  "title": "Sbaraglia manifestó por recorte de Milei al cine argentino y criticó accionar policial",
  "description": "Un tipazo                                    “Hacen un operativo que parece que estuviéramos cargados con fusiles”, dijo el actor argentino durante la...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Sbaraglia-manifesto-por-recorte-de-Milei-al-cine-argentino-y-critico-accionar-policial-uc882647",
    "https://www.montevideo.com.uy/Pantallazo/Sbaraglia-manifesto-por-recorte-de-Milei-al-cine-argentino-y-critico-accionar-policial-uc882647?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882647="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201809/_W768_H512_80/666415.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un tipazo</p>\n                                    <h2>“Hacen un operativo que parece que estuviéramos cargados con fusiles”, dijo el actor argentino durante la concentración.</h2>\n                                </div> \n                                <div>\n<p>El emblemático\nCine Gaumont de Buenos Aires, una de las sedes del Instituto Nacional de Cine y\nArtes Audiovisuales (INCAA) de Argentina, fue este jueves el escenario de una\nmultitudinaria protesta contra las políticas de recorte de gastos en la cultura\ndel Gobierno de Javier Milei que fue reprimida finalmente por la policía.</p><p>Lo que comenzó\ncomo una movilización más del sector del cine contra la desfinanciación que\npretende acometer el Ejecutivo libertario terminó con los agentes cargando\ncontra los manifestantes, al menos una persona detenida y otra herida que tuvo\nque ser atendida por los sanitarios, según pudo comprobar <em>EFE</em>.</p><p>Uno de los\npresentes fue el actor Leonardo Sbaraglia quien se presentó como “un humano más\nal que le encanta el cine argentino y que hayan películas que sigan existiendo”.</p><p>“No había ningún problema\nni ninguna violencia. De pronto, llegó la policía y nos volvió a poner en la\nvereda. Creo que tiraron gases por allá, pero, bueno, fíjate lo que es esto:\ngente manifestándose en relación con algo que se está defendiendo, que es el\ncine argentino y un lugar emblemático que ha defendido y protegido al cine\nargentino, donde se estrenan películas que no se pueden estrenar en otro lado, donde\nse defiende un cine que de pronto el mercado de las exhibidoras o las distribuidoras\nno lo puede defender, y con todo derecho, no tengo ningún problema contra eso”,\ndijo el actor en diálogo con C5N.</p><blockquote><p>Sbaraglia defendiendo el cine argentino. Qué tipazo. <a target=\"_blank\" href=\"https://t.co/m8PmcskAmz\">pic.twitter.com/m8PmcskAmz</a></p>— Pampa?????? (@Pampa139) <a target=\"_blank\" href=\"https://twitter.com/Pampa139/status/1768407580974465161?ref_src=twsrc%5Etfw\">March 14, 2024</a></blockquote> <p>Durante la\nconcentración, Sbaraglia cuestionó el accionar de la Policía: “Hacen un\noperativo que parece que estuviéramos cargados con fusiles. O sea, no tengo\nnada”.</p><p>Sobre Milei, el\nactor expresó que los actores “también lo representan a él” y “con mucho\norgullo.” “Yo creo que él debería de estar orgulloso del cine que tenemos en\nnuestro país. Es una industria pujante, potente y respetada en todo el mundo”,\nexpresó el artista.</p><p>El emblemático\nGaumont, fundado en 1912 frente a la capitalina Plaza del Congreso, alberga\ndesde 2003 un espacio de exhibición cinematográfica del INCAA, el organismo\npúblico encargado del fomento y la regulación de la industria cinematográfica\nen el país suramericano.</p><p>Teresa Saporiti,\nmiembro de la asociación Documentalistas de Argentina, una las entidades\norganizadoras de la protesta, expresó a <em>EFE </em>su indignación por la\nactuación policial.</p><p>“Estábamos\ncelebrando una conferencia de prensa, se juntó muchísima gente y se terminó\ncortando de manera natural el tráfico en la avenida. Nos empujaron para subir a\nla vereda y tiraron gases lacrimógenos muy fuertes. Fue una represión\nextremadamente violenta y muy desmedida”, aseguró.</p><p>Antes de la\nactuación de los agentes policiales, unas mil personas se concentraron para\nprotestar por las últimas medidas adoptadas por el Gobierno: reducir el gasto\nde personal del INCAA y cerrar el Cine Gaumont.</p><p>Según señaló <em>EFE</em>,\nen Argentina, una entrada en un cine comercial cuesta unos 5.000 pesos\n(aproximadamente 6 dólares), mientras que en el Gaumont, que la nueva dirección\ndel INCAA amenaza con cerrar, cuesta entre 400 y 200 pesos.</p><p><em>Con información de EFE</em></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 104,
  "type": "article"
}