{
  "url": "https://www.elobservador.com.uy/nota/francia-rindio-un-homenaje-nacional-a-sus-victimas-del-7-de-octubre-en-israel-20242783713",
  "title": "Francia rindió un homenaje nacional a sus víctimas del 7 de octubre en Israel",
  "description": "Dirigentes de todo el arco político francés se unieron este miércoles en un homenaje a sus víctimas en los ataques de Hamás contra Israel el 7 de octubreDe la ceremonia, donde se homenajeó a los 42 franceses...",
  "links": [
    "https://www.elobservador.com.uy/nota/francia-rindio-un-homenaje-nacional-a-sus-victimas-del-7-de-octubre-en-israel-20242783713",
    "https://www.elobservador.com.uy/nota/francia-rindio-un-homenaje-nacional-a-sus-victimas-del-7-de-octubre-en-israel-20242783713/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707305782420.jpg?&cw=600&ch=365",
  "content": "<p>Dirigentes de todo el arco político francés se unieron este miércoles en un homenaje a sus víctimas en los ataques de Hamás contra Israel el 7 de octubre</p><div><p>De la ceremonia, donde se homenajeó a los 42 franceses muertos en el ataque, participaron incluso miembros de la izquierda radical, criticados por la comunidad judía por no haber calificado los hechos de \"terroristas\".</p><p>Este homenaje nacional, el primero en celebrarse en un país fuera de Israel, tuvo lugar cuando se cumplen cuatro meses del asalto lanzado por el movimiento islamista palestino Hamás.</p><p>La ceremonia, encabezada por el presidente francés, Emmanuel Macron, se llevó a cabo a media mañana en el solemne marco de la Corte de honor de los Inválidos.</p><p>Cada víctima estuvo representada por una fotografía y muchas de las 55 familias presentes viajaron desde Israel en un vuelo especial.</p><p>Para las familias de las víctimas, la presencia de varios responsables de La Francia Insumisa (LFI, izquierda radical), que se negó a calificar el ataque de \"terrorista\", es incomprensible.</p><p>Según la presidencia francesa, se trató de una \"ceremonia republicana\" de la que ningún legislador, por definición, puede ser apartado.</p><p>Responsables de la comunidad judía consideraron la presencia de estos políticos como un \"insulto\".</p><p>\"Creo que no tienen que estar aquí\", dice Ishay Dan, cuyo hermano, Ofer Kalderon, de 53 años, siguen secuestrado por Hamás, que también mató a dos sobrinos suyos.</p><p>Un consejero presidencial defendió la convocatoria del presidente Emmanuel Marcon aunque admitió que corresponde a cada cual \"apreciar la conveniencia de su presencia\".</p><p>Ese ataque sin precedentes dejó unos 1.160 muertos, en su mayoría civiles, según un recuento de la AFP a partir de datos oficiales israelíes. Los milicianos también secuestraron a unas 250 personas, de las que 132 siguen retenidas en la Franja de Gaza, y se cree que 29 han fallecido.</p><p>Con 42 ciudadanos franceses o franco-israelíes muertos, tres que siguen desaparecidos o supuestamente secuestrados, cuatro rehenes liberados y seis heridos, es el peor balance en Francia desde el atentado en Niza del 14 de julio de 2016, en el que murieron 86 personas y hubo 400 heridos.</p><p>Francia cuenta con la primera comunidad judía en Europa, con alrededor de 500.000 miembros, y cerca de unas 100.000 personas con doble nacionalidad residen en Israel.</p><p>La respuesta de Israel para \"aniquilar\" a Hamás, con una ofensiva militar en la Franja, ha dejado hasta ahora más de 27.500 muertos, sobre todo mujeres y menores, según las autoridades del enclave.</p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T11:37:17.412Z",
  "ttr": 80,
  "type": "article"
}