{
  "url": "https://rurales.elpais.com.uy/valor-agregado/la-faena-deberia-de-ajustarse-a-la-baja-sostuvo-marcelo-secco",
  "title": "“La faena debería de ajustarse a la baja\", sostuvo Marcelo Secco",
  "description": "En el mercado internacional de la carne, “la operativa viene bien, estamos desde hace algunas semanas esperando por el despeje después de Año Nuevo chino para ver que pasa con la reacción del mercado, no...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/la-faena-deberia-de-ajustarse-a-la-baja-sostuvo-marcelo-secco",
    "https://rurales.elpais.com.uy/valor-agregado/la-faena-deberia-de-ajustarse-a-la-baja-sostuvo-marcelo-secco?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/425927f/2147483647/strip/true/crop/5568x2707+0+517/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F3b%2Faffea97342d69930277091df12ab%2Fleo2264.JPG",
  "content": "<div>\n<p>En el mercado internacional de la carne, “la operativa viene bien, estamos desde hace algunas semanas esperando por el despeje después de Año Nuevo chino para ver que pasa con la reacción del mercado, no están por ahí las mejores señales”, sostuvo<b> Marcelo Secco, CEO de Marfrig Uruguay</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, el también <b>presidente de la Asociación de la Industria Frigorífica del Uruguay</b>, dijo en referencia a otros mercados que “Estados Unidos está muy activo, Europa va y viene, el mundo sigue funcionando a otros niveles”.</p><p>A nivel interno, con respecto a la faena, Secco indicó que en el corto plazo se visualiza que con la “ebullición del mercado en estos días, sinceramente no veo que marzo pueda ser un mes de buena faena, a su vez estamos en las próximas dos semanas con auditorias de Estados Unidos en el país”.</p><p>“La faena debería de ajustarse a la baja, porque uno escucha negocios que sinceramente no permiten validar la situación”, afirmó el industrial, que además agregó que estaría como máximo la faena en 45.000 cabezas.</p><p>Sobre la actividad por parte de Marfrig, Secco comentó que se continuará trabajando “a la espera de lo que pase con el mercado”, además, tendrán días de intensa actividad con auditorías en las plantas.</p><p>Al cierre de febrero, la empresa recibió una auditoría de parte de China para conseguir la habilitación para el mondongo y el librillo, en este sentido el principal de la empresa en nuestro país indicó que “viene un poco lento, estamos hablando de 22 plantas y recién van 3, si no generamos un proceso más dinámico no veo en el corto plazo que podamos tener noticias del mondongo en China”.</p><p>Esta situación de lentitud se genera tanto por temas de nuestro país, así como también por aspectos del gigante asiático.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-04T07:00:11.32",
  "ttr": 60,
  "type": "article"
}