{
  "url": "https://www.elpais.com.uy/sabado-show/andres-ojeda-y-la-soledad-del-candidato-tengo-muchas-ganas-de-volver-a-enamorarme",
  "title": "Andrés Ojeda y la soledad del candidato: \"Tengo muchas ganas de volver a enamorarme\"",
  "description": "El precandidato colorado se abre como nunca a revelaciones de índole personal y habla del peso de su soltería.  “Nunca estuve más rodeado de gente, pero al mismo tiempo nunca me sentí tan solo en mi vida”, dice.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/andres-ojeda-y-la-soledad-del-candidato-tengo-muchas-ganas-de-volver-a-enamorarme"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f8c0602/2147483647/strip/true/crop/1305x634+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F06%2F0b1f91394b4dbe65521790aaf402%2Fandres-ojeda4455.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Andres Ojeda\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fd94815/2147483647/strip/true/crop/1244x855+18+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F06%2F0b1f91394b4dbe65521790aaf402%2Fandres-ojeda4455.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b975734/2147483647/strip/true/crop/1244x855+18+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F06%2F0b1f91394b4dbe65521790aaf402%2Fandres-ojeda4455.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fd94815/2147483647/strip/true/crop/1244x855+18+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F06%2F0b1f91394b4dbe65521790aaf402%2Fandres-ojeda4455.jpg\" />\n</picture>\n<div>\n<figcaption>Andrés Ojeda.</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País. </i></b><br />El precandidato colorado <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/andres-ojeda\">Andrés Ojeda</a>, que lidera las encuestas para las internas de su partido se abre como nunca a revelaciones de índole personal. Entrena todos los días en el gimnasio, su familia está compuesta por su madre, hermana y sobrinos y cuenta que <b>asiste a terapia desde hace 12 años</b>. </p><p>Reconoce <b>el valor de los medios de comunicación</b> en su carrera política. Fue columnista muchos años en TV y prensa en materia de derecho penal, su especialidad. De 40 años y de estado civil divorciado, Ojeda confiesa que le gustaría volver a enamorarse. “Nunca estuve más rodeado de gente, pero al mismo tiempo nunca me sentí tan solo en mi vida”, asegura.</p><p><b>-Además de tu carrera política, hiciste un camino en los medios de comunicación como columnista especializad en derecho penal en <i>Telenoche </i>y <i>Buen día Uruguay</i>, además de VTV y <i>Esta boca es mía</i>. ¿Cuánto tuvo que ver ese perfil de comunicador a la hora de plasmar una precandidatura?</b></p><p>-Muchísimo. En buena medida, me traen hasta acá los medios de comunicación. Más allá de las estructuras partidarias, las elecciones las ganan las personas que conectan con el votante. Para eso es fundamental que te conozcan y no hay medio más potente que la televisión, la radio y la prensa. Las redes sociales y las plataformas cumplen un rol y están muy bien, pero los medios de comunicación tradicionales son imbatibles. En esta campaña he recorrido el país, he estado en los rincones más recónditos, y allá abriendo la última portera del Uruguay me encontré con gente que me hace comentarios de este tipo: “Te vi en Esta boca es mía” o en “estuviste bien en Polémica en el bar” o “leí tal noticia o columna tuya en el diario”. A veces los políticos viven en el “círculo rojo” donde está el 5 o 10% de la sociedad altamente politizada y se mete en Twitter a debatir pero el 90 o 95% del público tiene otra vida, otras prioridades, otros intereses. Para llegar a esa gente, no hay como los medios de siempre. Ahí me ven comunicar desde hace muchos años y se genera esa conexión o feeling tan necesario para una candidatura.</p><p><b>-¿Cómo se inició tu faceta de panelista y columnista?</b></p><p>-Luego de la defensa a Amodio Pérez, entré en contacto con muchos periodistas y fue fundamental Claudio Romanoff (Ndr: fallecido en 2018), un tipo al que extraño mucho. Él me dijo: “Vos sabés de esto y lo explicás bien”, en relación a los temas de derecho penal. Me convocó para tener columnas en Telenoche. Las hacía parado, mirando a cámara y fue todo un aprendizaje: entendí que la comunicación tiene que ser interesante desde el contenido, pero también por la forma. Luego, Romanoff y Gabriel Pereyra se hicieron cargo de los informativos de VTV y me invitaron a sumarme. Es más, en un momento tuve el ofrecimiento para conducir uno de los noticieros de VTV. Cuando Malena (Castaldi) se fue a Canal 12, quedó una vacante al mediodía y Claudio me lo llegó a plantear. “Comunicás bien, anímate”, me dijo. Yo estaba cada vez más metido en la profesión de abogado y en la política y no lo veía compatible. Pero pude haber sido periodista. El pasaje por Esta boca es mía y por Buen día Uruguay también fue fundamental. Ahora, obviamente que se hace incompatible sostener segmentos en los medios con una precandidatura. Dejé la columna del diario El País, por ejemplo, algo que extraño mucho.</p><div>\n<figure>\n<picture>\n<img alt=\"Andres Ojeda\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1fbbeda/2147483647/strip/true/crop/1276x783+0+0/resize/1276x783!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fa1%2Ff4996b1346f6ae38f24cd1d21409%2Fandres-ojeda19888.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fc14d89/2147483647/strip/true/crop/1276x783+0+0/resize/2552x1566!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fa1%2Ff4996b1346f6ae38f24cd1d21409%2Fandres-ojeda19888.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1fbbeda/2147483647/strip/true/crop/1276x783+0+0/resize/1276x783!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fa1%2Ff4996b1346f6ae38f24cd1d21409%2Fandres-ojeda19888.jpg\" />\n</picture>\n<div>\n<figcaption>Andrés Ojeda.</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><p><b>-En este rol distinto, ¿cómo sentís que te trató el periodismo durante la campaña?</b></p><p>-Bien, muy bien. Obviamente no es lo mismo hablar de Derecho Penal que una precandidatura política. Cambia el talante de las notas y entrevistas. Pero conocer el ambiente periodístico me hace entender cómo funciona y sé cómo puede rendir más o menos una nota. Yo tengo muchos amigos periodistas. He sido abogado de algunos de ellos. A raíz de mi vínculo con Claudio hice amistad con sus amigos también, con Nacho (Álvarez), con Eduardo Preve, con Gabriel Pereyra…</p><p><b>-Dos de los que nombras, Álvarez y Preve, están enfrentados en este momento. No se hablan.</b></p><p>-Sí, es parte de los avatares del ambiente y del momento. Los periodistas y los políticos se parecen mucho cuando se enfrascan en discusiones que son muy pasionales; cada uno con su visión de las cosas. En este caso, me parece que hay chisporroteos puntuales, pero Nacho y Eduardo tienen un buen vínculo de toda la vida.</p><p><b>-Las discusiones que involucran a periodistas tienen que ver con acusaciones de intencionalidad ideológica o hasta partidaria. En tu caso, ¿sentiste animosidad de algunos por razones políticas?</b></p><p>-Hay periodistas más objetivos y otros menos objetivos, aunque no llegamos a ser Argentina, donde cada uno tiene su identificación. En Uruguay el periodismo es completamente vocacional al punto de que un periodista puede aceptar que no le paguen sueldo por un año, pero si le bajan una línea, renuncia. El periodista uruguayo sabe que no va a ser millonario, entonces su verdadero tesoro es su independencia y sus convicciones. Fuera de eso, hay periodistas que tienen su sesgo ideológico, más o menos evidente, y plantean la entrevista desde un plan debate. Me parece válido y en mi caso nunca sentí animosidad. Es más, cuanto más áspera sale la nota, más repercusiones he tenido en la gente. Yo defiendo con pasión mis ideas y tengo como regla de oro mantener el temple. “El que se calienta pierde” o “el que se deja llevar a una pelea que no le conviene ya la tiene perdida” son mis frases de cabecera en estos casos.</p><div>\n<figure>\n<picture>\n<img alt=\"Encuentro Nacional de Dirigentes de Andres Ojeda\" srcset=\"https://imgs.elpais.com.uy/dims4/default/da39748/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Ffe%2F7d62eeac4c16b55e8cd2bf7e552e%2Fleo9857.JPG 1x, https://imgs.elpais.com.uy/dims4/default/058bcd8/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Ffe%2F7d62eeac4c16b55e8cd2bf7e552e%2Fleo9857.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/da39748/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Ffe%2F7d62eeac4c16b55e8cd2bf7e552e%2Fleo9857.JPG\" />\n</picture>\n<div>\n<figcaption>Encuentro Nacional de Dirigentes del Partido Colorado que apoyan la pre candidatuira del Andres Ojeda para la elecciones internas, en su sede de campaña en Montevideo, ND 20240427, foto Leonardo Maine - Archivo El Pais</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p><b>-Te han preguntado por el dinero para la campaña o el parecido con Lacalle Pou, ¿esas fueron los temas más controvertidos?</b></p><p>-Sí, me han pinchado por ahí y para todo di respuesta. Yo no evito ninguna pregunta. También me cuestionan o subestiman un lado supuestamente “frívolo” de mi vida. Porque voy al gimnasio o salen noticias mías personales en TV Show. Me parece que los políticos, cuando subestiman, no entienden la importancia de la “prensa del corazón”. Para conectar, hay que contarle a la gente quién sos y no hay lugar más potente para lograr eso que un portal que cuenta cosas personales. Te pongo un ejemplo: hace unos años me hicieron una nota para la contratapa del semanario Búsqueda y yo estaba emocionado porque es un medio de referencia. Ese mismo día salió algo mío en TV Show. ¿Cuántas personas me comentaron la nota de Búsqueda? Una sola. Después recibí cientos de mensajes por la noticia personal. La gente conecta por las más diversas razones: no hay que juzgar cuáles están bien o cuáles mal. Quizás hay quien empatiza con aspectos personales míos y está muy bien. Todas las conexiones son válidas. La clave de todo esto es la autenticidad. Al final del día, el ciudadano termina viendo quién es genuino, más allá de que diga las cosas correctas.</p><p><b>-¿Con qué frecuencia vas al gimnasio?</b></p><p>-Todos los días. En campaña se me hace más difícil, pero me reservo una hora para ir, sobre todo a media mañana. Si estoy en el Interior, voy a gimnasio locales. He conocido muchos y hago muchos sociales. En la pandemia empecé a entrenar. Yo tenía un físico normal, ni gordo ni flaco, pero comencé a entrenar y a meterme en el mundo del gimnasio y de la alimentación. Cambié mi estilo de vida y hoy me siento mucho mejor. Dejé de comer alimentos procesados y mi comida es pollo, arroz, papas, además de la suplementación con proteínas y multivitamínicos. En la campaña a veces se complica, pero trato de mantenerlo.</p><div>\n<figure>\n<picture>\n<img alt=\"Desayuno de ADM\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7263fda/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2Fac%2Fc5728f914d52bfada5140b53d2e9%2Fffl-2577.JPG 1x, https://imgs.elpais.com.uy/dims4/default/cd2b13a/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2Fac%2Fc5728f914d52bfada5140b53d2e9%2Fffl-2577.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7263fda/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2Fac%2Fc5728f914d52bfada5140b53d2e9%2Fffl-2577.JPG\" />\n</picture>\n<div>\n<figcaption>Conferencia de Andres Ojeda, precandidato por el Partido Colorado, en Ciclo de Desayunos de Trabajo de ADM con los precandidatos a las Internas, en el Hotel Raddison de Montevideo, ND 20240417, foto Francisco Flores - Archivo El Pais</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><p><b>-El cambio físico es notorio, ¿cuál es tu objetivo? ¿Seguir creciendo en masa muscular?</b></p><p>-Ojalá pueda seguir creciendo. Pero implica mucha dedicación: hay que entrenar todos los días, comer muy bien y dormir muy bien. En esta carrera política no se puede hacer todo eso al mismo tiempo.</p><p><b>-Luego del divorcio, las últimas noticias tuyas del corazón tuyo es que estás soltero. ¿sigue siendo así?</b></p><p>-Sí. Y no me imagino, teniendo en cuenta lo frenético de la campaña electoral, que alguien me siga el tren y menos en una relación naciente. Estamos a una semana de votar y el volumen de actividad es impresionante.</p><p><b>-Más allá de la coyuntura, ¿te gustaría estar en pareja?</b></p><p>-Sí, me gustaría. Me encantaría volver a enamorarme.</p><p><b>-¿No sos un desencantado del amor más allá de las experiencias anteriores?</b></p><p>-Totalmente. No me arrepiento de nada de lo que he pasado y de todas las decisiones que tomé. Lo hice mega convencido y para mí eso es suficiente. No tengo ningún arrepentimiento para atrás y para adelante el mundo gira y veremos dónde y con quién terminamos. Hoy me encantaría volver a una relación de pareja. No quiero ser egoísta con este comentario, pero me parece que en este momento de mi vida y de la actividad política, estar acompañado y la contención de una pareja sería fundamental. Nunca estuve más rodeado de gente, pero al mismo tiempo nunca me sentí tan solo en mi vida. Al final del día, llego a mi casa y estoy solo. Las campañas tienen un componente emocional muy fuerte: la gente te deposita esperanzas, te traslada responsabilidades, te cuenta su vida, sus dolores… Y yo después de recibir todo eso, vuelvo a casa y no hay con quién compartirlo desde lo emocional. Tenemos un equipo de trabajo en todo el país para trabajar todos los temas racionalmente, pero en lo emocional es más difícil.</p><p><b>-¿Vas a terapia?</b></p><p>-Sí, hace más de 10 años. Y este es uno de los temas que ponemos sobre la mesa en cada sesión. Tengo una personalidad hiper racional y necesito encontrar espacios de emocionalidad. Tengo que ser menos aparato, menos robot y encontrarme desde ese lugar. La terapia me dio herramientas que no uso mucho, pero las tengo. Soy una persona sensible y emocional, aunque me cuesta mucho mostrarlo porque no me siento cómodo en ese lugar. Entiendo que contar estas debilidades públicamente no es lo habitual en un candidato pero yo no estoy dispuesto a pedir la confianza a la gente, sin decir quién soy.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-22T06:07:00.246",
  "ttr": 353,
  "type": "article"
}