{
  "url": "https://www.montevideo.com.uy/Noticias/Lopez-Obrador-critica-a-EE-UU-por-permitir-reportaje-que-lo-vincula-con-narcos-uc878311",
  "title": "López Obrador critica a EE. UU. por “permitir” reportaje que lo vincula con narcos",
  "description": "No cae bien                                    El presidente mexicano habría recibido dos millones de dólares para su campaña de 2006, según agentes de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lopez-Obrador-critica-a-EE-UU-por-permitir-reportaje-que-lo-vincula-con-narcos-uc878311",
    "https://www.montevideo.com.uy/Noticias/Lopez-Obrador-critica-a-EE-UU-por-permitir-reportaje-que-lo-vincula-con-narcos-uc878311?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878311="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201911/_W933_80/710535.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No cae bien</p>\n                                    <h2>El presidente mexicano habría recibido dos millones de dólares para su campaña de 2006, según agentes de la DEA.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente de México, Andrés Manuel López Obrador, acusó\neste miércoles a Estados Unidos de auspiciar “prácticas inmorales” luego de que\nun reconocido periodista estadounidense publicara un reportaje que asegura que\nnarcotraficantes aportaron dinero a su campaña presidencial de 2006.</p><p>“No denuncio al periodista o a los periodistas, no denuncio\na los medios. Denuncio al gobierno de Estados Unidos por permitir estas\nprácticas inmorales y contrarias a la ética política que debe prevalecer en\ntodos los gobiernos del mundo”, dijo el mandatario en conferencia de prensa.</p><p>Tim Golden, dos veces ganador del premio de periodismo\nPulitzer, publicó este martes una investigación en el medio <em>ProPublica</em>\nen el que afirma que el cártel de Sinaloa entregó dos millones de dólares a la\nprimera de las tres campañas presidenciales de López Obrador, elegido\nfinalmente en 2018.</p><p>Según ese trabajo, que cita a agentes antidrogas de Estados\nUnidos, los delincuentes buscaban que un eventual gobierno de López Obrador\nfacilitara sus operaciones.</p><p>“Tiene que decir la DEA (agencia antidrogas de Estados\nUnidos) si es cierto o no es cierto. Cuál es la investigación que hicieron.\nPero no la DEA: el Departamento de Estado. Ese es realmente el problema, y es\nde tiempo atrás”, señaló el mandatario, que cuestiona frecuentemente a las\nagencias estadounidenses pese a mantener buenas relaciones con su homólogo Joe\nBiden.</p><p>“Es completamente falso, es una calumnia (...) no hay\nninguna prueba” sobre la supuesta financiación ilegal, remarcó.</p><p>De acuerdo con Golden, “agentes antidroga de los Estados\nUnidos descubrieron lo que consideraron pruebas sólidas de que importantes\nnarcotraficantes habían entregado alrededor de 2 millones (de dólares) a\noperadores políticos que trabajaban” en la primera campaña presidencial de\nLópez Obrador.</p><p>Una denuncia similar fue publicada el martes por la\nperiodista mexicana Anabel Hernández en el medio alemán <em>DW</em>. Ambos\nreportes se basan en entrevistas de agentes estadounidenses con testigos\nprotegidos.</p><p>López Obrador sostuvo que tales denuncias forman parte de\nlos ataques de sus adversarios de cara a las elecciones presidenciales del\npróximo 2 de junio, cuyos sondeos lidera la candidata oficialista Claudia\nSheinbaum.</p><p>El mandatario, cuya popularidad ronda el 69% según\nencuestas, acusa a la DEA de haber fracasado en su estrategia antidrogas, e\nincluso disolvió una unidad antinarcóticos entrenada por esa agencia alegando\nque estaba infiltrada por criminales.</p><p>También impulsó una reforma que limitó la actuación de\nagentes extranjeros en México, en medio de críticas a su política de seguridad\nque no ha logrado contener la violencia del narcotráfico, a la que se atribuyen\nunos 420.000 asesinatos desde que en 2006 el gobierno de Felipe Calderón\n(2006-2018) involucró a los militares en la guerra contra los cárteles.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Suarez-y-Albin-dos-familias-cercanas-que-terminaron-enfrentadas-por-la-venta-de-droga-uc878225\">Suárez y Albín: dos familias cercanas que terminaron enfrentadas por la venta de droga</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}