{
  "url": "https://www.montevideo.com.uy/Deportes/Delegado-de-Penarol--Suarez-hoy-seria-suplente-de-Morena--que-fue-el-mejor-9-uruguayo--uc899140",
  "title": "Delegado de Peñarol: “Suárez hoy sería suplente de Morena”, que fue “el mejor 9 uruguayo”",
  "description": "No le tembló el pulso                                    “Si Morena jugara hoy, sería el ‘9’ del Real Madrid o del Barcelona y uno de los más conocidos del mundo”, dijo Julio...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Delegado-de-Penarol--Suarez-hoy-seria-suplente-de-Morena--que-fue-el-mejor-9-uruguayo--uc899140",
    "https://www.montevideo.com.uy/Deportes/Delegado-de-Penarol--Suarez-hoy-seria-suplente-de-Morena--que-fue-el-mejor-9-uruguayo--uc899140?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899140="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893693.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No le tembló el pulso</p>\n                                    <h2>“Si Morena jugara hoy, sería el ‘9’ del Real Madrid o del Barcelona y uno de los más conocidos del mundo”, dijo Julio Trostchansky.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Luis Suárez anunció su retiro de la selección uruguaya el\npasado lunes en una conferencia de prensa y eso trajo como consecuencia muchas\nreacciones de actores del fútbol. Jugadores, dirigentes, clubes y hasta\nasociaciones le dedicaron mensajes, pero este martes habló del tema una persona\nque, tal vez, no se esperaba: Julio Trostchansky.</p><p>El delegado de Peñarol en la Asociación Uruguaya de Fútbol\n(AUF) dialogó con el programa <em>Esto es fútbol</em> de radio Carve Deportiva y fue\nconsultado sobre el anuncio del delantero salteño. “Suárez no se despide, va a\nempezar a jugar en nuestro club a partir de los próximos partidos”, comenzó diciendo\nentre risas, haciendo referencia a que el Aurinegro incorporó a Damián Suárez.</p><p>“Para el fútbol uruguayo, independientemente de preferencias\nfutbolísticas, es todo un acontecimiento y un reconocimiento a un jugador que\nle ha dado muchísimo a la selección uruguaya”, profundizó ya hablado en serio.</p><p>Preguntado sobre cuál fue el mejor delantero que vio, fue\nclaro: “Fernando Morena, sin dudas”. “En lo que tiene que ver con la\nefectividad, cómo se ubicaba y la capacidad que tenía de cambiar un partido,\nsin dudas el mejor ‘9’ uruguayo que vi”, ahondó.</p><p>“Si jugara en el fútbol de hoy, sería el ‘9’ del Real Madrid\no del Barcelona. Sería uno de los más conocidos del mundo”, dijo, y añadió sin\npelos en la lengua: “Suárez hoy sería suplente de Morena”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}