{
  "url": "https://www.montevideo.com.uy/Deportes/Penarol--Tenia-la-sensacion-de-gol-previo-al-tiro-libre-de-Leo-Fernandez-dijo-Aguirre-uc906031",
  "title": "Peñarol: “Tenía la sensación de gol” previo al tiro libre de Leo Fernández, dijo Aguirre",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl director técnico de Peñarol, Diego Aguirre, analizó la victoria aurinegra ante Liverpool 2-0 en el estadio Campeón del Siglo por la decimoprimera fecha del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Penarol--Tenia-la-sensacion-de-gol-previo-al-tiro-libre-de-Leo-Fernandez-dijo-Aguirre-uc906031",
    "https://www.montevideo.com.uy/Deportes/Penarol--Tenia-la-sensacion-de-gol-previo-al-tiro-libre-de-Leo-Fernandez-dijo-Aguirre-uc906031?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?906031="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900959.jpeg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El director\ntécnico de Peñarol, Diego Aguirre, analizó la victoria aurinegra ante Liverpool\n2-0 en el estadio Campeón del Siglo por la decimoprimera fecha del torneo\nClausura. Tras el triunfo, el Mirasol quedó líder del campeonato corto junto a\nNacional y le sacó cinco puntos al Tricolor en la tabla Anual.</p><p>La Fiera, entrevistado\npor <em>VTV Plus</em>, comenzó deshaciéndose en elogios hacia Leonardo Fernández,\nquien abrió el marcador con un nuevo golazo de tiro libre: “Lo demuestra en\ncada partido: cada tiro libre es una sensación de gol. Tener en el equipo un\njugador con esa capacidad de gol en la pelota parada es espectacular”.</p><p>El\nentrenador carbonero contó que previo al tiro libre “tenía la sensación de gol”.\n“Lo precisábamos porque habían pasado muchos minutos y no habíamos encontrado el\ngol. Veía esa posibilidad como algo real. Había mucha expectativa en todos. Leo\nnos mal acostumbró a que los tiros libres cerca o lejos del área sean todos\npeligrosos. Ojalá que siga en esa racha”, afirmó.</p><p>Con respecto\na las estadísticas de Fernández, que igualó los seis goles de tiro libre de\nPablo Bengoechea en el Clausura 1995 y además tiene un gran promedio de gol\nentre anotaciones y asistencias, Aguirre declaró: “Es tremendo. Habría que\nrevisar en qué liga o en qué lugar del mundo hay ese promedio; no creo. Marca el\nnivel para pegarle a la pelota”.</p><p>Con relación\nal trámite, el DT de Peñarol expresó: “Tuvimos muchas situaciones para hacer el\nsegundo gol que nos dieron tranquilidad. En realidad, no hubo jugadas\npeligrosas de Liverpool en los 90 minutos, a no ser un tiro por arriba del palo.\n No había la sensación de que nos podían\nhacer un gol. Lo que pasa es que, como son cosas que pueden pasar, había como\nun nerviosismo, hasta que vino el segundo gol y ya tuvimos la tranquilidad de\nque el partido estaba ganado”.</p><p>Otro de los\njugadores que fue elogiado por el entrenador aurinegro fue Eduardo Darias, el\nexvolante de Deportivo Maldonado: “Lo de Darias es emocionante. Tiene un\ncompromiso, una entrega, y también juega cada vez más. Es un jugador ideal para\nPeñarol. Le queda pintada la camiseta amarilla y negra. Fue una de las muy buenas\nincorporaciones que hicimos. Previamente, nadie sabía quién era, y hoy el\nhincha de Peñarol se llena de orgullo al decir que juega Eduardo Darias, y él\nlo hace siempre muy bien”.</p><p>Al momento\nde referirse a los más de 200 minutos que lleva Washington Aguerre sin recibir\ngoles por campeonato local, el técnico manifestó: “Está bueno no recibir goles.\nTodo lo que en esta recta final sea positivo para el equipo nos da confianza.\nSabemos que queda mucho todavía. Son partidos muy duros que tenemos por delante:\ncuatro partidos que intentaremos ganar”.</p><p>“Ha sido un\naño muy largo. Hemos hecho una cantidad de cosas bien. Tenemos una cantidad de\npuntos. No soy de seguir mucho las estadísticas, pero no sé si pasó alguna vez\nque haya tantos puntos en una tabla Anual y que todavía no esté definido.\nBienvenido, por la emoción del final del campeonato. Hay que seguir ganando\npara ver qué es lo que pasa”, comentó.</p><p>“Nosotros\nvenimos con una cantidad de cosas de las que agarrarnos: cantidad de cosas buenas\nque hemos vivido juntos. Nos queda la recta final, que hay que cerrarla de la\nmejor manera”, dijo más tarde.</p><p>Aguirre optó\npor colocar a Damián Suárez y Lucas Hernández en los laterales, en lugar de\nPedro Milans y Maximiliano Olivera, quienes habitualmente venían siendo\ntitulares. La Fiera argumentó su decisión relacionándola con el hecho “tener un\nplantel con buenas opciones, en el que juegue uno o el otro no cambia demasiado”.</p><p>“También es\nnecesario darle ritmo a algunos jugadores, para estar preparados ante cualquier\ncosa que pueda pasar”, agregó, y luego afirmó: “Sin tocar demasiado al equipo, me\ngusta hacer alguna variante para que los jugadores estén preparados para cada\npartido que venga”.</p><p>El DT\naurinegro cerró refiriéndose a los jugadores que están tocados. Contó que\nJavier Cabrera “todavía está un poquito dolorido de su rodilla y capaz que\ntiene algún día más” de recuperación, y, sobre Gastón Ramírez, dijo que cree que\n“va a estar para el jueves” ante Wanderers: “Lo tenemos que ver”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 142,
  "type": "article"
}