{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/lacalle-pou-dijo-que-hay-que-pararse-en-la-ley-de-riego-del-fa-pero-no-crear-mas-institucionalidad-burocratica/",
  "title": "Lacalle Pou dijo que hay que “pararse” en la ley de riego del FA pero no crear más institucionalidad burocrática",
  "description": "Con la presencia del presidente Luis Lacalle Pou quedó inaugurada la Expoactiva 2024 en Soriano. Al mediodía de este martes y con la concurrencia de varios precandidatos a la presidencia, que participarán de...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/lacalle-pou-dijo-que-hay-que-pararse-en-la-ley-de-riego-del-fa-pero-no-crear-mas-institucionalidad-burocratica/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/lacalle-pou-dijo-que-hay-que-pararse-en-la-ley-de-riego-del-fa-pero-no-crear-mas-institucionalidad-burocratica/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS197817_20240201AM_333-lpr_article_main.jpg?r=Tju7daFaGI8E9IQB",
  "content": "<div>\n    <p>Con la presencia del presidente Luis Lacalle Pou quedó inaugurada la Expoactiva 2024 en Soriano. Al mediodía de este martes y con la concurrencia de varios precandidatos a la presidencia, que participarán de un panel en la tarde, la actividad inaugural contó con palabras de Arturo Wilson, presidente de la Asociación Rural de Soriano, entidad que organiza la exposición agroindustrial, del intendente anfitrión, Guillermo Bezzosi, del ministro de Ganadería, Agricultura y Pesca, Fernando Mattos, y de Lacalle Pou. </p>\n<p>En un predio en el que aún el barro producto de las últimas lluvias complica las caminatas, el mandatario recordó que la primera Expoactiva de este gobierno se suspendió por la pandemia de covid-19. “Me acuerdo de los llamados con la gente de la Rural de Soriano, a pocos días del coronavirus, y la gente ya había invertido, ya había hecho las carpas, y de un día para el otro tuvieron que apagar la llave”, señaló. </p>\n<p>Y destacó “todas las cosas que han pasado” desde marzo de 2020: “Lo que ha pasado con los precios de las materias primas, lo que ha pasado con la productividad, con el precio del combustible, con la apertura y cierre de mercados, con la abundancia o escasez por una guerra. Y todo eso ha hecho que se tomen distintas medidas de coyuntura. Pero al mismo tiempo, pensando en el largo plazo”.</p>\n<p>En este sentido, el presidente habló de las “casi trescientas mil personas que trabajan de esta actividad”, que “derrama en salarios en jornales”. “Ni que hablar el agro como industria, que tiene esa tensión necesaria entre la producción y la conservación. Me atrevo a decir que ni siquiera hay tensión, porque el buen productor no piensa cómo le saca todos los nutrientes y le saca todo lo que rinde en el primer año. Porque si está afincado, y entiende y quiere el campo, ese es el de largo plazo”, acotó.</p>\n<p>Luego, Lacalle Pou recordó que este gobierno tuvo que declarar  “cuatro o cinco emergencias agropecuarias y por un tiempo extendido” y destacó la presencia de los embajadores de Argentina, Estados Unidos y China. “Fíjense qué tres países importantes para nosotros, en el comercio exterior, básicamente de materias primas”, añadió.</p>\n<h3>Terminar con esa “absurda división entre el campo y la ciudad”</h3>\n<p>El mandatario dijo que la ruralidad “es una forma de vivir y de entender la relación con el campo” y que “todos tenemos claro y eso debería ser casi que una firma de todos los precandidatos, que tenemos que terminar con esa absurda división entre el campo y la ciudad. El Uruguay es uno y todos de alguna manera o tenemos un amigo, un pariente o de alguna manera vivimos del campo”.</p>\n<p>Lacalle Pou también se refirió a los problemas de la sequía y del riego, y dijo que hay que pararse sobre la ley de riego, promulgada por el gobierno del Frente Amplio. “Ya he escuchado a candidatos hablar del riego. Claro, ahora nadie habla del riego porque el agua sale para todos lados. Pero del agua hay que ocuparse cuando hay, no cuando no hay”, sostuvo, y mirando a Mattos, agregó: “Fernando, no vamos a crear más estructura burocrática. Cualquier cosa que se haga es para facilitarle la vida a la gente y no generar más instituciones que a veces en vez de acelerar, complican. Yo creo que hay instituciones suficientes para este tema”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-19T17:17:34+00:00",
  "ttr": 113,
  "type": "article"
}