{
  "url": "https://www.montevideo.com.uy/Noticias/Golpeo-a-su-esposa-frente-a-su-hijo-de-7-anos-y-se-atrinchero-en-su-apartamento-de-Cordon-uc903326",
  "title": "Golpeó a su esposa frente a su hijo de 7 años y se atrincheró en su apartamento de Cordón",
  "description": "Complejo                                    La víctima logró escapar de la casa y de esta forma dio aviso a la Policía, que debió acudir...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Golpeo-a-su-esposa-frente-a-su-hijo-de-7-anos-y-se-atrinchero-en-su-apartamento-de-Cordon-uc903326",
    "https://www.montevideo.com.uy/Noticias/Golpeo-a-su-esposa-frente-a-su-hijo-de-7-anos-y-se-atrinchero-en-su-apartamento-de-Cordon-uc903326?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903326="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891849.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Complejo</p>\n                                    <h2>La víctima logró escapar de la casa y de esta forma dio aviso a la Policía, que debió acudir con negociadores.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un hombre golpeó a su esposa y luego se atrincheró en el apartamento en el que ambos viven en el barrio Cordón, en Montevideo. Al lugar acudieron efectivos de Bomberos y de la Policía, quienes intentaron negociar con el individuo para que saliera de la vivienda. </p><p>El hecho se dio el pasado domingo sobre las 15:00 horas, cuando la víctima del golpe denunció a la Policía. La mujer logró salir corriendo del lugar y así se contactó con las autoridades para dar aviso de lo que sucedía, además de aclarar que el agresor estaba alcoholizado. </p><p>Cuando la Policía llegó y le pidió para ingresar al apartamento, el hombre se negó. Ante esto, algunos bomberos y funcionarios policiales treparon al techo además de que efectivos de la Guardia Republicana acudieron para dar apoyo, según informó <em>El Observador</em> y confirmó <em>Montevideo Portal</em>. </p><p>Horas más tarde y ante la imposibilidad de ingresar, se acudió a negociadores mientras que se tramitó una orden judicial para ingresar a la casa. De esta forma, el Grupo Especial de Operaciones rompió la puerta y detuvo al individuo.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 41,
  "type": "article"
}