{
  "url": "https://www.montevideo.com.uy/Noticias/Triple-homicidio-en-Colon-alcaldesa-dijo-que-la-Policia-va-un-tiempo-y-desaparece--uc896981",
  "title": "Triple homicidio en Colón: alcaldesa dijo que la Policía “va un tiempo y desaparece”",
  "description": "El miedo                                    Leticia de Torres sostuvo que los vecinos quedaron con miedo y algunos prefieren no salir de sus...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Triple-homicidio-en-Colon-alcaldesa-dijo-que-la-Policia-va-un-tiempo-y-desaparece--uc896981",
    "https://www.montevideo.com.uy/Noticias/Triple-homicidio-en-Colon-alcaldesa-dijo-que-la-Policia-va-un-tiempo-y-desaparece--uc896981?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896981="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891268.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El miedo</p>\n                                    <h2>Leticia de Torres sostuvo que los vecinos quedaron con miedo y algunos prefieren no salir de sus casas. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La alcaldesa del municipio C, Leticia de Torres, se refirió al triple homicidio que se dio el pasado fin de semana en el que tres jóvenes murieron luego de que los balearon y fueran encontrados calcinados dentro de una auto en la zona de Colón. </p><p>De Torres contó que los vecinos quedaron “con miedo” y le transmitieron que no querían salir de sus casas. “Viven con miedo”, insistió la alcaldesa en diálogo con <em>Primera mañana </em>(El Espectador). </p><p>La jerarca explicó que desde el municipio han implementado algunas soluciones “alternativas” para generar más seguridad, como por ejemplo, la implementación de luminaria en los barrios comprendidos por el organismo. Sin embargo, De Torres aseguró que es una constante que los delincuentes roben los artefactos de luz. </p><p>Con respecto al trabajo del Ministerio del Interior, De Torres destacó que los jerarcas de la cartera suelen responder los mensajes y recibir los pedidos de los vecinos. No obstante, consideró que la Policía suele ir a la zona durante algún tiempo luego de que sucede un hecho sangriento grave y luego desaparece. </p><p>“Van a la zona, hay presencia por un tiempo y después desaparecen. No se sostiene la presencia policial y nos roban luces, pasan hechos como estos”, dijo De Torres <a href=\"https://www.montevideo.com.uy/Noticias/-Los-Chineppes--la-banda-narco-por-la-que-mataron-a-los-tres-adolescentes-en-Montevideo-uc896856\" target=\"_blank\">en referencia al triple homicidio. </a></p><p>De Torres explicó que ante esto han buscado dar respuesta, dentro de sus límites, para garantizar que los vecinos puedan circular dentro de los barrios con normalidad. “Cuando desaparece el patrullaje vuelven a darse esas situaciones”, indicó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}