{
  "url": "https://www.montevideo.com.uy/Noticias/43-disparos-y-al-menos-dos-muertos-en-una-tarde-belica-entre-bandas-en-Cerro-Norte-uc893163",
  "title": "43 disparos y al menos dos muertos en una “tarde bélica” entre bandas en Cerro Norte",
  "description": "En Uruguay o en el infierno                                    Las escuchas telefónicas sugieren que podría haberse cometido un tercer asesinato, aunque el cuerpo no fue...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/43-disparos-y-al-menos-dos-muertos-en-una-tarde-belica-entre-bandas-en-Cerro-Norte-uc893163",
    "https://www.montevideo.com.uy/Noticias/43-disparos-y-al-menos-dos-muertos-en-una-tarde-belica-entre-bandas-en-Cerro-Norte-uc893163?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893163="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887002.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En Uruguay o en el infierno</p>\n                                    <h2>Las escuchas telefónicas sugieren que podría haberse cometido un tercer asesinato, aunque el cuerpo no fue localizado.</h2>\n                                </div> \n                                <div>\n                              \t<p>En un radio de pocas cuadras y con escasa diferenciade\ntiempo, dos personas fueron asesinadas el jueves en la zona de Cerro Norte. Ambos\nhomicidios se enmarcarían en la guerra de grupos narcotraficantes que asuela la\nzona, y el modus operandi se ajusta a la tendencia en la materia: Efectuar\ndecenas de disparos.</p><p>El primer homicidio ocurrió sobre las 13:00 horas en ruta 1 y camino Cibils, donde —según\ninformara el noticiero <em>Subrayado</em>— dos sujetos en moto efectuaron 23 disparos\ncontra una camioneta, ataque que termino con la vida de su conductor. Tras\nconsumar el crimen, los agresores huyeron a pie, dejando tras de sí la\nmotocicleta y una bolsa con municiones.</p><p>De acuerdo con lo informado posteriormente por<em> Informativo\nSarandí</em>, el occiso es un hombre de 59 años y padre de “El Verruga”, un narcotraficante\nlíder de la banda conocida como “Los colos”, que actualmente se encuentra en\nprisión.</p><p>Mientras su hijo purgaba su condena, el progenitor y otro de sus hijos\nhabían asumido la jefatura de la banda. Dicha agrupación surgió en el barrio\nCauseglia, dentro del Cerro, y se encuentra en disputa con otra banda.</p><p>Menos de un cuarto de hora después, se produjo un asesinato de\ncaracterísticas similares en la calle Porto Alegre y senda 7, también en la\nzona de Cerro Norte.</p><p>Allí, dos hombres moto efectuaron veinte disparos contra un hombre\nde 26 años, causándole la muerte. De acuerdo con la mencionada emisora, la victima\ntrabajaría para la banda del conocido delincuente Beto Suárez.</p><p>La policía trabaja en el esclarecimiento de ambos crímenes\ny, según la información recabada en escuchas telefónicas, en el mismo contexto\nse habría producido un tercer crimen, aunque el cuerpo de la víctima no se\nlocalizó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}