{
  "url": "https://www.elpais.com.uy/economia-y-mercado/la-copa-america-economica-optimismo-con-estados-unidos",
  "title": "La Copa América económica: optimismo con Estados Unidos",
  "description": "A juzgar por los desempeños económicos, se justifica que la Copa América de 2024 se realice en Estados Unidos. El último decenio, desde 2015, fue favorable para la economía estadounidense, tras el súperciclo...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/la-copa-america-economica-optimismo-con-estados-unidos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4bdaabc/2147483647/strip/true/crop/990x481+0+39/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F08%2Fe1d44bb44958a9367eaa03ea5785%2Fcopaamerica2024.JPG",
  "content": "<div>\n<p>A juzgar por <b>los desempeños económicos</b>, se justifica que<b> la Copa América de 2024 </b>se realice en Estados Unidos. El último decenio, desde 2015, fue favorable para la economía estadounidense, tras el<b> súperciclo de <i>commodities</i></b> en que sobresalió América Latina y los precios de sus activos, bajo el impulso de China.</p><p>Fue una década ganada para Estados Unidos y casi perdida para nuestros países. Podría decirse que lo segundo está en parte vinculado a lo primero. Porque cuando la economía mundial crece poco, desbalanceada hacia Estados Unidos, con problemas en otros países desarrollados, e incluso en China, el entorno externo suele ser desfavorable para América Latina. Las condiciones financieras son restrictivas, suben las tasas de interés referenciales, se fortalece el dólar globalmente y se deprimen los precios de los <i>commodities</i>. Mucho de eso se vio desde 2015 y se ha repetido recientemente.</p><p>Que Estados Unidos haya tenido una década ganada obedeció al mejor manejo macro en la salida de la crisis financiera de 2008-09, pero sobre todo a algunas fortalezas estructurales como su productividad, crecimiento potencial e innovación. Estas siguen muy vigentes. Parece evidente que está liderando La Cuarta Revolución Industrial, tal como también ocurrió con la tercera en los ’90 y la segunda a principios del siglo XX. Por eso, en este trienio pos pandémico, desde que en 2021 se jugó en Brasil la última Copa América, el mejor desempeño relativo de Estados Unidos tendió a consolidarse.</p><p>Todo eso se ha reflejado en las valorizaciones bursátiles. El S&amp;P 500, principal índice accionario de Estados Unidos se triplicó entre 2010 y el inicio en 2020 de la pandemia, para subir otro 60% desde esa fecha. Paralelamente, las bolsas latinoamericanas tuvieron en promedio un desempeño mediocre en esos 15 años.</p><p>¿En qué etapa del ciclo estamos? ¿Serán otra vez grandes eventos deportivos —esta Copa América o el Mundial de Fútbol 2026— premonitores espurios de una crisis?</p><p>Los ciclos bursátiles y económicos, como solía decir el famoso inversionista estadounidense John Templeton, nacen en el mayor pesimismo, crecen en el escepticismo, maduran en el optimismo y mueren en la euforia.</p><p>En 2021, en medio de la Copa América de Brasil, sin hinchas en las tribunas, la economía norteamericana y el resto del mundo ya habían pasado los meses de pánico por la irrupción del Covid-19, pero había mucho escepticismo sobre el éxito de las vacunas y la reactivación. Estaban los riesgos de nuevas olas del virus, la amenaza del regreso de los encierros y la posibilidad de recaídas de la actividad.</p><p>Aunque no exentos de volatilidades y problemas, aquellas etapas de pánico y escepticismo fueron seguidas por optimismo e incluso euforia sobre Estados Unidos, en línea con las cuatro fases que Templeton planteaba.</p><p>Durante este trienio, se afirmó el optimismo sobre la economía estadounidense por su gran resiliencia a varios <i>shocks</i>, entre los que destacaron la propia pandemia, la elevada inflación, el consiguiente ajuste monetario de la Reserva Federal, las consecuencias de la invasión de Rusia a Ucrania y la crisis de algunos bancos regionales.</p><p>Parte de esa resiliencia tiene otra vez que ver con la flexibilidad e innovación para gestionar esos impactos e incorporar rápidamente el gran cambio tecnológico de la Inteligencia Artificial. Esto se refleja bien en el origen de las empresas líderes globalmente y sus valorizaciones bursátiles. Ahí están las 7 Magníficas (Apple, Microsoft, Amazon, Google, Facebook, Nvidia y Tesla) que explican dos tercios del alza de 25% del S&amp;P 500 del último año.</p><p>Pero también es particularmente destacable el éxito de la Reserva Federal en devolver la inflación a cerca de 3% sin sacrificar actividad, con la economía en pleno empleo.</p><p>Pocas dudas existen de los fundamentos para este desempeño al mirar por el retrovisor. Pero, la perspectiva del parabrisas alerta riesgos de “animales en el camino”.</p><p>Primero, hay signos de euforia y ciclo maduro. Lo refleja el propio boom de Nvidia y otras acciones. También lo alerta la caída en la volatilidad accionaria (VIX), un clásico indicador de subestimación de riesgos. Suele haber manías e inflaciones de activos (“burbujas”) asociadas a exageraciones sobre la rapidez y el impacto del nuevo paradigma tecnológico.</p><p>Segundo, en contraste con la década de los ’90 y el <i>boom</i> bursátil asociado a La Tercera Revolución Industrial (internet), este es un ciclo de crispación política en Estados Unidos, alto déficit fiscal, medidas antiglobalización y ciertas señales de “nueva guerra fría”. El (posible) retorno de Trump podría catalizar y acentuar las consecuencias negativas de todo eso.</p><p>Tercero, el relajamiento monetario podría ser menor y el piso de las tasas de interés mayor por esos crecientes riesgos fiscales, la persistencia de pleno empleo y el riesgo de rebote inflacionario. Otro catalizador histórico de <i>crash</i> y crisis, de nuevo pánico en el ciclo de Templeton.</p><p>Por último “el animal en el camino” puede ser un cisne negro que no esté en el radar.</p><p>Previsiblemente llegamos a esta Copa América sin ninguno de esos riesgos materializados. Pero eso mismo acrecienta las posibilidades que ocurran antes del Mundial de Fútbol que el propio Estados Unidos coorganiza en 2026 o del próximo torneo continental de 2028 en Ecuador.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/aldo-lema",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-17T07:00:12.62",
  "ttr": 167,
  "type": "article"
}