{
  "url": "https://www.elpais.com.uy/mundo/argentina/un-avion-de-air-france-que-salio-desde-buenos-aires-tuvo-que-aterrizar-de-emergencia-en-espana",
  "title": "Un avión de Air France que salió desde Buenos Aires tuvo que aterrizar de emergencia en España",
  "description": "La Nación/GDAUn avión de Air France que viajaba desde Buenos Aires a París debió aterrizar de urgencia esta mañana en el aeropuerto de Tenerife Sur. Según se informó en el perfil de X de Controladores Aéreos,...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/un-avion-de-air-france-que-salio-desde-buenos-aires-tuvo-que-aterrizar-de-emergencia-en-espana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/20113e3/2147483647/strip/true/crop/728x354+0+66/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5c5e8d7539.jpeg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Un avión de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/air-france\"><b>Air France </b></a>que viajaba desde<b> Buenos Aires</b> a <b>París</b> debió aterrizar de urgencia esta mañana en el aeropuerto de <b>Tenerife Sur</b>. Según se informó en el perfil de X de Controladores Aéreos, el motivo del cambio de rumbo estuvo relacionado con la presencia de humo a bordo. A la altura de <b>Canarias</b>, la tripulación abordo indicó el posible problema al aeropuerto portugués y la torre de control le facilitó de manera prioritaria el descenso y la aproximación a la pista de aterrizaje.</p><p>El Boeing 787-900 de la aerolínea francesa, donde viajaban argentinos, aterrizó sin incidencias. En total, había a bordo 247 personas: 235 pasajeros, tres pilotos y nueve auxiliares de vuelo, informó Air France en un comunicado. Añadió que “todos los pasajeros han sido atendidos y alojados. Serán trasladados a París-Charles De Gaulle (CDG) mañana, jueves 4 de julio, durante el día”.</p><p>“Estamos todos bien. Ya bajamos del avión y vamos a pasar la noche en Tenerife. Mañana viajamos a París con otro avión”, contó en X la usuaria @tamkey612, que se identificó como pasajero del avión. “Ya recibimos las valijas y estamos en el aeropuerto esperando instrucciones”, agregó.</p><p>Otra usuaria, Sandra Gutiérrez (@Sand383), pidió información sobre su sobrina, que viajaba en el avión que protagonizó el incidente y a quien no podía contactar. “Tengo mi sobrina en ese vuelo que viaja sola y tiene 18 años, ¿podés contarme que pasa? No nos podemos comunicar con ella. Evidentemente no activo el roaming que le compramos”, escribió.</p><div>\n<blockquote><p>La tripulación del vuelo procedente de Buenos Aires con destino París, a la altura de <a target=\"_blank\" href=\"https://twitter.com/hashtag/Canarias?src=hash&amp;ref_src=twsrc%5Etfw\">#Canarias</a>, nos informa de que necesita desviarse de urgencia al aeropuerto de <a target=\"_blank\" href=\"https://twitter.com/hashtag/TenerifeSur?src=hash&amp;ref_src=twsrc%5Etfw\">#TenerifeSur</a> por indicación de posible humo a bordo. Les facilitamos descenso continuado y aproximación directa con… <a target=\"_blank\" href=\"https://t.co/cWDKpr44bv\">pic.twitter.com/cWDKpr44bv</a></p>— 😉Controladores Aéreos 🇪🇸 (@controladores) <a target=\"_blank\" href=\"https://twitter.com/controladores/status/1808499251703390372?ref_src=twsrc%5Etfw\">July 3, 2024</a></blockquote>\n</div><p>Mediante un comunicado, la compañía Air France confirmó que “la tripulación del vuelo AF471, que realizaba la ruta Buenos Aires-París con un<b> Boeing 787-900 </b>ha decidido desviarse al aeropuerto de Tenerife Sur (TFS), España, debido a un incidente técnico que no afecta a la navegabilidad del avión. Esta decisión se tomó de acuerdo con los procedimientos del fabricante, las instrucciones de la compañía y en aplicación del principio de precaución”.</p><p>Y agregó: “El avión aterrizó con normalidad en Tenerife a las 14.42 (hora de París). Los clientes serán atendidos por los equipos del aeropuerto de Tenerife (TFS) a la espera de ser reencaminados a París-Charles de Gaulle (CDG) lo antes posible”.</p><p>Air France lamentó “los inconvenientes causados por esta situación” y recordó “que la seguridad de sus clientes y miembros de la tripulación es su imperativo absoluto”.</p><div>\n<figure>\n<picture>\n<img alt=\"Air France\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ae16d1c/2147483647/strip/true/crop/350x478+0+0/resize/350x478!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F40%2F512c9cd74b4aabd8d690081b4fd8%2Fair-france.JPG 1x, https://imgs.elpais.com.uy/dims4/default/aea080c/2147483647/strip/true/crop/350x478+0+0/resize/700x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F40%2F512c9cd74b4aabd8d690081b4fd8%2Fair-france.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ae16d1c/2147483647/strip/true/crop/350x478+0+0/resize/350x478!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F40%2F512c9cd74b4aabd8d690081b4fd8%2Fair-france.JPG\" />\n</picture>\n<div>\n<figcaption>Imagen compartida en la red X por una pasajera.</figcaption><p>Foto: X.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>A bordo</h3>\n<p></p>\n</div><p>Un problema eléctrico, esa fue la explicación que recibieron los pasajeros. “Nunca hubo pánico ni caos”, contó a La Nación la usuaria de X, Irene Viator, una de las pasajeras del vuelo.</p><p>“Durante el vuelo no sentimos nada en particular. A eso de las cuatro de la mañana las azafatas paseaban por los pasillos con las linternas de los celulares buscando algo. Luego, la parte trasera del avión estaba sin luz”, relató.</p><p>Faltando cinco horas para llegar les anunciaron que había un problema eléctrico en el avión y que deberían aterrizar en Tenerife, España. “Se apagaban y prendían las luces y el sistema de video. Nos controlaron mucho antes del aterrizaje, como preparándonos para una emergencia”, dijo. Según contó eran las indicaciones habituales para cualquier aterrizaje o despegue: acomodar el respaldo de los asientos y abrochar los cinturones. “Nada fuera de lo habitual, pero muy enfáticamente”, señaló.</p><p>Al aterrizar, los esperaban cuatro camiones de bomberos. “Nos escanearon con un detector de temperatura primero y luego abrieron las compuertas inferiores del avión y entraron con mangueras y tiraron agua. Luego abrieron la puerta trasera del avión y controlaron allí”, detalló.</p><p>“Al finalizar eso se retiraron bomberos y nos bajaron del avión. Nos buscaron con un autobús y estuvimos muchas horas esperando alguna información”, señaló. Finalmente les informaron que serían trasladados a hoteles y viajarían a París recién al día siguiente. “Allí fue caótico. Y a nosotros nos tuvieron que cambiar de hotel por falta de lugar. En teoría mañana nos buscan a las 11 y el nuevo vuelo parte a las 15. No hay personal de AirFrance en Tenerife por eso se complicaba todo”.</p><div>\n<figure>\n<picture>\n<img alt=\"Avión de Air France desviado. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a3d6678/2147483647/strip/true/crop/1024x766+0+0/resize/1024x766!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5c6ef8ed07.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8e89828/2147483647/strip/true/crop/1024x766+0+0/resize/2048x1532!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5c6ef8ed07.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a3d6678/2147483647/strip/true/crop/1024x766+0+0/resize/1024x766!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5c6ef8ed07.jpeg\" />\n</picture>\n<div>\n<figcaption>Avión de Air France.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Antecedentes</h3>\n<p></p>\n</div><p>El hecho se suma a una cadena de vuelos de distintas aerolíneas que sufrieron problemas por turbulencias. El más reciente fue el avión de<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/llegaron-a-montevideo-los-pasajeros-que-sufrieron-un-incidente-por-turbulencias-durante-un-vuelo\"><b> Air Europa</b></a> que anteayer se dirigía desde <b>Madrid </b>a <b>Montevideo</b>, Uruguay, pero debió ser desviado a un aeropuerto brasileño y 30 pasajeros sufrieron heridas leves, según las autoridades sanitarias locales.</p><p>El avión, un Boeing 787-9 Dreamliner con 325 pasajeros a bordo, aterrizó de manera segura en el aeropuerto internacional de Natal.</p><p>Uno de los epidodios más graves ocurrió en un vuelo de Boeing 777-300ER de Singapore Airlines entre Londres y Singapur: “El avión comenzó a descender bruscamente y quienes no llevaban el cinturón de seguridad salieron proyectados contra el techo”, relató un pasajero. Este incidente resultó en un muerto y varios heridos de gravedad.</p><p>El mes pasado Boeing anunció que llevará a cabo inspecciones adicionales de algunos de sus aviones 787 de fuselaje ancho después de revelar que los elementos de fijación en los fuselajes de algunos aviones pueden haber sido instalados incorrectamente, el último de una serie de problemas de calidad que han plagado el gigante aeroespacial.</p><p>El problema afectó a aviones que aún no han sido entregados. Aunque dijo que los 787 Dreamliners actualmente en servicio son seguros para operar, planea determinar si las aerolíneas con aviones en operación necesitan tomar alguna medida.</p><p>Los científicos apuntan que el cambio climático puede provocar más turbulencias en los vuelos, a veces invisibles en el radar.</p><div>\n<figure>\n<picture>\n<img alt=\"Pasajeros del vuelo UX045 de Air Europa fueron atendidos en la pista de aterrizaje en Natal\" srcset=\"https://imgs.elpais.com.uy/dims4/default/89f993d/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F7a%2F3b4fd9d54e81b90a420458877ad3%2Fwhatsapp-image-2024-07-01-at-8-21-07-am-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/667537d/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F7a%2F3b4fd9d54e81b90a420458877ad3%2Fwhatsapp-image-2024-07-01-at-8-21-07-am-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/89f993d/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F7a%2F3b4fd9d54e81b90a420458877ad3%2Fwhatsapp-image-2024-07-01-at-8-21-07-am-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Pasajeros del vuelo UX045 de Air Europa fueron atendidos en la pista de aterrizaje en Natal</figcaption><p>Foto: cedida a El País</p></div>\n</figure>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-04T00:05:24.078",
  "ttr": 195,
  "type": "article"
}