{
  "url": "https://www.montevideo.com.uy/Noticias/Fiestas-en-la-Noche-de-la-Nostalgia-Intendencia-de-Montevideo-lleva-habilitadas-122-uc897804",
  "title": "Fiestas en la Noche de la Nostalgia: Intendencia de Montevideo lleva habilitadas 122",
  "description": "Kool’s Back Again                                    El prosecretario de la comuna detalló que al momento se recibieron 150 solicitudes y que hay tiempo hasta la tarde de este...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Fiestas-en-la-Noche-de-la-Nostalgia-Intendencia-de-Montevideo-lleva-habilitadas-122-uc897804",
    "https://www.montevideo.com.uy/Noticias/Fiestas-en-la-Noche-de-la-Nostalgia-Intendencia-de-Montevideo-lleva-habilitadas-122-uc897804?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897804="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201401/_W933_80/434903.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Kool’s Back Again</p>\n                                    <h2>El prosecretario de la comuna detalló que al momento se recibieron 150 solicitudes y que hay tiempo hasta la tarde de este jueves.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Intendencia de Montevideo anunció que los operativos de\nconvivencia, tránsito y limpieza para la Noche de la Nostalgia comenzarán a las\n18:00 horas del sábado y se extenderán hasta “todo el 25 de agosto” y que, en\ntotal, trabajarán más de 300 funcionarios.</p><p>“Venimos trabajando en un triple operativo para que esta\nnoche sea disfrutable y segura”, expresó en rueda de prensa este miércoles el prosecretario\nde la Intendencia de Montevideo, Daniel González.</p><p>González también detalló que “al momento” recibieron 150\nsolicitudes, de las cuales se llevan autorizadas 122 fiestas.</p><p>En tanto, dijo que hay tiempo para solicitar la habilitación\nmunicipal de fiestas hasta el jueves a las 16:00 horas y especificó que, para\nhabilitarlas, se toma en cuenta “el aforo del local, que haya suficientes\nbaños, que haya salida de emergencia, bomberitos; en definitiva, que haya\ncondiciones para que sea una fiesta segura”.</p><p>El jerarca contó que el trabajo de la IM es en coordinación\ncon el Ministerio del Interior y con INAU (Instituto Nacional del Niño y\nAdolescente del Uruguay). Pero, además, la intendencia ha contratado a 50\npolicías para que acompañen a los equipos en la noche del 24 y a lo largo del\n25.</p><p>En cuanto al tránsito, se tendrán “varios operativos\ndesplegados por la ciudad de manera rotativa, haciendo control de documentación\ndel vehículo y de alcoholemia y THC”.</p><p>En esta línea, González recordó que en Uruguay hay\ntolerancia cero y que la multa ante una alcoholemia positiva asciende a las 15\nUnidades Reajustables (unos $ 25.000). “Además se retira la libreta por no\nmenos de seis meses, por lo cual exhortamos, obviamente por la seguridad, a no\ntomar y manejar”, agregó.</p><p>En materia de limpieza de los espacios públicos de la\nciudad, apuntó a que el sábado 24 de agosto “va a ser normal” y que el 25 se\nretomarán los servicios a las 22:00 horas.</p><p>“Estamos solicitando a la ciudadanía que saque la basura el\ndomingo después de las 19:00 horas”, instó.</p><p>De todas maneras, pidió a la población que, si ve basura\nalrededor del contenedor “por un tema de hurgado a lo largo de todo el día”,\nllame o mande un WhatsApp con la foto al: 092 250 260. “La intendencia va y limpia,\naunque sea feriado”, reveló.</p><p>Consultado por las inclemencias climáticas que se\npronostican para la noche del 24 al 25, dijo que se está trabajando en conjunto\ncon el Centro Coordinador de Emergencias Departamentales (Cecoed). “El Cecoed\nme informaba que, por ahora, no hay ningún reclamo formal por inundaciones. Por\nsupuesto la intendencia siempre se mantiene alerta y vigilante y daremos\nrespuestas de ser necesario”, explicó.</p><p>En cuanto al posible desborde de cauces por las lluvias,\ndijo que ya se ha trabajado “preventivamente destapando alcantarillas” desde el\nproyecto Áreas Liberadas.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}