{
  "url": "https://www.elpais.com.uy/sabado-show/victor-revela-la-interna-jamas-contada-de-cacho-bochinche-cacho-no-me-hablo-por-un-ano",
  "title": "Víctor revela la interna jamás contada de Cacho Bochinche: \"Cacho no me habló por un año\"",
  "description": "El artista de las marionetas y muñecos que fue parte de los 37 años del ciclo infantil hace repaso de su carrera e identifica dos etapas muy claras en el programa: una inicial llena de jolgorio y otra más oscura,",
  "links": [
    "https://www.elpais.com.uy/sabado-show/victor-revela-la-interna-jamas-contada-de-cacho-bochinche-cacho-no-me-hablo-por-un-ano",
    "https://www.elpais.com.uy/sabado-show/victor-revela-la-interna-jamas-contada-de-cacho-bochinche-cacho-no-me-hablo-por-un-ano?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2d0771e/2147483647/strip/true/crop/1221x594+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F67%2Fdaa83d694f0bad0f72300321fd4e%2Fvictor-rial-16678912.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Victor Rial\" srcset=\"https://imgs.elpais.com.uy/dims4/default/80a7f9e/2147483647/strip/true/crop/1221x839+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F67%2Fdaa83d694f0bad0f72300321fd4e%2Fvictor-rial-16678912.jpg 1x, https://imgs.elpais.com.uy/dims4/default/950a3f0/2147483647/strip/true/crop/1221x839+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F67%2Fdaa83d694f0bad0f72300321fd4e%2Fvictor-rial-16678912.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/80a7f9e/2147483647/strip/true/crop/1221x839+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F67%2Fdaa83d694f0bad0f72300321fd4e%2Fvictor-rial-16678912.jpg\" />\n</picture>\n<div>\n<figcaption>Victor Rial.</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b>Víctor Rial</b> (72 años), mejor conocido como <b>“Víctor y sus marionetas</b>” o “<b>Tío Víctor</b>” es parte de la leyenda viva de la televisión y el entretenimiento infantil. Formó parte de <i>Cacho Bochinche</i> desde los comienzos hasta el final de ciclo en el año 2010. </p><p>El artista identifica dos etapas muy claras en el programa: una inicial llena de jolgorio y otra más oscura, marcada por un “deterioro en el carácter” de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cacho-de-la-cruz\">Cacho de la Cruz</a>. Inclusive Rial recuerda algunas rencillas y el año en el que comunicador y él no se dirigían la palabra. </p><p>En la actualidad, la relación es excelente. Pero quien cortó el diálogo fue <b>Pelusita </b>(Juan Carlos Pintos). ¿Cómo comenzó con su vida muñecos y marionetas y cómo sigue con su actividad? Maestro de profesión, Rial cuenta todas las luces y sombras de su camino.</p><p>“Si naciera de nuevo, viviría la misma vida y haría los mismos muñecos”, asegura. </p><div>\n<figure>\n<picture>\n<img alt=\"Victor Rial\" srcset=\"https://imgs.elpais.com.uy/dims4/default/351aebd/2147483647/strip/true/crop/1114x743+0+0/resize/1114x743!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F80%2Ff3a147604fee8ac1122164f3bc89%2Fvictor-rial-16678916.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8719e7d/2147483647/strip/true/crop/1114x743+0+0/resize/2228x1486!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F80%2Ff3a147604fee8ac1122164f3bc89%2Fvictor-rial-16678916.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/351aebd/2147483647/strip/true/crop/1114x743+0+0/resize/1114x743!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F80%2Ff3a147604fee8ac1122164f3bc89%2Fvictor-rial-16678916.jpg\" />\n</picture>\n<div>\n<figcaption>Victor Rial.</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p><b>—Hasta hace poco seguías haciendo espectáculos teatrales con muñecos y marionetas. ¿Pensás retomar este año?</b></p><p>—Hasta la pandemia tenía mucha actividad con los muñecos. Armaba obras de teatro prácticamente solo. Después paré porque el mundo paró y ahora como que me cambió la cabeza. No me ha dado por volver a la creación de una obra, los ensayos, la sala y todo eso. Mi camino va a ser el de colaborar con escuelas o colegios, empresas o instituciones con presentaciones puntuales. El resto del tiempo lo dedico a disfrutar de la vida, que por suerte la llevo con salud y energía.</p><p><b>—¿Qué marcó tu comienzo con las marionetas?</b></p><p>—Mis padres eran muy buenos artesanos y les gustaba el teatro. Íbamos mucho. De chiquito mi padre me llevó a ver un espectáculo de marionetas italianas que estaba haciendo una gira por todo el mundo. Eran de la famosa compañía de los Podrecca. Yo tendría 6 o 7 años, pero me quedaron imágenes grabadas, como la de un barquito que pasaba entre las olas, hechas con cartón. Pasó el tiempo y ya de adolescente, le comenté a un amigo y compañero de estudios que me gustaba el teatro y cómo me habían impactado las marionetas en particupar. Se llamaba Beto mi amigo. Un día me sorprendió con la invitación para ir al teatro porque venía otra compañía de marionetas de Italia que se presentaba en el viejo Sodre, antes de que se quemara.</p><p><b>—Eso terminó de darles el empujón…</b></p><p>—Sí. No teníamos plata para la entrada y Beto, que era muy buen vendedor y bastante cara dura, pidió hablar con el director de la compañía. Le dijo que en Uruguay nosotros estábamos haciendo muñecos y marionetas y antes de que pasáramos por la boletería, el hombre nos invitó a entrar. Después de ver el espectáculo, se acercó a nosotros y nos preguntó qué nos había parecido, además de querer saber qué espectáculo hacíamos nosotros. Ahí Beto se sinceró y le dijo que nos encantaban las marionetas pero no habíamos hecho nada. Le habíamos mentido para entrar porque no teníamos dinero. El hombre quedó impresionado con tanta desfachatez nuestra y nos ofreció trabajo como ayudantes. “No les voy a pagar, pero si les guta y están interesados, les voy a enseñar”, nos dijo. La compañía siguió de gira como tres meses por todo el Interior de Uruguay. Ahí aprendí todo el proceso con las marionetas: desde el armado, la puesta de los hilos y las técnicas para manejarlas. Después de que se fueron de acá, iban a Costa Rica y nos ofrecieron acompañarlos pero yo estaba estudiando Magisterio y tenía a mis padres, así que decidí quedarme.</p><div>\n<figure>\n<picture>\n<img alt=\"Víctor Rial\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f762051/2147483647/strip/true/crop/1250x886+0+0/resize/1250x886!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F06%2F5fa4df6621fd0.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/81f8578/2147483647/strip/true/crop/1250x886+0+0/resize/2500x1772!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F06%2F5fa4df6621fd0.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f762051/2147483647/strip/true/crop/1250x886+0+0/resize/1250x886!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F06%2F5fa4df6621fd0.jpeg\" />\n</picture>\n</figure>\n</div><p><b>—¿En ese momento con Beto hicieron los primeros espectáculos?</b></p><p>—Sí. Empezamos a armar los primeros muñecos y hacíamos actuaciones. Cristina Morán tenía su programa Domingos continuados y nos llevaba seguido. Le gustaba nuestro trabajo. En ese programa me crucé por primera vez con Cacho de la Cruz, porque había sido también invitado por Cristina. Él vio lo que hacíamos y me comentó que estaba por empezar un programa para niños y que tenía las puertas abiertas. Era el año 1973.</p><p><b>—Así que empezaste en <i>Cacho Bochinche</i> desde el inicio...</b></p><p>—No. Porque en realidad con Beto hacíamos obras a sala llena en el Teatro Victoria, por ejemplo, y nos convocaron de Buenos Aires. Trabajamos allá en teatro para niños y también para adultos. Trabajamos con Estela Raval y en obras de Gerardo Sofovich. Hasta hacíamos un striptease de una marioneta que era un furor. Llegó un fin de año y la cartelera teatral se trasladó entera a Mar del Plata. Yo decidí no ir y me vine a Montevideo para ver a mis padres. Cuando regresé a Buenos Aires, Beto había desaparecido con más de 70 marionetas y muñecos. Me traicionó. Tiempo después supe que se había fundido y que estaba en Brasil porque si bien era muy buen vendedor, yo era el artista.</p><p><b>—¿En ese momento se dio tu llegada a <i>Cacho bochinche</i>?</b></p><p>—Claro. Volví a Montevideo, retomé los estudios de Magisterio y Bellas Artes y me acordé de la invitación que me había hecho Cacho. Él ya había empezado con el programa hacía pocas semanas y fui a hablar con él. Me abrió las puertas de par de par y ese fue el comienzo de 37 años de trabajo en Cacho Bochinche.</p><p><b>—El programa tuvo varios momentos e integrantes. ¿Cómo valorás las distintas etapas?</b></p><p>—<i>Cacho Bochinche</i> tuvo una primera etapa divina y una segunda no tan buena. La primera fue la etapa de Pelusa (Juan Carlos Pintos), el Mago Gasán, Fermin y Titina (Reffino) que era la esposa de Cacho y la payasa Poca Cosa. Un ser increíble, adorable. Éramos un grupo muy unido, una familia. Me acuerdo que por ese tiempo había fallecido mi padre y yo me pasaba en la casa de Cacho y Titina, incluidos los tres meses de verano en Punta del Este. A todos los hijos pero sobre todo a Maxi lo conocí de bebé. Después empezaron los problemas de pareja entre ellos y la situación se fue deteriorando.</p><p><b>—A finales de los ’80 empezaron con el divorcio y luego llegó Laura Martínez…</b></p><p>—Así es. Laura es divina. Tengo una gran relación con ella, pero a mi modo de ver, el programa ya no fue el mismo. No por ella, sino por el propio Cacho, cuyo carácter le fue cambiando, se le fue deteriorando, empeorando. Quizás la edad también. Se empezó a generar un clima que a los que veníamos desde el comienzo del programa nos parecía extraño.</p><div>\n<figure>\n<picture>\n<img alt=\"descarga (7).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/439940e/2147483647/strip/true/crop/840x418+0+0/resize/840x418!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2Ff1%2Fe8c6b4e94aedbafc47c5f9a7e67b%2Fdescarga-7.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5757ebe/2147483647/strip/true/crop/840x418+0+0/resize/1680x836!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2Ff1%2Fe8c6b4e94aedbafc47c5f9a7e67b%2Fdescarga-7.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/439940e/2147483647/strip/true/crop/840x418+0+0/resize/840x418!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2Ff1%2Fe8c6b4e94aedbafc47c5f9a7e67b%2Fdescarga-7.jpg\" />\n</picture>\n<div>\n<figcaption>Cacho Bochinche en la década del '70.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><p><b>—¿Recordás algún problema puntual?</b></p><p>—Sí. Cuando aparecieron dos nuevos personajes y Cacho decidió ponerles “Bobalinda” y “Taraletti”, yo lo llamé aparte y le dije: “Cacho, ¿cómo vas a poner esos nombres? Te estás burlando. Son espantosos”. Yo trabajaba como maestro para niños con dificultades y me generaba un rechazo tremendo. Me carajeó y estuvo un año sin hablarme. Ni “buen día” ni “buenas tardes”. Desde entonces empezó a llamarme “Tío Víctor”, como en tono burlón, y mi espacio era cada vez más reducido y solitario. Yo no participaba de ningún otro momento del programa. Pero bueno, fueron momentos.</p><p><b>—¿Hoy cómo es la relación con Cacho?</b></p><p>—Fenomenal. Nos hablamos por teléfono casi todos los días y cada tanto lo voy a ver y tomamos unos mates. Tiene proyectos y me los comparte. Tenemos una relación excelente y yo tengo mucha gratitud, de corazón, por todo lo que me brindó. Gracias a Cacho Bochinche trabajé años y décadas por todo el país haciendo espectáculos y cumpleaños. Eso no quita que lo que pasó, pasó.</p><p><b>—Luego de aquel entredicho, ¿cómo se recompuso la relación?</b></p><p>—En algún momento, él recapacitó y volvimos a hablar. Igual la última etapa de Cacho Bochinche fue muy oscura, tensionante. Dentro del equipo no había mucha comunión, más bien lo contrario. Y un gran defecto que siempre tuvo Cacho es que era muy influenciable. Si alguien iba y le hablaba mal de otro, le creía de inmediato, sin preguntar nada a la otra parte. Eso fue generando conflictos y yo era bastante envidiado porque en las obras, era de los que más aplausos se llevaba. Cuando Cacho nos dijo en 2010, después de la temporada de teatro de vacaciones de julio, que era el último año, yo sentí algo de alivio. Él también. Porque lo dijo en un tono de liberación: “¡Por suerte es el último año!” Estaría él cansado también.</p><div>\n<figure>\n<picture>\n<img alt=\"Victor Rial\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2fb80fb/2147483647/strip/true/crop/1114x743+0+0/resize/1114x743!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F83%2Fc536611c40399098ee228e259b55%2Fvictor-rial-16678909.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3762467/2147483647/strip/true/crop/1114x743+0+0/resize/2228x1486!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F83%2Fc536611c40399098ee228e259b55%2Fvictor-rial-16678909.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2fb80fb/2147483647/strip/true/crop/1114x743+0+0/resize/1114x743!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F83%2Fc536611c40399098ee228e259b55%2Fvictor-rial-16678909.jpg\" />\n</picture>\n<div>\n<figcaption>Victor Rial.</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p><b>—¿Con Pelusita mantenés vínculo?</b></p><p>—No. Él se enojó porque en cierto momento desmentí una versión que había dado sobre el final de Cacho Bochinche. Él había dicho que Cacho no nos había avisado del cierre del programa, lo que habría hecho que Pelusa se jubilara de Canal 12, con la esperanza de seguir en el programa. Pero no es cierto. Cacho no nos dijo a mitad de año, después de la temporada. Los apremios económicos que pasó Pelusa no fueron responsabilidad de Cacho. Yo dije esto y a Pelusa no le cayó bien. Pero es la verdad.</p><p><b>—¿Ejerciste la docencia?</b></p><p>—Sí, me jubilé como maestro. Trabajé muchos años en escuelas especiales. Esa fue siempre me vocación. Integré mucho a los muñecos y títeres en el aula para trabajar con los niños para hacer juegos didácticos. De pronto, el muñeco queda como un alumno más y yo le hago preguntas que respondo. “Digamente ustedes si Pepito responde bien o dice cualquier cosa”. Y así, mediante el juego y la interacción aprendemos. Hoy el enfoque para mí es erróneo. Los niños especiales están “integrados”, supuestamente, con 25 años normales y la maestra no puede atenderlo específicamente. El niño está perdido y ella no tiene herramientas para enseñarle. Con el supuesto objetivo de la integración, los olvidamos a esos niños.</p><p><b>—¿Formaste familia?</b></p><p>—No. Tuve alguna posibilidad pero mi vida ha sido el trabajo. Quedan mis muñecos. En el Museo del Carnaval hay una muestra permanente con mis trabajos. Sentí un gran orgullo cuando me convocaron. Si naciera de nuevo, viviría exactamente la misma vida y haría los mismos muñecos.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-13T06:25:59.602",
  "ttr": 332,
  "type": "article"
}