{
  "url": "https://www.elobservador.com.uy/nota/plebiscito-por-ingreso-a-intendencias-pereira-dijo-que-el-frente-amplio-tiene-que-discutir-la-forma--2024410145222",
  "title": "Plebiscito por ingreso a intendencias: Pereira dijo que el Frente Amplio tiene que discutir \"la forma\"",
  "description": "El presidente del Frente Amplio, Fernando Pereira, dijo que si bien la fuerza política de izquierda está de acuerdo en el \"tema de fondo\" de que el ingreso a las intendencias sea por concurso todavía tiene...",
  "links": [
    "https://www.elobservador.com.uy/nota/plebiscito-por-ingreso-a-intendencias-pereira-dijo-que-el-frente-amplio-tiene-que-discutir-la-forma--2024410145222",
    "https://www.elobservador.com.uy/nota/plebiscito-por-ingreso-a-intendencias-pereira-dijo-que-el-frente-amplio-tiene-que-discutir-la-forma--2024410145222/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1699182012735/-lcm6623-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El presidente del Frente Amplio, Fernando Pereira, dijo que si bien la fuerza política de izquierda<strong> está de acuerdo en el \"tema de fondo\" </strong>de que el <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/tras-muerte-de-pena-legisladores-de-ciudadanos-propondran-plebiscito-para-que-ingreso-a-intendencias-sea-por-concurso-202449131053\">ingreso a las intendencias sea por concurso</a> todavía tiene que<strong> discutir en su interna sobre el \"tema de forma\"</strong> que<strong> propuso Ciudadanos de reunir firmas en el Parlamento para un plebiscito.</strong></p><div><p>Consultado sobre la iniciativa de la bancada del sector colorado <strong>en homenaje al exsenador Adrián Peña</strong>, quien había promovido una ley al respecto, pero que fracasó en el senado <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/ingresos-a-dedo-en-intendencias-expertos-avalaron-que-se-limiten-por-ley-2024421870\">tras no contar con los votos del Partido Nacional</a>, pese a tener el apoyo del Frente y de Cabildo Abierto.</p><p>\"Sobre el tema de fondo en el Frente Amplio no hay ninguna duda. <strong>Nosotros queremos que no haya acomodos en las intendencias, no queremos que los intendentes hagan lo que quieran con los trabajadores. </strong>No queremos que despidan a un trabajador simplemente por cambiar de partido o de sector. Yo como dirigente sindical vi sacar a trabajadores de una actividad y volverlos a poner en la categoría menor\", dijo Pereira en una rueda de prensa sobre la que informó el periodista Leo Sarro.</p><p>\"Una norma de este tipo <strong>contribuye sin duda a generar transparencia en el ingreso a la función pública municipal</strong>\", indicó el presidente del Frente Amplio.</p><div><h3>Leé también</h3></div><p><strong>\"Y nada tiene que ver con el interior, Montevideo, Canelones; esto es para todas las intendencias del país</strong> para generar mecanismos de transparencia para que las personas puedan acceder al trabajo por el concurso o por el sorteo\", añadió.</p><p>De todas formes, apuntó a que \"hay un tema de forma\" con la intención de Ciudadanos de que se realice un plebiscito en octubre de este año con el objetivo de<strong> incorporar a la Constitución la norma de ingreso por concurso a los gobiernos departamentales.</strong> El inciso 2 del artículo 331 de la Constitución permite la presentación de \"proyectos de reforma que<strong> reúnan 2/5 del total de componentes de la Asamblea General\".</strong></p><p>\"Estamos discutiendo esto a pocos días de tener que presentar un proyecto que es de reforma constitucional. <strong>El Frente Amplio no va a funcionar a la velocidad de Twitter</strong>, ni a la velocidad que quieran tener otros partidos con total de legitimidad\", indicó Pereira.</p><p><strong>\"Somos conscientes de tener dos quintos del Parlamento</strong> y que eso nos da una responsabilidad adicional, pero también somos conscientes de que el tema lo tenemos que discutir en la Mesa Política, con informes jurídicos\", explicó.</p><p>Además, aludió a<strong> todos los plebiscitos que se presentaron de cara a las próximas elecciones:</strong> los que todavía juntan firmas de la población como el de seguridad social del PIT-CNT y el de \"deuda justa\" de Cabildo Abierto, y el de allanamientos nocturnos que alcanzó las firmas necesarias de legisladores.</p><p>\"Viendo también una cantidad de plebiscitos que se van a poder generar en esta elección, que luego son por un lado un problema en la elección nacional,<strong> por un conjunto de ruidos en la elección nacional, y por otro lado como la historia marca coloca riesgos a temas que son enormemente importantes\", </strong>dijo Pereira.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-10T17:52:22.628Z",
  "ttr": 101,
  "type": "article"
}