{
  "url": "https://www.montevideo.com.uy/Noticias/Encontraron-restos-coloniales-en-el-Cabildo-de-Montevideo-donde-iban-a-instalar-ascensor-uc895782",
  "title": "Encontraron restos coloniales en el Cabildo de Montevideo, donde iban a instalar ascensor",
  "description": "Montevideo PortalEncontraron en el Museo Histórico Cabildo de Montevideo restos coloniales, en el mismo lugar en el que se iba a instalar un ascensor, informó Búsqueda y confirmó Montevideo Portal.El hallazgo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Encontraron-restos-coloniales-en-el-Cabildo-de-Montevideo-donde-iban-a-instalar-ascensor-uc895782",
    "https://www.montevideo.com.uy/Noticias/Encontraron-restos-coloniales-en-el-Cabildo-de-Montevideo-donde-iban-a-instalar-ascensor-uc895782?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895782="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889986.jpeg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Encontraron en el Museo Histórico Cabildo de Montevideo restos\ncoloniales, en el mismo lugar en el que se iba a instalar un ascensor, informó <em>Búsqueda</em> y confirmó\n<em>Montevideo Portal</em>.</p><p>El hallazgo tuvo lugar después de que la directora del museo, Rosana Carrete, pausó el inicio de la\nobra, ya que, a pesar de que desde la Intendencia de Montevideo (IM) y el Cabildo habían intercambiado con la comisión de Patrimonio, en el pliego no se había\ncontemplado la intervención de arqueólogos, necesario para edificios coloniales\nen Ciudad Vieja.</p><p>El director de Artes y Ciencias de la IM, Antonio Salgueiro,\ndijo a <em>Búsqueda</em> que ese “problema”, de cuando inició la obra, “al segundo día\nse subsanó”.</p><p>Una vez iniciada la obra —en realidad las excavaciones previas requeridas por ley—, trajo sorpresas: el hallazgo de\nrestos coloniales a unos “80 centímetros” de otra excavación de 2018, que no había\nvislumbrado ningún otro descubrimiento.</p><p>En diálogo con <em>Montevideo Portal</em>, Carrete explicó el\ndetrás de su pedido del ascensor, una solicitud que data del año 2013, y aseguró que desde que el Cabildo “es museo, no\nhay registro de que se hayan hecho excavaciones y hayan aparecido este tipo de\nelementos”.</p><p><strong>La sorpresa</strong></p><p>La zona donde encontraron los restos coloniales que descubrió el equipo de arqueólogos\nya había sido excavada cuando seis años atrás se había roto un caño de saneamiento.</p><p>“También, porque es requerimiento en Ciudad Vieja, se\ntrabajó con arqueólogos. En ese momento no había aparecido nada”, dijo la\ndirectora.</p><p>Después de nueve meses de obra, intercambios con Patrimonio\ny excavaciones, el caño quedó reparado. Luego, volvieron a poner las lozas\ncorrespondientes. Y todo siguió como siempre.</p><p>Ahora, seis años después, con un ascensor a punto de\nconcretarse, se encontraron restos en un primer pozo. Primero, fueron “pequeños\nelementos, como semillas, botones, balas”, dijo Carrete.</p><p>La arqueóloga Nicole de León que trabaja en las excavaciones\ndel Cabildo dijo a <em>Montevideo Portal</em> que se encontró una “estructura\ncircular” que, según la hipótesis de los expertos, podría ser una fuente\ncolonial, construida con ladrillos de 40 centímetros por 20 centímetros.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/889990.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/889990.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889990.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889990.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/889990.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/889990.jpeg 2x\" alt=\"Excavaciones en el Cabildo de Montevideo. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Excavaciones en el Cabildo de Montevideo. Foto: cedida a Montevideo Portal</p>\n</div><p>“Tiene una importancia grande, que es cómo se abastecía la\nciudad de Montevideo hace unos 150 años. Casi lo mismo que existe aguas\ncorrientes, OSE, que estaban ubicadas en diferentes partes de la ciudad”, dijo De\nLeón.</p><p>Además, en las excavaciones se encontraron “objetos” que “hablan\nde la vida cotidiana” de la población montevideana a mediados del siglo XIX: botellas\nde vino, de ginebra —una está completa y es holandesa—,\nhebillas, una moneda, peines, pipas, productos alimenticios —hueso, carbón,\nvacas, aves, pescado—.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/889988.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/889988.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889988.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889988.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/889988.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/889988.jpeg 2x\" alt=\"Excavaciones en el Cabildo de Montevideo. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Excavaciones en el Cabildo de Montevideo. Foto: cedida a Montevideo Portal</p>\n</div><p><strong>De oficina estatal a museo</strong></p><p>A lo largo de su construcción, el edificio patrimonial “sufrió\nalteraciones”. Su primera instalación fue en siglo XVIII, cuando se convirtió\nen el primer Cabildo de la ciudad.</p><p>En 1804, el arquitecto Tomás Toribio comenzó la obra que se\nconoce en la actualidad sobre aquel emplazamiento. Con la revolución oriental,\nde 1811, las obras se detuvieron. Luego llegarían la planta alta.</p><p>En ese edificio, se marcó la historia. En 1830 se firmó en\nel Cabildo la primera Constitución del país. Después, fue la sede de la Asamblea\nConstituyente hasta que se trasladó al Palacio Legislativo.</p><p>Asimismo, fue sede de varias oficinas estatales como del\nMinisterio de Relaciones Exteriores en 1939 y de la Corte Electoral.</p><p>Hasta que en 1950 entró en la órbita de la IM, y en 1958 se convirtió\nen museo.</p><p><strong>El pedido del ascensor</strong></p><p>Hace 11 años que Carrete es la directora del Cabildo de\nMontevideo; hace 10 que está “tratando” de que el museo “tenga un ascensor”. La\nexplicación se debe a la accesibilidad, para que las personas que visitan el\nespacio, que crece cada año, puedan “acceder a la planta alta no por escalera,\nsino por ascensor”.</p><p>“Fue <em>in crescendo</em> la cantidad de público que\nconcurre, entre ellos muchos niños del programa educativo. Es un requerimiento\ndel público”, expresó. Entonces, en 2014 comenzó a trabajar con la cátedra de Accesibilidad\nde la Facultad de Arquitectura. Sin embargo, “por cuestiones presupuestales,\npor un tema, justamente, de las dificultades que ofrece un edificio patrimonial\ngrado 4, se fue postergando esta decisión”.</p><p>De acuerdo con la página de la IM, el hecho de que un\nedificio sea grado 4 implica que es “de valor excepcional”, que “debe ser\nconservado integralmente” y  que “solo se\nadmitirán en él apropiadas y discretas incorporaciones de elementos de\nacondicionamiento”.</p><p>La concreción del ascensor se enmarcó en los 300 años de\nMontevideo. El pedido de esta medida de accesibilidad en un museo al que\nconcurren “70 mil personas al año”, es, entonces, “un reclamo frecuente de\nniños en sillas de ruedas, de habitantes con movilidad reducida en una\npoblación bastante añosa”.</p><p>“El reclamo ya había sido tomado, pero las posibilidades\nrecién surgieron ahora, señaló la directora.</p><p>Según <em>Búsqueda</em>, la empresa ganadora de la licitación\npara la obra en el Cabildo fue América Ascensores, por un monto de $ 8.879.695.\n</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 165,
  "type": "article"
}