{
  "url": "https://www.elobservador.com.uy/nota/la-tragedia-de-los-pueblos-que-se-quedaron-sin-suelo-20244519430",
  "title": "La tragedia de los pueblos que se quedaron sin suelo",
  "description": "El presente de Haití nos permite ver en tiempo real el colapso de una población de millones que instalará la hambruna en América Latina, la pesadilla malthusiana que supera las más dramáticas películas de...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-tragedia-de-los-pueblos-que-se-quedaron-sin-suelo-20244519430",
    "https://www.elobservador.com.uy/nota/la-tragedia-de-los-pueblos-que-se-quedaron-sin-suelo-20244519430/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/013/000/0013000493.jpg?&cw=600&ch=365",
  "content": "<p>El presente de Haití nos permite ver en tiempo real el colapso de una población de millones que instalará la hambruna en América Latina, la pesadilla malthusiana que supera las más dramáticas películas de ciencia ficción. El drama de Haití tiene múltiples orígenes, pero quedó sentenciado hace varias décadas cuando la tala de la selva y la agricultura continua hicieron que el suelo terminara en el fondo del Caribe.</p><div><p>A lo largo de la historia varias civilizaciones han colapsado, por destrozar al suelo. Le pasó a los mayas que florecieron con el maíz pero sembrado en las laderas de las montañas, una agricultura insostenible con fuertes pendientes y lluvias torrenciales y fuerte pendiente, chau suelo. Sin suelo no hay alimento, sin alimento no hay ciudades. Los mayas las abandonaron pocos años antes de la llegada de Colón en 1492-</p><p>En la Isla de Pascua, al suelo se lo llevó el viento tras una deforestación total de miles y miles de árboles y palmeras que los habitantes usaron para hacer canoas de pesca. No sabemos que pensaban mientras talaban la última palmera, ese bote que generaba algo de pesca era una sentencia para los habitantes de la isla, la inexorable hambruna de mediano plazo.</p><p>En la tragedia de Haití se mezclan muchos factores. En primer lugar la locura que se generó en Europa por el consumo de azúcar, que llevó a los europeos en general y a los franceses en particular a generar la gigantesca maquinaria de la esclavitud. Para el 1500 el azúcar se conocía desde hacia miles de años pero como algo medicinal y muy escaso. El cultivo de remolacha azucarera no se había desarrollado en Europa y la disponibilidad de azúcar pasó de las cortes a un público más amplio lo que causó un furor. El centro del tráfico de esclavos fue la revolución de “lo dulce” en la demanda.</p><p>Cuando los españoles empezaron a colonizar la isla, que actualmente conforman Dominicana y Haití, a la que llamaron “La Española”, lo que más les llamó la atención fue la exuberancia paradisíaca de la vegetación. Pero prontamente comenzó la agricultura, la tala y minería forzadas y la población local, los Tainos, que llevaban unos 5.000 años viviendo allí prácticamente se extinguieron en una de las limpiezas étnicas más absolutas de la historia.</p><p>En  1492 la población original era de 500.000 habitantes y para 1519 se había reducido a 11.000 y ese año una epidemia de viruela dejó unos 3.000 sobrevivientes en su mayoría no aptos para el duro trabajo de los cañaverales.</p><p>Los españoles iniciaron la importación de esclavos, pero más interesados en las riquezas de metales de México, Perú o Bolivia, descuidaron la isla y así se instalaron los franceses en el tercio oeste, una mezcla de piratas e inmigrantes agricultores. Para 1785 la parte francesa albergaba 750 mil esclavos dedicados al azúcar, mientras que los dos tercios españoles tenían apenas 70 mil.</p><p>La riqueza de la isla, y especialmente de su parte francesa en tiempos de la revolución francesa era descollante. Cuenta German Arciniegas en  libro Biografía del Caribe que Haití daba vida a Marsella, Burdeos y Nantes. Solo en Burdeos operan 26 fábricas de azúcar que llega de Haití donde está hay 30.000 blancos que viven con gran lujo y otros tantos mulatos que también viven “a la europea” con decenas de cabarets y miles de mulatas que en ellos sirven a los caballeros.</p><p>Pero la diferencia demográfica era peligrosa. En una finca  había decenas de esclavos por cada cuidador látigo en mano. Cuando una esclava se rebela se la quema viva, cuando un esclavo intenta escapar se lo entierra, se deja la cabeza afuera y se embadurna su cabeza  con miel para que las hormigas se hagan cargo. Aún así estaban los que llegaban a refugiarse libres en las montañas.</p><p>Al llegar los tiempos revolucionarios en Francia, los idealistas de la <em>Liberté, Egalité y Franternité</em> discuten las contradicciones morales evidentes de esos preceptos con el esclavismo. Y los vientos revolucionarios llegan a Haití donde estalla la rebelión. De la población negra y esclava emerge un líder de enorme carisma, Toussaint L´Overture (el iniciador), que organiza con apoyo español ejércitos disciplinados que se multiplican a lo largo y ancho de la isla. Pero en 1794 la Francia revolucionaria decide abolir la esclavitud. Toussaint abandona a España -donde la esclavitud sigue y así en 1795 España cede a Francia el territorio que al independizarse adoptará el nombre de Haití. Por un breve período hay paz entre la Francia revolucionaria y la colonia donde se negocia la libertad de los esclavos. Pero luego llega Napoleón al poder y para él ese estado de cosas es inaceptable.  En 1802 invade la isla, a traición Toussaint es capturado y llevado a Francia donde muere de frío poco después. Pero la esclavitud no pueden reinstalarse. Tras largas, sangrientas e infructuosas guerras que costaron a Napoleón decenas de miles de soldados y la ruina económica, Francia se ve obligada a vender Louisiana a los emergentes Estados Unidos, y deshacerse de Haití que se convierte en el primer país de América Latina en independizarse.</p><p>Pero allí empieza el descenso al infierno. Recelosos de cualquier blanco Haití (la isla de las montañas en el idioma de los pueblos originarios) no se reciben inversiones ni tecnologías europeas. Empieza la tala de selva para leña, para construcción y para plantar caña, lo único que los pobladores saben hacer. La erosión arrasa los suelos de las zonas desmontadas van a dar al fondo del mar.</p><p>El recelo a la población blanca y el temor a volver a ser colonizados hizo del país un lugar hostil a cualquier inversión externa, que ni fue ni se buscó. Algo que no sucedió en Dominicana.  El atraso tecnológico y cultural derivado del aislamiento fue inevitable. Y la población siguió talando los pocos bosques que iban quedando, plantando como podían donde pudieran, más preocupados por sobrevivir que por cuidar el poco suelo que iba quedando.</p><p> En el siglo XX, como en gran parte de América Latina, una dictadura familiar la de los Duvalier impone el orden basado en asesinar a cualquier disidente. Y también como en el resto de América Latina a su tiempo llega una democracia que en este caso no funcionaria. Más pobreza, más crecimiento poblacional, más erosión y desertificación. Malthus en toda su expresión.</p><p>La otra parte de la isla, Dominicana tuvo una curiosa sucesión de dictadores que construyeron parques nacionales en los que la tala estaba prohibida, fueron abiertos al mundo, desarrollaron el turismo, el comercio y el béisbol. Conservan su suelo.</p><p>¿Qué puede funcionar allí? El narcotráfico. El presidente Jovenel Moise fue asesinado en 2021 por los narcos en su propia casa presidencial y el acelerado descenso al infierno del país que se quedó sin suelo ha entrado en un espiral descontrolado.  Las pandillas de criminales controlaban el 80% del país hasta hace un mes. A comienzos de marzo, el líder de las pandillas, apodado Barbecue, del que se dice que hace asa a fuego lento a sus contrincantes, exigió al entonces presidente Ariel Henry renunciara. Tras unos días de débil resistencia abandonó el país para no volver.</p><p>Desde hace meses se ha evaluado el envío de una fuerza militar africana, eventualmente liderada por tropas de Kenia para intentar poner orden, pero ¿quién podría ir a ese infierno?</p><p>Desde el 12 de marzo el primer país independiente de América Latina vive en una anarquía cada vez mayor, sin gobierno y sin posibilidad de que lo haya. Como la película Mad Max, pero en la vida real. Esta semana las pandillas saquearon la biblioteca nacional y la semana próxima se cumplirá un mes de caos total con la hambruna amenazando a millones. La ON ha anunciado US$ 12 millones para tratar de enfrentar la “grave situación”. Nada cambiará.</p><p>¿Quién puede arreglar eso? Como los mayas, los habitantes de Pascua, simplemente una nación que pierde su suelo, es muy difícil que encuentre un rumbo.</p></div>",
  "author": "Eduardo Blasina",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-05T22:47:05.204Z",
  "ttr": 262,
  "type": "article"
}