{
  "url": "https://www.elpais.com.uy/eme/lifestyle/aunque-parezca-increible-el-tono-de-voz-que-se-emplea-puede-dejar-al-descubierto-a-un-infiel",
  "title": "Aunque parezca increíble, el tono de voz que se emplea puede dejar al descubierto a un infiel",
  "description": "El Tiempo (GDA)¿Te imaginás que pasaría si existiese una herramienta para descubrir una infidelidad en la pareja? La Universidad El Bosque, de Colombia, llevó a cabo un estudio de modulación vocal que dio...",
  "links": [
    "https://www.elpais.com.uy/eme/lifestyle/aunque-parezca-increible-el-tono-de-voz-que-se-emplea-puede-dejar-al-descubierto-a-un-infiel",
    "https://www.elpais.com.uy/eme/lifestyle/aunque-parezca-increible-el-tono-de-voz-que-se-emplea-puede-dejar-al-descubierto-a-un-infiel?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/68e3e5b/2147483647/strip/true/crop/1920x933+0+174/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F06%2F12%2F5ee39ae5f2956.jpeg",
  "content": "<div>\n<p><b><i>El Tiempo (GDA)</i></b><br />¿Te imaginás que pasaría si existiese una herramienta para descubrir una <a href=\"https://www.elpais.com.uy/eme/lifestyle/lady-di-le-infiel-principe-carlos-tuviese-relacion-camilla.html\" target=\"_blank\">infidelidad en la pareja</a>? La Universidad El Bosque, de Colombia, llevó a cabo un estudio de modulación vocal que dio sorprendentes resultados.</p><p>El investigador del Laboratorio de Análisis del Comportamiento Humano (LACH) de esa institución, Juan David Leongómez, llegó a la conclusión de que la voz de una persona puede indicar rasgos físicos como su atractivo, su fuerza física, su edad, su fertilidad e incluso la posibilidad de que sea <b>infiel</b>.</p><p>En diferentes estudios realizados se evidenció que hay elementos paralingüísticos -como la risa, el llanto y los gestos- y elementos no verbales que permiten el reconocimiento de características individuales.</p><p>”Las características de la voz son importantes para comunicar información socialmente relevante; se ha demostrado que las personas alteran sus voces en función del contexto de las interacciones sociales y las características percibidas del público, y esto afecta a la forma en que son percibidas”, se puede leer en el comunicado de la Facultad de Psicología de la universidad.</p><div>\n<p>\n</p><h3>Gestos vocales utilizados por hombres y mujeres</h3>\n<p></p>\n</div><p>La modulación de la voz en hombres y mujeres es algo distinta, y responde a estrategias diferentes. Cuando interactúan con mujeres que les parecen atractivas, los varones tienden a “cantar” un poco más. Esto les permite, por un lado, usar tonos graves que suenen más masculinos y atrayentes, sin sonar agresivos, y al mismo tiempo dar cierta indicación de su empatía y su capacidad como padres.</p><p>“De hecho, en condiciones experimentales, las mujeres encuentran grabaciones de la voz de un hombre más seductoras cuando éste le habla a una mujer que a él le llama la atención, en comparación a cuando habla a una que no es de su total agrado”, se explica en el documento. Por el contrario, el sexo femenino no suele mostrar diferencias en sus voces cuando hablan a hombres que encuentran atractivos o no atractivos, pues sonar algo distante, difícil y selectiva es una estrategia que funciona.</p><p>Sin embargo, cuando las mujeres compiten con otras por el interés de un hombre, se ven obligadas a exhibir todo su repertorio de modulaciones vocales, para sonar más interesantes. Estos cambios de la voz son particularmente evidentes “cuando la mujer con la que compiten es más encantadora”, pues de otro modo no presenta un gran reto. Y, de hecho, los hombres encuentran estas modulaciones particularmente atrayentes.</p><div>\n<p>\n</p><h3>¿Cómo identificar si su pareja lo engaña?</h3>\n<p></p>\n</div><p>En un estudio realizado en Estados Unidos por las investigadoras Susan M. Hughes y Marissa A. Harrison se logró evidenciar que los hombres con voces más graves son calificados por las mujeres como más propensos a engañar a su pareja y menos confiables en general, por esta razón los prefieren como parejas a corto plazo.</p><p>De acuerdo con el estudio de Leongómez, las mujeres evalúan las voces de los hombres para tratar de conocer la probabilidad de que sean <b>infieles</b>, así como su confiabilidad general. Esto, a su vez, puede afectar su atractivo como pareja, dependiendo de si las mujeres se sienten atraídas por el cuidado paterno de un posible compañero a largo plazo o solo por los buenos genes. Las mujeres son más hábiles a la hora de descubrir -e incluso percibir- el <b>engaño </b>en comparación a los hombres. En cuanto al género femenino, se encontró que “las que tienen voces más graves son percibidas como más propensas a engañar”.</p><p>”No existe un engaño perfecto, si la pareja es observadora y tiene en cuenta los cambios en la relación puede detectar que algo no está bien. La voz es una herramienta muy poderosa y al analizarla se pueden identificar diferentes características del ser humano”, explica Leongómez. En definitiva, las voces graves son percibidas por ambos sexos como más propensas a pertenecer a personas infieles y hay ciertos gestos vocales propios de cada persona pueden revelar una infidelidad. Ponga atención a su pareja e identifíquelos.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-24T06:00:01.231",
  "ttr": 129,
  "type": "article"
}