{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/3/vuelve-a-maldonado-desachate-el-mayor-evento-creativo-del-pais/",
  "title": "Vuelve a Maldonado Desachate, el mayor evento creativo del país",
  "description": "La edición número 34 del Desachate, que ha sido un referente en la región por reunir a destacados profesionales de la publicidad, el marketing, la cultura y la comunicación, se llevará a cabo los días viernes...",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/3/vuelve-a-maldonado-desachate-el-mayor-evento-creativo-del-pais/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/3/vuelve-a-maldonado-desachate-el-mayor-evento-creativo-del-pais/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-03-20_at_11.36.56_AM_article_main.jpeg?r=dMM5k5yxF2UbgE29",
  "content": "<div>\n    <p>La edición número 34 del Desachate, que ha sido un referente en la región por reunir a destacados profesionales de la publicidad, el marketing, la cultura y la comunicación, se llevará a cabo los días viernes 12 y sábado 13 de abril en el Hotel Casapueblo.</p>\n<p>Oliver Garland, reconocido director audiovisual con trayectoria local e internacional, presidirá el evento, mientras que Romina Rivero, directora creativa en Ogilvy Uruguay, liderará el prestigioso jurado internacional que evaluará las obras inscritas.</p>\n<p>Como los premios Oscar de la publicidad uruguaya, se podrán inscribir todos los trabajos emitidos o publicados entre el 31 de marzo de 2023 al 27 de marzo de 2024. Algunas de las categorías que participan son: ideas audiovisuales creadas para televisión, cine o plataformas online, campañas gráficas, ideas en audio para radio o plataformas, ideas para vía pública, acciones que cuenten con interacción del público, acciones en redes sociales, identidad de marca y piezas realizadas para fundaciones y entidades de bien público. También se reconocerá y premiará el trabajo de redacción creativa y dirección de arte, diseño e ilustración.</p>\n<p>Declarado de interés ministerial y departamental, el Desachate promete un fin de semana lleno de inspiración para cientos de estudiantes y profesionales de las industrias creativas. En esta edición se contará con la participación de invitados destacados de Argentina, Colombia, Brasil, Uruguay, Perú y Estados Unidos, quienes ofrecerán charlas y conferencias sobre diversos temas como arte, publicidad, innovación, creatividad y salud mental.</p>\n<p>Después de 10 años, Maldonado se prepara para recibir a cientos de inscriptos a este festival, lo que sumará al movimiento turístico de la zona durante ese fin de semana.</p>\n<p>Además de las actividades académicas, los asistentes podrán disfrutar de experiencias recreativas como microteatro, saltos en paracaídas, yoga y exposiciones artísticas, todo en el hermoso entorno natural de Punta Ballena.</p>\n<p>El Desachate 2024 ofrecerá también una variedad de actividades paralelas, desde conferencias hasta talleres y experiencias únicas. Habrá rondas junto a invitados especiales, mini conciertos, exposiciones artísticas y, por supuesto, fiestas nocturnas para disfrutar al máximo de la energía del evento.</p>\n<p>Las inscripciones a las actividades y a los premios ya está disponible en el <a target=\"_blank\" href=\"https://www.desachate.com/\">sitio web del festival</a>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-20T14:47:42+00:00",
  "ttr": 72,
  "type": "article"
}