{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-acuerdo-a-largo-plazo-que-Uber-firmo-en-Estados-Unidos-para-camiones-sin-conductor-uc892225",
  "title": "El acuerdo “a largo plazo” que Uber firmó en Estados Unidos para camiones sin conductor",
  "description": "El futuro está acá                                    Tras un exitoso piloto junto con Aurora, las compañías trasladarán esta dinámica a las rutas entre Dallas y Houston a fines del...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-acuerdo-a-largo-plazo-que-Uber-firmo-en-Estados-Unidos-para-camiones-sin-conductor-uc892225",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-acuerdo-a-largo-plazo-que-Uber-firmo-en-Estados-Unidos-para-camiones-sin-conductor-uc892225?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892225="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885909.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El futuro está acá</p>\n                                    <h2>Tras un exitoso piloto junto con Aurora, las compañías trasladarán esta dinámica a las rutas entre Dallas y Houston a fines del 2024.</h2>\n                                </div> \n                                <div>\n                              \t<p>El negocio de transporte de carga de Uber utilizará los\ncamiones sin conductor de Aurora en las rutas entre Dallas y Houston como parte\nde un nuevo acuerdo “a largo plazo” que se basa en un piloto comercial de tres\naños, consignó el medio especializado en tecnología <em>The Verge</em>.</p><p>Así, Uber Freight se convertirá en uno de los primeros\nclientes de Aurora en la ruta de Texas que se lanzará a fin de año. Lanzada en\n2017, Uber Freight conecta a los conductores de camiones con los transportistas\ndel mismo modo que la aplicación de transporte de la compañía conecta a los\nconductores con las personas que buscan un viaje.</p><p>Aurora, fundada por ex ejecutivos de Google, Uber y Tesla,\nha dicho que planea desplegar 20 camiones totalmente autónomos este 2024.\nCuando la idea se concrete, esos camiones transportarán mercadería para los\nclientes de Uber Freight.</p><p>Las dos compañías también lanzarán un programa llamado\nPremier Autonomy, que permite a los operadores una forma “temprana y\nsimplificada” acceder a Aurora Driver, que es la marca utilizada por la\ncompañía para describir su tecnología sin conductor.</p><p>Según <em>The Verge</em>, Aurora ofrece a sus clientes acceso\na su tecnología Aurora Driver a través de una suscripción, en lugar de intentar\nposeer y operar su propia flota de camiones.</p><p>Los miembros de Premier Autonomy también obtendrán “acceso a\nmás de mil millones de millas sin conductor hasta 2030”, así como una\n“integración perfecta” de Aurora Driver en la plataforma Uber Freight. El\npresidente de Aurora, Ossa Fisher, dijo en un comunicado que el programa dará a\n“cientos” de transportistas acceso a camiones sin conductor que de otro modo no\nlo tendrían.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}