{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/cabildo-abierto-dice-lo-que-piensa-y-tiene-las-propuestas-que-necesita-uruguay",
  "title": "\"Cabildo Abierto dice lo que piensa y tiene las propuestas que necesita  Uruguay\"",
  "description": "Desde el primer día, Cabildo Abierto ha presentado propuestas para los grandes problemas que aquejan al país: la inseguridad, la pérdida de valores, la usura, las adicciones, entre muchos otros.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/cabildo-abierto-dice-lo-que-piensa-y-tiene-las-propuestas-que-necesita-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/402ee2b/2147483647/strip/true/crop/1280x622+0+125/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F2e%2F1d05d78d4b6f9b48188e35c10b9a%2Figs-1890-jpg-18215937.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Guido Manini Ríos, el candidato a presidente de la República de Cabildo Abierto.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0114739/2147483647/strip/true/crop/1268x872+6+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F2e%2F1d05d78d4b6f9b48188e35c10b9a%2Figs-1890-jpg-18215937.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0b010db/2147483647/strip/true/crop/1268x872+6+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F2e%2F1d05d78d4b6f9b48188e35c10b9a%2Figs-1890-jpg-18215937.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0114739/2147483647/strip/true/crop/1268x872+6+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F2e%2F1d05d78d4b6f9b48188e35c10b9a%2Figs-1890-jpg-18215937.jpg\" />\n</picture>\n<p>\n</p><figcaption>Guido Manini Ríos, el candidato a presidente de la República de Cabildo Abierto.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\"Proyectos presentados al Parlamento, discusiones planteadas en ese ámbito, y recorridas a lo largo de todo el país, fueron insumos para desarrollar un programa de gobierno sólido que realmente considera lo que la gente necesita, con foco en los más frágiles, los de a pie\", afirmó el <b>candidato a presidente de la República de Cabildo Abierto, Guido Manini Ríos.</b></p><p>Y para cada uno de estos grandes temas, Cabildo Abierto ha presentado una serie de acciones que están plasmadas en el documento que fue creado a partir de \"un exhaustivo diagnóstico y un trabajo serio de más de 100 técnicos\".</p><p>Manini, en cada uno de los encuentros mantenidos cara a cara con vecinos, comerciantes, representantes de instituciones y organizaciones, enfatizó en estos pilares del programa de Cabildo Abierto, \"un partido que dice lo que piensa sin temor a perder votos, porque estamos convencidos que son el cambio que el Uruguay necesita\".</p><p><b>SEGURIDAD PÚBLICA</b></p><p>En materia de seguridad propone reforzar el patrullaje continuo, especialmente en el área metropolitana, volver a instaurar las comisarías de barrio, fomentando la cercanía entre la policía y el vecino, que es quien conoce qué pasa en el barrio.</p><p>Además, \"se dotará de capacitación y herramientas para profesionalizar su trabajo para perseguir y disuadir el delito. En especial, la vigilancia a las bocas de pasta base, plaga que está destruyendo a la sociedad, atrayendo a los jóvenes al delito para poder comprar y consumir droga, con generaciones enteras perdidas por este flagelo\", explicó Manini Ríos.</p><p>Los operativos de alto impacto contra el narcotráfico son otro punto importante del programa, y la construcción de cárceles de máxima seguridad para los narcotraficantes. </p><p>\"No es viable que estos delincuentres permanezcan con los presos comunes, reclutándolos para que sigan delinquiendo incluso, dentro del propio penal\", agregó.</p><p>En materia de adicciones, la colectividad política liderada por Manini Ríos propone crear oportunidades para que adolescentes y jóvenes puedan ocupar su tiempo libre en actividades deportivas, educativas, recreativas, culturales, artísticas. \"Se buscará la colaboración y el apoyo de toda organización de tipo social, deportiva, filosófica o artística para identificar posibles situaciones de riesgos en la población juvenil sea para consumo de sustancias, adicción a otro tipo de productos, juegos de azar, dispositivos electrónicos, pornografía, o situaciones de depresión\", sostuvo el candidato a la presidencia.</p><p><b>TRABAJO NACIONAL</b></p><p>A propósito de la dinámica de la actividad, Manini expresó: \"No nos olvidamos del trabajador y el pequeño y mediano comerciante, para quienes tenemos propuestas que fomentan el trabajo nacional y la reducción de impuestos que matan a los negocios\".</p><p>\"Creemos que si cada pequeña empresa cuenta con las condiciones para contratar un trabajador más, la realidad del Uruguay y el trabajo cambiarán grandemente\", destacó.</p><div>\n<figure>\n<picture>\n<img alt=\"Guido Manini Ríos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b341400/2147483647/strip/true/crop/1280x854+0+0/resize/1280x854!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F8f%2Fdf16d9474c31a93d49c39dee52ae%2Figs-1958-jpg-18215952.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c02163d/2147483647/strip/true/crop/1280x854+0+0/resize/2560x1708!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F8f%2Fdf16d9474c31a93d49c39dee52ae%2Figs-1958-jpg-18215952.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b341400/2147483647/strip/true/crop/1280x854+0+0/resize/1280x854!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F8f%2Fdf16d9474c31a93d49c39dee52ae%2Figs-1958-jpg-18215952.jpg\" />\n</picture>\n</figure>\n</div><p>\"Son muchas las acciones que ponemos a disposición de toda la ciudadanía, para que elija bien, para no volver a los peores 15 años del Uruguay, a quienes aplicaron políticas que dejaron a miles de compatriotas viviendo en asentamientos, sin posibilidades\", sostuvo.</p><p><b>POR UN GRAN PAÍS</b></p><p>Cabildo Abierto presenta \"un programa con un enfoque humano, que sienta sus bases en la familia, la primera infancia, la inclusión social, la tercera edad, los valores que hace tiempo se perdieron, para volver a ser un gran país\".</p><p>\"La decisión es tuya, para elegir ser grandes otra vez\", finalizó Manini Ríos.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-22T19:11:06.393",
  "ttr": 109,
  "type": "article"
}