{
  "url": "https://www.busqueda.com.uy/Secciones/Mirar-vidrieras-recalcular-uc59876",
  "title": "Mirar vidrieras, recalcular",
  "description": "Nº 2261 - 25 al 31 de Enero de 2024  Una tarde fresca en las vacaciones puede ser una buena excusa para salir a mirar vidrieras. Este verano me tomé un fin de semana para recorrer “el principal balneario del...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Mirar-vidrieras-recalcular-uc59876%",
    "https://www.busqueda.com.uy/Secciones/Mirar-vidrieras-recalcular-uc59876",
    "https://www.busqueda.com.uy/auc.aspx?59876="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202008/W635_H361/601.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2261 - 25 al 31 de Enero de 2024  </p><p>Una tarde fresca en las vacaciones puede ser una buena excusa para salir a mirar vidrieras. Este verano me tomé un fin de semana para recorrer “el principal balneario del país” y aproveché a pasear por la calle 20, esa que reúne, en siete cuadras, varias de las marcas de moda más conocidas de mundo. Recorrí las tiendas con curiosidad mirando lo que ofrecían, preguntando precios, tratando de comprender algunas lógicas. Como soy economista de formación, me suelen interesar los temas del mercado y la fijación de precios. Eso, sumado a la formación en género, me hizo prestar atención a la diferencia de precios entre la ropa que se ofrecía “para mujeres” y la de “hombres”. Claro que no se trataba de un dato estadístico ni mucho menos, ya que no eran prendas ni marcas idénticas, pero constatar estas diferencias me hizo volver a revisar la bibliografía respecto al tema.</p><p>El fenómeno no es novedad y viene siendo estudiado desde hace tiempo tanto para la industria de la moda como para otras áreas. En 2016, la revista digital The Business of Fashion (quizás la más prestigiosa del sector de la moda a escala global), publicó una investigación sobre la discriminación de precios en el sector. El artículo afirmaba que “muchas marcas de moda de lujo cobran más a las mujeres que a los hombres por productos similares”, e ilustraba con marcas famosas como Saint Laurent, Valentino, Gucci o Dolce &amp; Gabbana. Por ejemplo, un buzo a rayas de Saint Laurent tenía un precio de US$ 950 para hombres y US$ 1190 para mujeres, y la prenda tenía el mismo diseño, el mismo color y la misma composición de materiales. Otro ejemplo era una camiseta de Valentino, con mariposas bordadas, en que la versión masculina costaba US$ 2450 y la femenina US$ 3290.</p><p>Lamentablemente, estas diferencias en los precios no son exclusivas de los bienes de lujo, sino que están presentes en todo tipo de productos, como bicicletas o lapiceras hasta productos básicos de higiene. Es lo que en la literatura se conoce como impuesto rosa (del inglés pink tax), impuesto de género, o tasa invisible, aunque no se trata estrictamente de un impuesto. El término hace referencia al costo extra de los productos y/o servicios (como un corte de pelo, por ejemplo), cuando estos son destinados al público femenino, y en particular cuando se trata de productos que son idénticos a su equivalente “masculino”, por lo que la diferencia no tiene que ver con un mayor costo de producción. El nombre “impuesto rosa” se relaciona con que muchas veces la principal diferencia del producto es literalmente ser de color rosado, como en el caso emblemático de las afeitadoras desechables “para mujeres”.</p><p>Aunque el tema está muy expandido en redes sociales, son pocos los países que han realizado estudios de precios y han tomado acciones específicas. Un ejemplo es el del Estado de California, en Estados Unidos, que en 1995 aprobó el Gender Tax Repeal Act, una legislación que prohíbe la discriminación de precios basada en el género. En Chile, la Ley de Protección al Consumidor prohíbe a proveedores la diferenciación de precios por razones de género; a pesar de lo cual el impuesto rosa todavía está presente en ese mercado, como lo muestran los informes del Servicio Nacional del Consumidor (Sernac). En Argentina, Colombia, España, México y Francia también se han realizado estudios para determinar la existencia de sobreprecio en productos similares destinados a hombres y mujeres, y se han tomado algunas medidas.</p><p>Muchas veces, el término “impuesto rosa” se emplea también para hacer referencia al impuesto sobre los productos destinados exclusivamente a personas que menstrúan, el “impuesto menstrual”, ya que ambos conceptos ponen el foco en productos consumidos principalmente por las mujeres. En este sentido, un estudio reciente para los países de las Américas ubica a Uruguay como el país con tasa impositiva más alta sobre los productos menstruales (22%). Aunque hay varias iniciativas parlamentarias locales que intentan modificar esta realidad, aún no se ha implementado ningún cambio.</p><p>También hay quienes entienden al pink tax en un sentido amplio. En esta forma de comprenderlo, el impuesto rosa puede referir ya sea a la diferencia de los precios basada en el género y a los impuestos aplicados sobre los productos menstruales, como también a: la brecha salarial de género; los mayores gastos en que incurren las mujeres para desplazarse con seguridad (por ejemplo, la necesidad de tomar un taxi por la noche); y los gastos extra que implica ajustarse a los estereotipos femeninos de género (los productos “de belleza”). Es decir, todos los aspectos que impactan de manera diferencial a las mujeres, y hacen que, al final del día, sean las que gastan más y ganan menos.</p><p>La próxima vez que salgan a mirar vidrieras, se pueden “entretener” pensando en estas cosas.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 162,
  "type": "article"
}