{
  "url": "https://www.elobservador.com.uy/nota/renuncio-la-presidenta-de-hungria-por-el-indulto-a-un-condenado-por-abuso-infantil-2024210164818",
  "title": "Renunció la presidenta de Hungría por el indulto a un condenado por abuso infantil",
  "description": "Dimitió la presidenta de Hungría, Katalin Novak, cercana al primer ministro uktranacionaista Viktor Orban, luego de que indultara a un implicado en abusos sexuales de niños, levantando una ola de indignación...",
  "links": [
    "https://www.elobservador.com.uy/nota/renuncio-la-presidenta-de-hungria-por-el-indulto-a-un-condenado-por-abuso-infantil-2024210164818",
    "https://www.elobservador.com.uy/nota/renuncio-la-presidenta-de-hungria-por-el-indulto-a-un-condenado-por-abuso-infantil-2024210164818/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707594452387.jpg?&cw=600&ch=365",
  "content": "<p>Dimitió la presidenta de Hungría, Katalin Novak, cercana al primer ministro uktranacionaista Viktor Orban, luego de que indultara a un implicado en abusos sexuales de niños, levantando una ola de indignación en amplios sectores de la sociedad húngara.</p><div><p>Casi al mismo tiempo, la exministra de Justicia, Judit Varga, otra aliada de Orban, anunció también su \"retirada de la vida pública\" por haber dado su visto bueno al indulto. Varga había dejado el cargo para encabezar la lista oficialista en las elecciones al Parlamento Europeo de junio próximo.</p><p>La polémica se desató a raíz del indulto que Novak concedió en abril de 2023, durante la visita del papa Francisco a Budapest, a un antiguo subdirector de un hogar para menores condenado en 2022 a más de tres años de cárcel por encubrir los abusos sexuales del director a niños y adolescentes en el establecimiento.</p><p>La oposición del país centroeuropeo, miembro de la Unión Europea, pedía la dimisión de Novak desde que el portal de noticias independiente 444 revelase la semana pasada la medida que benefició al exsubdirector.</p><p>Este viernes por la noche, manifestantes se congregaron ante el palacio de gobierno y tres asesores presidenciales renunciaron a sus puestos.</p><p>Katalin Novak, que se encontraba en Catar para asistir a un partido del Mundial de waterpolo entre Hungría y Kazajistán, adelantó su regreso a Budapest ante el escándalo.</p><p>Ni bien aterrizó, anunció que dimitía de su cargo y admitió que había cometido \"un error\".</p><p>\"El indulto concedido y la falta de explicaciones pudieron suscitar dudas sobre la tolerancia cero con la pederastia. Pero no puede haber dudas sobre este tema\", subrayó la política, de 46 años.</p><p>Novak pidió \"disculpas\" a quienes pudo hacer daño y \"a todas las víctimas que pudieron tener la impresión de que no las apoyaba\".</p><p>Novak, que fue exministra de Asuntos de la Familia se convirtió en 2022 en la primera mujer presidenta de Hungría, una función principalmente protocolar.</p><p>\"Fue rápido: primero Novak, después Varga. Pero sabemos que ninguna decisión importante puede tomarse en Hungría sin la aprobación de Viktor Orban\", reaccionó en Facebook la eurodiputada Anna Donath, del pequeño partido liberal Momentum. El mandatario \"tiene que asumir su responsabilidad y explicar lo que pasó (...), es su sistema\", agregó.</p><p>Organ trató de contener la indignación, anunciando el jueves que quería revisar la Constitución para excluir la posibilidad de indultar a delincuentes pederastas.</p><p>Katalin Novak, sustituida provisionalmente por el presidente del Parlamento, Laszlo Kover, fue nombrada el año pasado la mujer más influyente de la vida pública húngara por la revista Forbes.</p><p>Su renuncia deja en Hungría un paisaje político aún más masculino, ya que desde mediados de 2023 no hay ninguna mujer en el gabinete de Orban, compuesto por 16 hombres.</p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-10T19:48:18.904Z",
  "ttr": 89,
  "type": "article"
}