{
  "url": "https://www.elobservador.com.uy/nota/daniel-hadad-en-el-observador-radio-no-se-si-a-milei-le-va-a-ir-bien-o-no-pero-es-tiempo-de-dejar-gobernar-al-que-llego--2024115153410",
  "title": "Daniel Hadad en El Observador Radio: \"No sé si a Milei le va a ir bien o no, pero es tiempo de dejar gobernar al que llegó\"",
  "description": "Daniel Hadad, uno de los empresarios más poderosos de la región y fundador del portal Infobae, entre otros medios, fue entrevistado este lunes por el periodista Luis Majul, en una nueva entrega de su ciclo de...",
  "links": [
    "https://www.elobservador.com.uy/nota/daniel-hadad-en-el-observador-radio-no-se-si-a-milei-le-va-a-ir-bien-o-no-pero-es-tiempo-de-dejar-gobernar-al-que-llego--2024115153410",
    "https://www.elobservador.com.uy/nota/daniel-hadad-en-el-observador-radio-no-se-si-a-milei-le-va-a-ir-bien-o-no-pero-es-tiempo-de-dejar-gobernar-al-que-llego--2024115153410/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705343137763.jpeg?&cw=600&ch=365",
  "content": "<p><strong>Daniel Hadad,</strong> uno de los empresarios más poderosos de la región y fundador del portal Infobae, entre otros medios, fue entrevistado este lunes por el periodista Luis Majul, en una nueva entrega de su ciclo de entrevistas para la temporada de verano de El Observador Radio. En la charla, ambos conversaron sobre el portal y las estrategias utilizadas para convertirse en uno de los sitios en español más leídos, así como también de las primeras semanas de Javier Milei como presidente argentino y el futuro económico y político del país.</p><div><p>Uno de los primeros temas de la entrevista fue la tecnología y su aplicación en el periodismo, uno de los campos de estudio a los que el empresario más se ha aplicado en los últimos años. </p><div><h3>Leé también</h3></div><p>Según él, la tecnología \"<strong>va a dar mucha más productividad, pero también va a hacer desaparecer muchos de los trabajos como conocemos ahora\".</strong> </p><p>\"Creo que un periodista con contactos nunca va a desaparecer. Que genera la confianza con su fuente, que llama y le cuentan algo noticioso. Eso no se reemplaza. Pero la voz que lee los titulares todos los días sí se puede captar y hacer de forma digital. <strong>El valor agregado es el periodista que consigue la noticia</strong>\", expresó, al tiempo que luego contó que en Infobae están trabajando junto a un sistema de Inteligencia Artificial Generativa asesorados por Amazon, la empresa de Jeff Bezos.</p><p>En la primera parte de la entrevista, Hadad también reflexionó sobre uno de los puntos de inflexión de su vida: el infarto que sufrió en 2019.</p><p>\"No me lo voy a olvidar. Había desaparecido uno de nuestros periodistas en un momento de caos en Bolivia, que al final estaba detenido, era lo mejor que podía pasar, porque fue liberado. Me fui a dormir, al rato sentí en el sueño que me estaban pisando el pecho, me desperté y dije 'bueno, no hay nadie', pero sentía esa presión. Mi esposa se dio cuenta y me llevó al hospital. Eso me salvó. Fue un cambio, porque me di cuenta que en algún momento me voy a ir. Sentía que era inmortal, y ahora pienso en eso. Empecé a pensar en como disfrutar más la vida. Tardé seis meses en volver a dormir de manera normal, tenía miedo que me pasara algo.\"</p><h3>Milei y el futuro de Argentina</h3><p>El empresario fue consultado de manera exhaustiva sobre los primeros días del gobierno de Milei, alguien a quien destacó porque \"no tiene nada que perder\". </p><p>\"Su fortaleza es esa. <strong>Todos los que pasaron tenían algo que perder, o algo que ocultar, tal vez riqueza escondida, guardada, o riqueza pública, miedo a la cárcel algunos. Milei no tiene nada de eso. Sé a dónde quiere llegar, pero no sé qué camino va a tomar\"</strong>, dijo.</p><p>\"Si él maneja un tren y ve que hay alguien en dirección contraria, no va a sacar el pie del acelerador. Por eso está jugando tan fuerte. Hay cosas de él que me gustan, él dice 'yo no vengo a mirar para atrás'. No sé si la gente votó a Milei, estoy seguro que no votó veinte años previos. Yo escucho gente que me dice 'sé que tal vez tengo que ajustar, pero el otro ya lo probé'. Hay que respetar eso. <strong>No sé si a Milei le va a ir bien o no, no sé para qué lado caerá la moneda, pero deseo que a la Argentina le vaya bien, que no haya otra frustración, es tiempo de dejar gobernar al que llegó</strong>. Obviamente creo más en una ley que en un DNU, es cierto que está ratificado, pero en este momento la gente necesita que se detenga o se baje la inflación, que se ajuste la reforma laboral para que haya más empleo, me parece correcto integrarse al mundo. El mundo no es Irán, no es Venezuela, no es Nicaragua, esto está muy claro y la política exterior que define el presidente y su canciller es bastante lógica\", agregó.</p><p>Por otro lado, y a pesar de que evalúa a un nuevo gobierno como uno de acción, aseguró que no cree que Milei \"pueda hacer una revolución en cuatro años y volver a la Argentina de Julio Argentino Roca, es imposible\".</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705343605052.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>El Observador Radio</p></div><p>\"Ahora, sí podría llegar a hacer en poco tiempo una revolución educativa. Poniendo a disposición de los docentes tecnología, obligando a tener datos. Hoy todo lo que se mide se puede mejorar. En Infobae no movemos un dedo sin tener datos. Hoy tenemos datos de todo. Hoy cuando un periodista escribe una nota elige su título, pero el sistema le dice dejame elegir a mí y le ofrece tres títulos más, sale la nota con todas las opciones. Luego vemos cual tiene más engagement y el 99% dejamos que el mercado decida\", expresó.</p><p>Para Hadad, las dimensiones \"concentradas\" del gabinete del actual presidente \"da ventajas\", pero también \"puede convertirse en un embudo\".</p><p>\"En el año 2009, Jaime Durán Barba escribió un libro que se llamó <em>El arte de ganar.</em> Me da la impresión de que en el equipo de Macri tomaron ese libro para llegar a la presidencia en 2015, y le faltó un libro que no se escribió, <em>El arte de gobernar.</em> Me da la sensación de que esta gente tiene los dos libros. (...) Creo que cada cosa que Macri le dice a Milei, él le dice que sí y no lo hace. Mauricio se perdió la oportunidad, el podía ser el candidato. ¿Vos tenías seguridad que ganaba Milei? Yo no. Muchos de los que votaron a Milei votaron en primera vuelta a Bullrich.\"</p><h3>Hadad y la línea editorial de Infobae</h3><p>Consultado sobre hasta qué punto el empresario incide en Infobae, Hadad aseguró que no participa en la configuración de los contenidos y que no se involucra en la redacción. </p><p>\"Te diría que hoy no participo en los contenidos, no tengo tiempo, es imposible. En Infobae hay cosas que se publican y que a veces leo y digo 'apa, qué pasó'. Yo no soy tan moderno, pero tengo que respetar. Todos los domingos firma Ernesto Tenembaum. La gente me llama y me pregunta '¿eso sos vos?'. Y no, pero yo no puedo tocarle una coma a Ernesto Tenembaum.\" </p><p>En la última parte de la entrevista, y en un ida y vuelta que incluyó una conversación en torno a las izquierdas y la ideología, Hadad tuvo palabras para José Mujica y Carolina Cosse, a quien consideró como una política de izquierda \"moderna\".</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705343606144.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>El Observador Radio</p></div><p>\"Cada vez es más difícil encasillar a la gente por su ideología. Hay gente eficiente e ineficiente al final del camino. Este gobierno tiene ideologías liberales. Ahora, la izquierda es interesante cuando es una izquierda moderna, no Ortega, no Maduro, no Díaz Canel. Esas son bandas que se apropiaron de un estado, son asesinos, ladrones, encarcelan a la gente y la tienen prisionera. No pondría a toda la izquierda en ese lugar. En la cultura hay gente de izquierda muy respetable, honesta\", expresó.</p><p>\"Pepe Mujica, por ejemplo\", acotó el periodista Esteban Trebucq, que se sumó a la entrevista unos minutos después. \"Absolutamente. O Cosse, que seguramente es una izquierda más moderna. Pero reconozco que hay mucha gente ineficiente que utiliza a la izquierda para negocios personales\", concluyó. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-15T18:34:10.447Z",
  "ttr": 239,
  "type": "article"
}