{
  "url": "https://www.elpais.com.uy/ovacion/futbol/sebastian-diaz-dt-de-plaza-por-que-puso-un-equipo-alternativo-con-nacional-y-el-incidente-con-diego-polenta",
  "title": "Sebastián Díaz, DT de Plaza: por qué puso un equipo alternativo con Nacional y el incidente con Diego Polenta ",
  "description": "El entrenador Patablanca se refirió a la jugada que tuvo como protagonistas a Leandro Lozano y a Jeremías Silveira y también dio su opinión sobre la polémica de los descensos en Segunda División.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/sebastian-diaz-dt-de-plaza-por-que-puso-un-equipo-alternativo-con-nacional-y-el-incidente-con-diego-polenta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2ce1679/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F58%2F88a3d6bd4769b7b52eae6d36c87f%2Fnia-219.jpg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Sebastián Díaz, entrenador de Plaza Colonia, en el partido ante Nacional en el Gran Parque Central por Copa AUF Uruguay. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/60ddc5d/2147483647/strip/true/crop/1309x900+39+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F58%2F88a3d6bd4769b7b52eae6d36c87f%2Fnia-219.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5e7490e/2147483647/strip/true/crop/1309x900+39+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F58%2F88a3d6bd4769b7b52eae6d36c87f%2Fnia-219.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/60ddc5d/2147483647/strip/true/crop/1309x900+39+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F58%2F88a3d6bd4769b7b52eae6d36c87f%2Fnia-219.jpg\" />\n</picture>\n        <div>\n            <figcaption>Sebastián Díaz, entrenador de Plaza Colonia, en el partido ante Nacional en el Gran Parque Central por Copa AUF Uruguay.</figcaption><p>Foto: Estefanía Leal | El País</p></div>\n</figure>\n</div><div>\n    <p><b><i>Redacción El País</i></b><br /><b>Sebastián Díaz </b>asumió como entrenador del primer equipo de<b> Plaza Colonia </b>en el Clausura 2023 de Primera División. Venía de las formativas del Patablanca y, a pesar de una buena campaña en la que empataron ante los grandes, frente al campeón Liverpool y le ganaron a Danubio y Boston River que peleaban arriba, les tocó descender a la <b>Segunda División</b>. </p><p>Mientras el equipo está en la B, en posiciones de playoff para el ascenso, en la presente <b>Copa AUF Uruguay </b>dejaron por el camino al <b>Club Litoral</b> de Paysandú y a <b>Piriápolis FC</b> antes de llegar al Gran Parque Central para enfrentarse a<b> Nacional </b>por las semifinales del torneo. Pero <b>Diaz</b>, con su equipo en la tercera posición de la Anual, a dos unidades de los líderes y a tres fechas del final, decidió poner un equipo alternativo ante el tricolor aunque estaba a seis días de enfrentara <b>Juventud de Las Piedras </b>en su próximo compromiso. </p><p>\"Fue un tema de prioridad, también un tema de respeto a jugadores que nosotros les habíamos dado la posibilidad de sumar minutos en esta copa. También veíamos muy importante la suma de experiencia de esos jugadores que son nuestro recambio y pueden llegar a ser importantes en estos tres partidos que nos faltan\", dijo Díaz y se refirió a los seis días de distancia entre el partido con <b>Nacional </b>y su próximo compromiso. </p><p>\"Si vos pones un equipo titular que juega un partido de alta intensidad contra Nacional ya no son seis días porque se tienen que recuperar 48 horas posteriores al partido, ya son dos días menos, también asumiendo los riesgos de cualquier tipo de lesión o desgaste. El tema principal es la prioridad que le damos al campeonato de ascenso y esas tres finales que tenemos\", manifestó el entrenador que luego de enfrentar al equipo pedrense seguirá ante <b>Cerrito</b> y <b>Oriental de La Paz </b>que también son rivales directos. </p><p>\"Estamos muy confiados y muy contentos de darle la posibilidad a jugadores jóvenes del club, principalmente yo porque los tuve en mis inicios como entrenador y me dio mucho orgullo verlos ahí, más allá que era una parada muy difícil creo que ha sido una experiencia muy grande para ellos y hoy, más allá de tener un plantel capaz triste por una derrota, tenemos un plantel mejorado con jugadores que sumaron experiencia en un partido de alta intensidad como fue con Nacional\", valoró Díaz que confirmó que su decisión de alinear un equipo alternativo ante el Bolso fue apoyada por la directiva de Plaza Colonia. </p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Sebastián Díaz tuvo una discusión con Diego Polenta en el partido entre Nacional y Plaza Colonia por Copa AUF Uruguay.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6bf5aa5/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2Fd5%2F7a196fe44e88a146a23335d4fc08%2Fnia-229.JPG 1x, https://imgs.elpais.com.uy/dims4/default/f5e983a/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2Fd5%2F7a196fe44e88a146a23335d4fc08%2Fnia-229.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6bf5aa5/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2Fd5%2F7a196fe44e88a146a23335d4fc08%2Fnia-229.JPG\" />\n</picture>\n        <div>\n            <figcaption>Sebastián Díaz tuvo una discusión con Diego Polenta en el partido entre Nacional y Plaza Colonia por Copa AUF Uruguay.</figcaption><p>Foto: Estefanía Leal | El País</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>La discusión con Diego Polenta</h3>\n            <p></p>\n        </div><p>\"No quiero hacer más grande algo que es normal pero en ese momento me pareció demasiado para un jugador que fue a disputar una pelota aérea con otro, recibió un empujón, una amenaza casi frente con frente y todavía el apoyo del capitán de Nacional en un atropellamiento total a un muchacho joven que está haciendo sus primeras armas. Me pareció demasiado para el contexto\", aseveró <b>Sebastián Díaz </b>sobre la jugada que tuvo como protagonistas a su jugador <b>Jeremías Silveira</b>, de 21 años, y a <b>Leandro Lozano</b> de Nacional. </p><p>\"Me tocó estar cerca y uno puede llegar a manifestarse, capaz que si pasaba en la otra área capaz yo ni participaba pero me pareció demasiado y son cosas que no comparto. No quiero faltar el respeto a nadie, entiendo la posición, los momentos de todos y seguro también entiendo que ellos tendrán su nerviosismo por todo lo que se están jugando\", dijo Díaz que se molestó una vez que <b>Diego Polenta</b> se metió en la discusión. </p><p>A pesar del momento que le tocó vivir a Silveira, Díaz cree que esa experiencia lo hace aún mejor jugador. \"Lo conozco mucho, lo tuve en los procesos juveniles en Plaza, es un muchacho muy honesto y que tiene mucha fuerza por su corpulencia física pero jamás mal intencionado. Son cosas que él va a tener que ir viviendo, lamentablemente le tocó en su primera experiencia con un equipo grande pero hoy es un jugador mejor porque vivió este tipo de cosas y es un jugador con el que podemos llegar a contar en estas tres finales que nos jugamos mucho\". </p><div>\n            <p>\n                            </p><h3>El momento de Plaza Colonia y una polémica en Segunda División:</h3>\n            <p></p>\n        </div><p>El equipo Patablanca viene de ganarle a <b>Montevideo City Torque</b>, líder de gran parte de la temporada, y quedó a dos unidades de los Ciudadanos y de Uruguay Montevideo, líderes de la Anual, a falta de tres fechas. </p><p>\"La verdad que ese triunfo con Torque fue muy importante, nos puso en una posición privilegiada para pelear estas tres finales y nos toca con Juventud, un rival directo que si nos llega a ganar nos supera. Para nosotros es una final y le estamos poniendo toda la atención a eso. No quiere decir que la postura que hemos tomado con el partido con Nacional nos garantice algo pero sí estamos tranquilos con la decisión que tomamos y queremos ir con todo a ese partido con Juventud\", dijo <b>Sebastián Díaz</b> que dio su opinión sobre la postura de cuatro equipos que quieren eliminar los descensos en la Segunda División. </p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Sebastián Díaz, entrenador de Plaza Colonia, en el partido ante Nacional por Copa AUF Uruguay. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/5d1c8c8/2147483647/strip/true/crop/5568x3711+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F1f%2F3163346a4a54a060c1b0806dfd65%2Fnia-43.JPG 1x, https://imgs.elpais.com.uy/dims4/default/9b67953/2147483647/strip/true/crop/5568x3711+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F1f%2F3163346a4a54a060c1b0806dfd65%2Fnia-43.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5d1c8c8/2147483647/strip/true/crop/5568x3711+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F1f%2F3163346a4a54a060c1b0806dfd65%2Fnia-43.JPG\" />\n</picture>\n        <div>\n            <figcaption>Sebastián Díaz, entrenador de Plaza Colonia, en el partido ante Nacional por Copa AUF Uruguay.</figcaption><p>Foto: Estefania Leal | Archivo El Pais</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Polémica: algunos equipos pidieron eliminar los descensos en Segunda División</h3>\n            <p></p>\n        </div><p><b>La Luz</b>, <b>Sud América</b> y<b> Cooper</b>, en las últimas posiciones, y<b> Colón</b>, en clasificación al playoff, elevaron su postura de eliminar los descensos para esta temporada a falta de tres fechas para el final. El entrenador de Plaza Colonia dio su opinión al respecto. </p><p>\"No estoy muy de acuerdo cuando esas cosas se producen en medio de un torneo o con el torneo ya avanzado. Sinceramente quizás esas cosas, si se hubieran planteado antes, ya los equipos hubieran ido pensando en esas situaciones. A mi lo que me condiciona un poco sinceramente en lo personal es que equipos que hoy están peleando el descenso y seguramente salgan a dar todo en esos partidos que les quedan, si toman otra resolución, de repente bajan la guardia y a mi me terminen perjudicando, en el buen sentido, deportivamente, cuando ya no aspiran a algo concreto y tan importante como mantener la categoría. Así que ojalá que se mantenga todo como está que es lo más correcto y veremos como sucede todo\", dijo Díaz. </p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/nacional-vs-plaza-colonia-en-vivo-por-copa-auf-uruguay-el-tricolor-se-juega-el-pase-a-semifinales-en-el-gpc\">\n                Nacional 4-0 Plaza Colonia por Copa AUF Uruguay: el Bolso goleó con doblete de Santander y pasó a semifinales\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/nacional-y-un-partido-de-manual-lasarte-comio-caramelos-replico-resultado-y-tuvo-encendido-a-un-goleador\">\n                Nacional y un partido de manual: Lasarte comió caramelos, replicó resultado y tuvo encendido a un goleador \n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/soy-tu-idolo-maximo-la-emotiva-foto-de-los-hermanos-velazquez-y-la-chicana-de-matias-para-emiliano\">\n                \"Soy tu ídolo máximo\": la emotiva foto de los hermanos Velázquez y la chicana de Matías para Emiliano\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T21:25:19.599",
  "ttr": 232,
  "type": "article"
}