{
  "url": "https://www.elpais.com.uy/informacion/politica/interna-del-pn-en-movimiento-alianza-pais-cerca-de-sumar-a-andujar-que-dejo-el-herrerismo-y-busca-acuerdos",
  "title": "Interna del PN en movimiento: Alianza País cerca de sumar a Andújar, que dejó el Herrerismo y busca acuerdos",
  "description": "El probable acuerdo implicaría movimientos en las listas 40 de Canelones y Montevideo; los blancos están atentos a las futuras alianzas por el impacto en el equilibrio interno.       Nota a Sebastian Andujar,...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/interna-del-pn-en-movimiento-alianza-pais-cerca-de-sumar-a-andujar-que-dejo-el-herrerismo-y-busca-acuerdos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6656315/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F67%2F8ce1776f4a9e8c1fa212018cf569%2Fnia7203.JPG",
  "content": "<div>\n<h2>El probable acuerdo implicaría movimientos en las listas 40 de Canelones y Montevideo; los blancos están atentos a las futuras alianzas por el impacto en el equilibrio interno.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Sebastian Andujar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9968e2b/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F67%2F8ce1776f4a9e8c1fa212018cf569%2Fnia7203.JPG 1x, https://imgs.elpais.com.uy/dims4/default/387cad6/2147483647/strip/true/crop/4848x3333+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F67%2F8ce1776f4a9e8c1fa212018cf569%2Fnia7203.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9968e2b/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F67%2F8ce1776f4a9e8c1fa212018cf569%2Fnia7203.JPG\" />\n</picture>\n<div>\n<figcaption>Nota a Sebastian Andujar, Diputado de la Republica por el Partido Nacional, en las escalinatas del Palacio Legislativo en Montevideo, ND 20230928, foto Estefania Leal - Archivo El Pais</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div>\n<div>\n<p>Todos conversan con todos en estos momentos en el <b>Partido Nacional</b>, que está atravesando por un período de reconfiguración de su mapa interno tras las <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/interna-blanca-diputado-andujar-se-va-del-herrerismo-y-explora-acuerdos-con-otros-dirigentes-de-canelones\">elecciones internas</a> del pasado 30 de junio. Ya han habido importantes definiciones, como el acuerdo al que llegó la semana pasada<b> Jorge Gandini </b>con el sector <b>Aire Fresco</b> para comparecer en una única lista al <b>Senado</b>, o el concretado días antes entre <b>Espacio País</b> y <b>Alianza Naciona</b>l, que dio origen a un nuevo espacio llamado <b>Alianza País.</b></p><p>Lo nuevo en las últimas horas fue la decisión del diputado <b>Sebastián Andújar </b>de abandonar el <b>Herrerismo </b>y el proyecto de integrar la lista al Senado de este histórico sector, para buscar nuevos acuerdos en su departamento —Canelones— que le den capital electoral en función de su objetivo de ser candidato a intendente.</p><p>La decisión del expresidente de la Cámara de Diputados despertó el interés de varios dirigentes del Partido Nacional, cuyos sectores proyectan qué cantidad de senadores podrán obtener en las elecciones del último domingo de octubre —instancia en la que aspiran a mantener las 10 bancas que tienen hoy en la cámara alta— y qué equilibrio interno mostrará este partido, que de momento tiene a Aire Fresco y Alianza País como sus dos espacios más grandes.</p><p>Uno de los grupos con los que Andújar está conversando y con el que según fuentes nacionalistas consultadas por El País está próximo a llegar a un acuerdo es el Espacio 40, que es uno de los componentes más importantes de Alianza País.</p><p>El escenario que tienen arriba de la mesa —o sea, los términos del acuerdo— es que Andújar encabece la lista 40 de Canelones, y que <b>Álvaro Dastugue</b> —el nombre que hasta lo momento estaba previsto que lidere esta lista a la cámara baja— pase al segundo lugar —el mismo puesto en el que se presentará en la plancha de Montevideo. </p><p>Esto puede tener implicancias en acuerdos con otros dirigentes, como con el diputado <b>Gabriel Gianoli</b> —quien iría como suplente de Dastugue en Montevideo y Canelones—, pero el representante dijo a El País que de momento \"no han habido conversaciones\" sobre cambios de escenario.</p><p>Como sea, la lectura que se hace es que con los casi 6 mil votos que obtuvo Dastugue en las internas sumados a los más de 9 mil que consiguió Andújar en la misma instancia, debería llevar a esta lista a superar los 30 mil en octubre, y de esa manera estar próximos a obtener dos bancas.</p><p>Al mismo tiempo, el acuerdo implica posicionamientos en la lista al Senado de Alianza País. En principio —como con todas las listas blancas—, esta lista tendrá a Luis Lacalle Pou encabezándola, con Javier García como primer suplente y Enrique Antía como segundo, a Sergio Botana en el segundo lugar —con Jorge Larrañaga Vidal como primer suplente y a Sebastián Da Silva como segundo— y a María Fajardo en la tercera llínea, con Carlos Camy como suplente, y a Mario Ayala como segundo.</p><p>El lugar en donde podrá entrar Andújar es fruto de conversaciones que aún no terminan, agregaron las fuentes.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gabriel-gurmendez-encabezara-la-lista-a-diputados-de-vamos-uruguay-en-maldonado\">\nGabriel Gurméndez encabezará la lista a Diputados de Vamos Uruguay en Maldonado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/planteos-de-seguridad-de-manini-reactivo-la-interna-de-la-coalicion-equipo-de-delgado-analizo-las-propuestas\">\nPlanteos de seguridad de Manini reactivaron interna de la coalición; equipo de Delgado analizó las propuestas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/mpp-y-comunistas-lideraran-sublemas-en-la-interna-del-fa-hacia-octubre-y-disputaran-el-liderazgo\">\nCon el MPP y el PCU liderando la interna, la disputa entre los dos sectores polariza el Frente Amplio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-y-su-experiencia-en-el-ejecutivo-se-donde-esta-la-llave-general-para-prender-y-empezar-a-gobernar\">\nDelgado y su experiencia en el Ejecutivo: \"Sé dónde está la llave general para prender y empezar a gobernar\"\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-21T12:10:05.895",
  "ttr": 128,
  "type": "article"
}