{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2019/5/dia-mundial-del-reciclaje-cooperativa-procesa-residuos-y-genera-materiales-para-construir/",
  "title": "Día Mundial del Reciclaje: cooperativa procesa residuos y genera materiales para construir",
  "description": "El 17 de mayo es el Día Mundial del Reciclaje, declarado por la UNESCO. Nace en 1994 por iniciativa de un grupo de ecologistas de Texas, Estados Unidos. Tiene como objetivo recordar la estrategia de las tres...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2019/5/dia-mundial-del-reciclaje-cooperativa-procesa-residuos-y-genera-materiales-para-construir/",
    "https://ladiaria.com.uy/rioabierto/articulo/2019/5/dia-mundial-del-reciclaje-cooperativa-procesa-residuos-y-genera-materiales-para-construir/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/p9f1-20190509-am_article_main.jpg?r=mbWfmNJqmRseFPde",
  "content": "<div>\n    <p>El 17 de mayo es el Día Mundial del Reciclaje, declarado por la UNESCO. Nace en 1994 por iniciativa de un grupo de ecologistas de Texas, Estados Unidos. Tiene como objetivo recordar la estrategia de las tres erres: reducir, reutilizar y reciclar, impulsada por el primer ministro japonés Junichiro Koizumi durante la Cumbre del G8 en 2004, buscando orientar en cómo mejorar el comportamiento de todos con el medioambiente y la importancia de la clasificación.</p>\n<p>En Montevideo, más de 30% de los residuos generados en los hogares son secos y reciclables. Pueden ser plástico, papel, cartón, metal y vidrios.</p>\n<p>Para que se logre la clasificación lo primero que hay que hacer es separarlos del resto de los residuos en el hogar, y luego identificar los lugares donde pueden ser depositados. Para más información: <a target=\"_blank\" href=\"http://www.montevideo.gub.uy/clasificacion\">www.montevideo.gub.uy/clasificacion</a>.</p>\n<p>En Ciudad Vieja, Centro, Cordón, Barrio Sur, Palermo y Parque Rodó los residuos secos (deben estar sin restos y vacíos) se depositan en los contenedores de color naranja y los húmedos en los de color verde, mientras que en el resto de los barrios hay contenedores colocados en grandes superficies comerciales, que se identifican con la consigna “Tu envase sirve”.</p>\n<p>En el país existen varios proyectos privados dedicados a reducir la cantidad de basura generada y transformarla en materia prima.</p>\n<p>Uno de ellos es el de Uruguay Recicla, una cooperativa familiar con cinco integrantes que lleva adelante José Carlos Ramírez, un montevideano que hace 30 años dejó de ser taxista para ingresar al mundo de la clasificación de residuos secos y la economía circular, que es una estrategia para reducir la entrada de materiales nuevos mediante la producción de desechos vírgenes en un proceso económico.</p>\n<p>Ramírez se mudó a Cerro Largo y comenzó a vincularse con un centro educativo de Melo, con la idea de vender productos locales y desfavorecer el contrabando. Allí se preocupó por la cantidad de desechos que se acumulaban diariamente. Buscó un predio y comenzó a llevarlos para estudiar qué podía hacer para reutilizarlos sin gastar energía. Esto le llevó ocho años.</p>\n<p>Los primeros tiempos fueron difíciles porque no existía separación de desechos, todo iba al mismo lado y el único lugar donde se pagaba por reciclarlos era en Montevideo y eso tenía un costo.</p>\n<p>“Entendí que la basura no tiene que viajar, lo que tiene que viajar son las soluciones”, aseguró Ramírez, y decidió montar la industria en Cerro Largo.</p>\n<p>Con los años y el interés de personas en el proyecto de Uruguay Recicla, regresó a Montevideo para mostrar la materia prima que se logra con el reciclaje de la basura y colaborar en impulsar la Ley de Envases.</p>\n<p>Hoy Ramírez logró formar su cooperativa para trabajar con empresas privadas, les enseña a los empleados a clasificar los residuos y luego se encarga de que se transformen en útiles.</p>\n<p>En el emprendimiento se hacen ladrillos con cajas de tetrabrik –que están aprobados por la Facultad de Arquitectura, Diseño y Urbanismo–, calentadores solares de agua con botellas de plástico que llegan a los 42 grados, bloques de hormigón con botellas de vidrio y tubos de luz adentro, y camas y sillones con bidones de agua, que son más beneficiosos que los de madera porque no se pudren. Dentro de los bidones de agua se colocan desechos contaminantes como pilas, jeringas y nailon, para que no terminen contaminando suelos ni aguas. Lo orgánico se lleva a la lombricultura y se transforma en abono para la tierra.</p>\n<p>Ramírez agregó que en Uruguay se exporta basura a países que la compran para generar energía; “acá sólo producimos ganado y tecnología, y tenemos mucha tierra vacía para hacer estos proyectos”.</p>\n<p>Afirmó que está realizando gestiones con la Administración Nacional de Educación Pública para enseñar sus técnicas de reciclaje en escuelas y clasificar la basura de los centros, y con el Instituto Nacional del Cooperativismo para capacitar a personas que luego repliquen lo aprendido.</p>\n<p>Comenzó hace unos meses a ser contratado por el Municipio CH para reciclar la basura de festivales gastronómicos que se realizan al aire libre. Ramírez se instala con su maquinaria y muestra lo que se puede hacer, mientras recicla los desechos generados en el evento y deja el predio sin residuos. Además, afirma que hay que mostrar lo que se hace, porque sólo viéndolo se puede entender la importancia de la clasificación. Hoy ha podido comprar un predio para montar su planta y producir.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/valeria-de-los-santos/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:06:35-03:00",
  "ttr": 147,
  "type": "article"
}