{
  "url": "https://www.elpais.com.uy/ovacion/turf/sabatina-de-fiesta-en-las-piedras-con-los-clasicos-batalla-osaf-sere-y-reapertura-que-son-base-de-una-reunion-con-13-carreras",
  "title": "Sabatina de fiesta en Las Piedras con los clásicos. Batalla, Osaf, Seré y Reapertura que son base de una reunión con 13 carreras\n",
  "description": "Con 13 competenciasLas Piedras vivirá su gran fiesta anual del 18 de mayo en donde se disputan cuatro clásicos con destaque del Batalla de Las Piedras, Listado, sobre 2000 metros. Se anotaron para participar...",
  "links": [
    "https://www.elpais.com.uy/ovacion/turf/sabatina-de-fiesta-en-las-piedras-con-los-clasicos-batalla-osaf-sere-y-reapertura-que-son-base-de-una-reunion-con-13-carreras",
    "https://www.elpais.com.uy/ovacion/turf/sabatina-de-fiesta-en-las-piedras-con-los-clasicos-batalla-osaf-sere-y-reapertura-que-son-base-de-una-reunion-con-13-carreras?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6d97c00/2147483647/strip/true/crop/1920x933+0+173/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F24%2F9eb4cff949ccb68823d7dfe4ca44%2Fdsc-6885.JPG",
  "content": "<div>\n<p>Con 13 competencias<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/turf/se-prepara-la-fiesta-para-un-nuevo-18-de-mayo-en-el-hipodromo-las-piedras\">Las Piedras</a><b> </b>vivirá su gran fiesta anual del 18 de mayo en donde se disputan cuatro clásicos con destaque del Batalla de Las Piedras, Listado, sobre 2000 metros. Se anotaron para participar nueve ejemplares, varios de ellos con triunfos estelares en el pasado reciente.</p><p>De empalizada hacia afuera van por una bolsa de dos millones de pesos Keep Down, Eclipse Award, Leonides, Mr. Can, Steimbruch Machu, Vamos al Casorio, Mister, Palavras Ao Vento y Real Querobin Gold.</p><p>En el Seré figura anotado Tupungato frente a decena de rivales, en cortometraje van ocho con nombres de relieve y en el Osaf anotaron solo cinco féminas en prueba que abre la jornada de fiesta canaria.</p><p>La cantante Majo y la del Trece animará la reunión del sábado 18 de mayo, a ellas se le suman atracciones para los más chicos, sorteos y vales aleatorios en las cajas por un total de $60,000.</p><p>Hoy se ajustan detalles y horarios.</p><p><b>Especial Benjamín Gómez es base del domingo</b></p><p>Las reuniones de viernes y domingo en Maroñas se disputan 21 competencias, en arena y grama y tiene como base el handicap especial Benjamín Gómez un llamado para todo caballo en formato de handicap sobre 1400 metros que se corre a gatera llena. Anotaron Kaneman (51,5), Last Good Time (54,5), Micovid FT (53,5), Big Johnnie (62), Jeito Campeao (55,5), Ta-Valente (61), Enagenado (51), Toto Riina (56,5), Valor Futuro (54,5), Good Guy (58), Super Cry (52,5), Don Casmurro (61), Wild Thing (54,5), Empoderado (52,5) y Orion Star (52) de suplente quedó Dondin (50).</p><p><b>De Tokyo a Del Mar</b></p><p>El “Win and You’re In” suma a la japonesa Ten Happy Rose que obtuvo el fin de semana el clásico Victoria Mile G1 en el hipódromo de Tokyo en donde el marcador estuvo compuesto por descendientes de Deep Impact. Ten Happy Rose clasificó a la Breeders Filly &amp; Mare en Del Mar.</p><p><b>Forever Young</b></p><p>Luego de llegar tercero tras una polémica recta final del Kentucky Derby G1 el crack japonés Forever Young se apresta para correr el Japan Dirt Classic el 2 de octubre en el hipódromo de Ohi en Tokyo para poner proa a la Breeders Cup del 2 de noviembre en Del Mar en EEUU.</p><p><b>Futuro en Maroñas y San Isidro</b></p><p>Tras estar seis meses aguardando su regreso a las pistas y ganar el domingo el clásico Milton Díaz en grama no se descarta que las conexiones de <b>La Firmante</b> armen un plan que termine con la defensora de las sedas Barrio Jardin en la Copa de Plata G1 en San Isidro en diciembre.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hector-garcia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-14T11:27:58.535",
  "ttr": 84,
  "type": "article"
}