{
  "url": "https://www.elpais.com.uy/ovacion/tenis/masters-1000-de-montecarlo-djokovic-y-sinner-cayeron-y-habra-una-final-inesperada-entre-ruud-y-tsitsipas",
  "title": "Masters 1000 de Montecarlo: Djokovic y Sinner cayeron y habrá una final inesperada entre Ruud y Tsitsipas",
  "description": "AFPLos dos primeros del ranking mundial ATP, Novak Djokovic y Jannik Sinner perdieron en sus respectivos partidos ante Casper Ruud (10º) y Stefanos Tsitsipas (12º), y quedaron eliminados del Masters 1000 de...",
  "links": [
    "https://www.elpais.com.uy/ovacion/tenis/masters-1000-de-montecarlo-djokovic-y-sinner-cayeron-y-habra-una-final-inesperada-entre-ruud-y-tsitsipas",
    "https://www.elpais.com.uy/ovacion/tenis/masters-1000-de-montecarlo-djokovic-y-sinner-cayeron-y-habra-una-final-inesperada-entre-ruud-y-tsitsipas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a3ad49f/2147483647/strip/true/crop/5111x2485+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F09%2F3aa4212e4ab8836f14c1c441fb94%2Fafp-34pd6l6-16714597.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />Los dos primeros del ranking mundial ATP, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/novak-djokovic\"><b>Novak Djokovic</b></a><b> </b>y<b> Jannik Sinner </b>perdieron en sus respectivos partidos ante<b> Casper Ruud</b> (10º) y <b>Stefanos Tsitsipas </b>(12º), y quedaron eliminados del Masters 1000 de Mónaco. El noruego y el griego serán los protagonistas de la final del domingo (10:00 horas, Star+ y ESPN2) en el primer <b>Masters 1000 </b>de la temporada de polvo de ladrillo.</p><p>Djokovic tendrá que seguir esperando para levantar un trofeo esta temporada. Esta vez fue superado 6-4, 1-6 y 6-4 por Ruud, con el que nunca había perdido hasta ahora un set, mientras que Tsitsipas derrotó 6-4, 3-6 y 6-4 a Sinner.</p><p><b>Tsitsipas </b>aspirará a un tercer título en <b>Montecarlo</b>, después de los que consiguió en 2021 y 2022, mientras que <b>Ruud </b>disputará su primera final en el torneo.</p><div>\n<p>\n</p><h3>Maldición rota</h3>\n<p></p>\n</div><p>\"Tenía que jugar muy bien, si no, sabía que me iba a resultar imposible ganar. Tuve la fortuna de ganar el primer set y yo nunca había conseguido ganarle un set hasta hoy\", destacó <b>Ruud</b>.</p><p>\"Gracias a ello, incluso aunque perdiera el segundo set, sabía que era capaz de ganarle\", se enorgulleció el noruego de 25 años, que fue subcampeón en los dos últimos Roland Garros. En 2023 fue perdiendo precisamente la final ante Djokovic.</p><p>Ruud tenía hasta ahora la semifinal que perdió en 2021 contra Andrey Rublev como su mejor resultado en la arcilla de Mónaco. En Masters 1000 será la segunda final para Ruud, después de la que perdió en Miami en 2022.</p><p>Djokovic tuvo problemas en el partido del sábado desde el principio, concediendo un 'break', lo que permitió a su rival llevar la iniciativa.</p><p>En el inicio del segundo set, Djokovic parecía acusar el cansancio, con gestos de cierto agotamiento y resoplando durante el cambio de lado de la pista, en una jornada de calor en el Principado.</p><p>Pese a ello, Djokovic pudo dominar el segundo set ante un Ruud que parecía ponerse nervioso y cometía dobles faltas.</p><p>En el set decisivo, Ruud arrancó fuerte, distanciándose pronto con 3-0. Djokovic reaccionó y llegó a equilibrar 4-4.</p><p>Ruud ganó con su saque para ponerse 5-4 y luego, con un 'break' como en el principio del partido, dejó el duelo visto para sentencia con el 6-4.</p><p>\"Ahora voy a intentar pasar una buena noche, para estar lo mejor preparado posible para la final\", prometió el tenista nórdico.</p><div>\n<p>\n</p><h3>\"Un gran potencial\"</h3>\n<p></p>\n</div><p><b>Tsitsipas</b>, con su triunfo 6-4, 3-6 y 6-4 contra <b>Sinner</b>, accedió a una tercera final en <b>Montecarlo</b>. Y siempre que llegó al último partido del torneo levantó luego el trofeo.</p><p>\"Tenía que recuperar un nivel al que no había jugado desde hacía mucho tiempo en tierra batida\", subrayó el tenista heleno, que había sido eliminado en cuartos el año pasado en este torneo.</p><p>Tsitsipas no había ganado a un jugador tan bien clasificado en el ranking ATP como Sinner desde que superó al ruso Daniil Medvedev, entonces número 2 mundial, en Roland Garros en 2021. Tampoco ha jugado una final de un<b> Masters 1000</b> sobre tierra batida desde Roma en 2022.</p><p>\"Estoy muy orgulloso, he mostrado un gran potencial esta semana\", aseguró.</p><p>El sábado tenía frente a él a un Sinner al que solo un jugador, el español <b>Carlos Alcaraz</b>, había conseguido vencer hasta este año, en semifinales de Indian Wells.</p><p>Sinner logró esta temporada 25 victorias y tres títulos (Abierto de Australia, Róterdam y Miami). El año pasado había alcanzado también las semifinales en <b>Montecarlo</b>, sin que la tierra batida sea la superficie preferida del italiano.</p><p>Tsitsipas, por contra, sí que suele sentirse bien en esa superficie, como atestiguan sus dos títulos en Montecarlo y su subcampeonato en Roland Garros en 2021.</p><p>Tiene la posibilidad el domingo de convertirse en el quinto jugador de la 'era Open' [desde 1968] en ganar al menos tres veces el torneo de Montecarlo, después de <b>Ilie Nastase</b> (3), <b>Björn Borg</b> (3), <b>Thomas Muster</b> (3) y, sobre todo, <b>Rafael Nadal</b> (11).</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/tenis/tsisipas-ruud-sinner-y-djokovic-jugaran-las-semifinales-del-masters-1000-de-montecarlo\">\nTsitsipas, Ruud, Sinner y Djokovic jugarán las semifinales del Masters 1000 de Montecarlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/tenis/te-esperabamos-se-confirmo-la-vuelta-de-rafael-nadal-al-circuito-mira-contra-quien-sera-y-en-que-torneo\">\n¡Te esperábamos! Se confirmó la vuelta de Rafael Nadal al circuito: mirá contra quién será y en qué torneo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/tenis/tsisipas-ruud-sinner-y-djokovic-jugaran-las-semifinales-del-masters-1000-de-montecarlo\">\nTsitsipas, Ruud, Sinner y Djokovic jugarán las semifinales del Masters 1000 de Montecarlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/tenis/otra-locura-de-daniil-medvedev-el-ruso-que-dice-odiar-el-polvo-de-ladrillo-convirtio-su-raqueta-en-un-frisbee\">\nOtra locura de Daniil Medvedev: el ruso que dice odiar el polvo de ladrillo convirtió su raqueta en un frisbee\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-13T18:36:45.11",
  "ttr": 140,
  "type": "article"
}