{
  "url": "https://rurales.elpais.com.uy/mercados/gordo-mercado-firme-disparidad-en-valores",
  "title": "Gordo: mercado firme, disparidad en valores",
  "description": "El retorno a la actividad post vacunación incluyó negocios de ganado principalmente terneros para exportación, con una demanda expectante debido a la reducida oferta. En ganado gordo se destacan pretensiones...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/gordo-mercado-firme-disparidad-en-valores",
    "https://rurales.elpais.com.uy/mercados/gordo-mercado-firme-disparidad-en-valores?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0f2a23d/2147483647/strip/true/crop/2394x1164+0+272/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F57%2F6b0fe41b41fe92fcb366591afc30%2Ffotos-rurales-el-pais-ganado-en-el-campo-uruguay-22.jpg",
  "content": "<div>\n<p>El retorno a la actividad post vacunación incluyó negocios de ganado principalmente terneros para exportación, con una demanda expectante debido a la reducida oferta. En ganado gordo se destacan pretensiones en novillos especiales y disparidad de precios entre plantas. En lanares el mercado continúa firme por una escasa oferta y las distorsiones climáticas.</p><p>En diálogo con <i>Rurales El País</i>, <b>Federico Constantin</b>, <b>vicepresidente de la Asociación de Consignatarios de Ganado (ACG) </b>hizo referencia a que el mercado de la reposición está retornando a las actividades en lo que hace a la operativa post vacunación. Se lograron hacer algunos negocios de gente que ya había levantado la vacuna y tenía los ganados prontos para retirar. “Se pudo hacer un negocio en lo que hace a los terneros principalmente, que estamos en plena azafra, operando para la exportación, un negocio particular”, dijo.</p><p>Además, la demanda sigue actuando expectante, “viendo cómo viene el clima y la oferta, que es bastante reducida para la época”. “Se viene haciendo negocios, se logra juntar un poco más las puntas que hace una semana atrás. El ternero quedó en US$ 2,72 como valor promedio, una ternera a US$ 2.21 y una vaca invernada US$ 1.53, de las principales categorías”, indicó.</p><p><b>Gordo. </b>En lo que refiere el ganado gordo tuvo una faena “bastante alineada”, con la salvedad de que hubo dos días menos de faena.</p><p>La oferta continúa con pretensiones, principalmente por lo que son los novillos especiales y de punta. En la demanda, hay que destacar la gran disparidad de valores entre las diferentes plantas, con un mercado que se posiciona firme.</p><p><b>Lanares. </b>Finalmente, sobre el mercado de los lanares, Constantin sostuvo que la oferta continúa siendo escasa, y más aún con las distorsiones que hubo con la lluvia.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-02T07:00:02.256",
  "ttr": 58,
  "type": "article"
}