{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/5/52-de-los-uruguayos-cree-que-el-proximo-presidente-sera-del-frente-amplio-segun-encuesta-de-factum/",
  "title": "52% de los uruguayos cree que el próximo presidente será del Frente Amplio, según encuesta de Factum",
  "description": "La encuestadora Factum dio a conocer este martes los resultados de una nueva encuesta que tenía como objetivo determinar la percepción de los uruguayos sobre a qué partido pertenecerá el próximo presidente....",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/5/52-de-los-uruguayos-cree-que-el-proximo-presidente-sera-del-frente-amplio-segun-encuesta-de-factum/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/5/52-de-los-uruguayos-cree-que-el-proximo-presidente-sera-del-frente-amplio-segun-encuesta-de-factum/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS211711_20240502ID_0223_article_main.jpg?r=SzHnBuSYyARSsQSd",
  "content": "<div>\n    <p>La encuestadora Factum dio a conocer este martes los resultados de una nueva encuesta que tenía como objetivo determinar la percepción de los uruguayos sobre a qué partido pertenecerá el próximo presidente. El estudio fue realizado durante marzo y abril y tuvo en cuenta una muestra de 900 casos. </p>\n<p>Según difundió <em>VTV</em>, los resultados dan que 52% de los encuestados considera que los rumbos del país serán conducidos por algunos de los precandidatos del Frente Amplio (FA), 32% por alguna de las opciones del Partido Nacional (PN), 3% del Partido Colorado (PC) y 2% al líder de Cabildo Abierto (CA), Guido Manini Ríos.</p>\n<p>Entre quienes no respondieron por ningún partido en primera instancia, ante la repregunta de si habría una victoria de candidatos del oficialismo o de izquierda, 3% respondió que que se impondrá una opción oficialista y 2% considera que la victoria electoral será de un candidato de izquierda. </p>\n<p>En esa línea, si se suma los que hicieron referencia a uno de los partidos de la coalición o mencionan que el triunfo electoral será de un oficialista, se concluye que un 40% de los encuestados considera que habrá un segundo gobierno de coalición. Por el contrario, si se agregan los que hicieron referencia a la victoria de un candidato de izquierda a los que consideran que se impondría el FA, se llega al 54%. </p>\n<p>La percepción, a su vez, se contrapone con la opinión de cada encuestado sobre cuál es la mejor opción para gobernar el país. Dentro de los creen que el FA es la mejor opción, 87% considera que va a ganar la oposición y 10% cree que lo va a hacer algunos de los partidos de la coalición de gobierno. Entre los votantes de la coalición, en cambio, 70% cree que se impondría el PN, 19% que ganará el FA y 4% que ganará alguno de los otros partidos. </p>\n<h3>Algunas comparaciones</h3>\n<p>Los datos de Factum hace cinco años, en abril de 2019, marcaban que 48% de los encuestados creían que la victoría sería del FA, en cambio, 44% hacían referencia a que el candidato que llegaría a la presidencia sería alguno de los pertenecientes a los partidos que luego integrarían la coalición de gobierno. </p>\n<p>Por otra parte, hace un año, en el segundo bimestre de 2023, 56% de los encuestados creía que la victoría en 2024 sería de un candidato frenteamplista. Por el contrario, 31% consideraba que se impondría un candidato de alguno de los partidos del oficialismo. </p>\n<p>Sobre fin de año, en el sexto bimestre de 2023, la encuestadora reportó la diferencia más alta de percepción a favor del FA, o en general, de una opción de izquierda, llegando así al 62%. En ese momento, consideraban que habría una victoria de algunos de los candidatos de los partidos oficialistas el 32%.</p>\n<p>Esta diferencia empezó a disminuir ya a principios de este 2024, con números de un primer bimestre muy similares al del segundo. En ese momento el 56% creía que la victoría sería de un candidato frenteamplista, o en general, de izquierda. Por su parte, el 37% consideraba que el próximo presidente saldría de uno de los partidos oficialistas.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-21T19:45:10+00:00",
  "ttr": 105,
  "type": "article"
}