{
  "url": "https://www.elpais.com.uy/vida-actual/lideres-periodisticos-de-la-region-seran-capacitados-en-gestion-de-productos-editoriales",
  "title": "Líderes periodísticos de la región serán capacitados en gestión de productos editoriales",
  "description": "Participarán en un programa desarrollado para el Grupo de Diarios América (GDA) por la News Product Alliance, con apoyo de Google News...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/lideres-periodisticos-de-la-region-seran-capacitados-en-gestion-de-productos-editoriales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9ea785f/2147483647/strip/true/crop/333x162+0+25/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2F74%2F643a0c2d4e7d9f9974817f17bb5f%2Fgda-sprint-de-gerencia-de-productos-editoriales.jpeg",
  "content": "<div>\n    <h2>Participarán en un programa desarrollado para el Grupo de Diarios América (GDA) por la News Product Alliance, con apoyo de Google News Initiative</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"GDA- Sprint de Gerencia de Productos Editoriales.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/10c6da7/2147483647/strip/true/crop/333x229+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2F74%2F643a0c2d4e7d9f9974817f17bb5f%2Fgda-sprint-de-gerencia-de-productos-editoriales.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2b4e4ea/2147483647/strip/true/crop/333x229+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2F74%2F643a0c2d4e7d9f9974817f17bb5f%2Fgda-sprint-de-gerencia-de-productos-editoriales.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/10c6da7/2147483647/strip/true/crop/333x229+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2F74%2F643a0c2d4e7d9f9974817f17bb5f%2Fgda-sprint-de-gerencia-de-productos-editoriales.jpeg\" />\n</picture>\n</figure>\n</div>\n                    <div>\n    <p><b><i>Por Grupo de Diarios América (GDA)</i></b></p><p>El <a href=\"https://gda.com/quienes-somos/\" target=\"_blank\">Grupo de Diarios América</a> (GDA), en colaboración con la <a href=\"https://newsproduct.org/\" target=\"_blank\">News Product Alliance</a> (NPA) y con el apoyo de <a href=\"https://newsinitiative.withgoogle.com/es-mx/\" target=\"_blank\">Google News Initiative</a>, inició un programa diseñado para capacitar a líderes de redacciones en el desarrollo de productos periodísticos, empleando metodologías ágiles y tecnologías emergentes como la<b> inteligencia artificial (IA)</b>.</p><p>El \"<b>Sprint de Gerencia de Productos Editoriales</b>\" capacitará a 29 líderes de las redacciones de medios del GDA, con el objetivo de que adquieran la <b>estrategia de producto</b>, la <b>experiencia técnica</b> y las <b>habilidades de gestión</b> del cambio necesarias para liderar el <b>desarrollo e innovación de productos de noticias</b>.</p><p>Durante el programa desarrollado por la NPA, los periodistas serán capacitados en la identificación de necesidades de la audiencia y oportunidades de negocio, la articulación de una propuesta de valor alrededor de estas, la definición de un roadmap de producto, prototipado y pruebas.</p><p>“La tecnología avanza más rápido que nunca, cambiando radicalmente el comportamiento y las expectativas de nuestras audiencias actuales y potenciales. Los medios necesitan que el ritmo de la innovación editorial se acople a esa velocidad para poder servir mejor a sus audiencias. Al combinar la gestión de producto con el poder de la inteligencia artificial, este programa no solo promueve el desarrollo de productos periodísticos más efectivos, sino que también contribuye a la creación de medios más resilientes al enfocarse en las necesidades de la audiencia y los objetivos de negocio”, dijo Felicitas Carrique, Directora Ejecutiva de la NPA.</p><p>La NPA es una organización sin fines de lucro cuya misión es elevar la disciplina de la gestión de producto en medios y ampliar la diversidad de pensadores de productos de noticias en roles de toma de decisiones.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Sprint de Gerencia de Productos Editoriales.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4c77399/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fbb%2Fb591ed8b4e3eba581f1597404438%2Fsprint-de-gerencia-de-productos-editoriales.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fa339bc/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fbb%2Fb591ed8b4e3eba581f1597404438%2Fsprint-de-gerencia-de-productos-editoriales.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4c77399/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fbb%2Fb591ed8b4e3eba581f1597404438%2Fsprint-de-gerencia-de-productos-editoriales.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Sprint de Gerencia de Productos Editoriales de GDA.</figcaption><p>GDA.</p></div>\n</figure>\n            </div><p>El \"Sprint de Gerencia de Productos Editoriales\" incluirá sesiones semanales, coaching personalizado y acceso a una red global de expertos. Al finalizar, los líderes recibirán acompañamiento adicional para implementar los productos más prometedores en sus organizaciones.</p><p>\"Este programa con la NPA no solo capacitará a los líderes en las metodologías de producto e integración de IA, sino que también fortalecerá la red de apoyo y colaboración que existe desde hace más de tres décadas entre las redacciones de los medios en América Latina miembros del GDA\", indicó su directora de Contenido y Operaciones, Lyng-Hou Ramírez. \"El apoyo de la Google News Initiative para proyectos que contribuyan a robustecer los esfuerzos de transformación digital de nuestros socios es de gran valor\", añadió.</p><p>El GDA, al que pertenece El País, es un consorcio de 12 medios de comunicación independientes líderes en la región, integrados en una red de interacción y confianza que promueve la sostenibilidad y la innovación a través del intercambio de conocimientos, mejores prácticas y colaboraciones tanto periodísticas como empresariales.</p><p>Este programa de impulso al liderazgo periodístico latinaomericano cuenta con el apoyo de la Google News Initiative, cuya News Partner Manager, Haydée Bagú, asegura que \"en Google News Initiative creemos firmemente en la importancia de invertir en la educación y el conocimiento de los periodistas. El \"Sprint de Gerencia de Productos Editoriales\" es un ejemplo perfecto de cómo estamos trabajando para apoyar a los profesionales de los medios de comunicación en América Latina. Al proporcionarles las habilidades y herramientas necesarias para desarrollar productos periodísticos innovadores, estamos contribuyendo a fortalecer el ecosistema de noticias y a garantizar que los ciudadanos tengan acceso a información de calidad\".<br /></p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T07:00:00.13",
  "ttr": 118,
  "type": "article"
}