{
  "url": "https://www.montevideo.com.uy/Pantallazo/Giannina-Silva-sorprendio-con-el-anuncio-de-su-embarazo--Estoy-esperando-para-marzo--uc899760",
  "title": "Giannina Silva sorprendió con el anunció de su embarazo: “Estoy esperando para marzo”",
  "description": "¡Felicitaciones!                                    La presentadora reveló en vivo en Vamo arriba que será madre por primera vez con Gonzalo...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Giannina-Silva-sorprendio-con-el-anuncio-de-su-embarazo--Estoy-esperando-para-marzo--uc899760",
    "https://www.montevideo.com.uy/Pantallazo/Giannina-Silva-sorprendio-con-el-anuncio-de-su-embarazo--Estoy-esperando-para-marzo--uc899760?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899760="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/894450.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>¡Felicitaciones!</p>\n                                    <h2>La presentadora reveló en vivo en Vamo arriba que será madre por primera vez con Gonzalo Zaugg.</h2>\n                                </div> \n                                <div>\n<p>A fines de agosto del 2024, Giannina Silva blanqueó en las redes sociales su noviazgo con Gonzalo Zaugg. Según informó en ese momento El Observador, el joven es un empresario de perfil bajo de 24 años.</p><p>Este martes 10 de setiembre la presentadora sorprendió al aire a los integrantes del ciclo de Vamo Arriba y los televidentes del magazine de Canal 4 con un inesperado anuncio sobre su vida amorosa.</p><p>“¿Quien va hacer madre o padre?”, lanzó Gastón <em>Rusito</em> González mientras que Giannina Silva se levantó la remera y la cámara ponchó la panza de la presentadora. En ese momento, sus compañeros saltaron de felicidad y fueron a felicitarla por la linda noticia. </p><p>“Estoy embarazada Le quiero mandar un beso muy grande al papá, Gonzalo, mi amor, que nos está mirando. Hoy es su cumpleaños, así que mi amor, ¡feliz cumpleaños!”, comenzó con mucha emoción la conductora.</p><p>Luego, la comunicadora reveló la fecha en el que nacerá su bebé. “Estamos esperando para marzo. Va a ser de Piscis o Aries”, fueron las palabras de Giannina Silva sobre su futuro camino en la maternidad.</p><blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 40,
  "type": "article"
}