{
  "url": "https://www.elobservador.com.uy/nota/una-de-cada-ocho-personas-en-el-mundo-tiene-obesidad-20243185121",
  "title": "Una de cada ocho personas en el mundo tiene obesidad: entre los adultos se duplicó desde 1990",
  "description": "Más de 1.000 millones de personas (niños, adolescentes y adultos) en el mundo viven ya con obesidad, es decir, una de cada ocho personas; además, el 43 por ciento de los adultos tiene sobrepeso, según un...",
  "links": [
    "https://www.elobservador.com.uy/nota/una-de-cada-ocho-personas-en-el-mundo-tiene-obesidad-20243185121",
    "https://www.elobservador.com.uy/nota/una-de-cada-ocho-personas-en-el-mundo-tiene-obesidad-20243185121/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/001/455/0001455981.jpg?&cw=600&ch=365",
  "content": "<p><strong>Más de 1.000 millones de personas (niños, adolescentes y adultos) en el mundo viven ya con obesidad, es decir, una de cada ocho personas; además, el 43 por ciento de los adultos tiene sobrepeso</strong>, según un nuevo estudio publicado por 'The Lancet' con datos de 2022.</p><div><p>Estas tendencias, junto con la disminución de la prevalencia de personas con peso por debajo de lo normal desde 1990, hacen que la obesidad sea la forma de malnutrición más común en la mayoría de los países.</p><p>La investigación fue realizada por la red de científicos NCD Risk Factor collaboration (NCD-RisC), en colaboración con la Organización Mundial de la Salud (OMS). Los investigadores analizaron el peso y la estatura de más de 220 millones de personas de cinco años o más (63 millones de cinco a 19 años y 158 millones de 20 años o más), procedentes de más de 190 países.</p><p><strong>En total, más de 1.500 científicos participaron en el estudio, que analizó el índice de masa corporal (IMC),</strong> obesidad y la insuficiencia ponderal en todo el mundo entre 1990 y 2022.</p><p>Así, en todo el mundo, la obesidad entre los adultos se duplicó desde 1990, y se cuadruplicó entre los niños y adolescentes (de 5 a 19 años).</p><p>Por otro lado, la proporción de niñas con peso inferior al normal disminuyó del 10,3 por ciento en 1990 al 8,2 por ciento en 2022, y la de los niños, del 16,7 por ciento al 10,8 por ciento. Entre las niñas, se detectó una disminución de las tasas de insuficiencia ponderal en 44 países, mientras que entre los niños se observó una disminución en 80 países.</p><p>El número total de niños y adolescentes afectados por la obesidad en 2022 era de casi 160 millones (65 millones de niñas y 94 millones de niños), frente a 31 millones en 1990. Mientras, 77 millones de niñas y 108 millones de niños tenían un peso inferior al normal en este mismo año, lo que supone una disminución con respecto a los 81 millones de niñas y 138 millones de niños de 1990.</p><p>Precisamente, el estudio también muestra que, aunque las tasas de desnutrición descendió, sigue siendo un problema de salud pública en muchos lugares, sobre todo en el sudeste asiático y el África subsahariana. Los países con las tasas combinadas más altas de insuficiencia ponderal (bajo peso en relación con la edad) y obesidad en 2022 eran las naciones insulares del Pacífico y el Caribe y las de Oriente Medio y el Norte de África.</p><p>Pese a todo ello, los investigadores también hablan de \"buenas noticias\", como la disminución de la prevalencia de la obesidad en mujeres en España y Francia, o la ralentización de la epidemia en Europa Occidental como \"resultado de las políticas de prevención\".</p><h2>La malnutrición en todas sus formas</h2><p>La malnutrición, en todas sus formas, incluye la desnutrición (emaciación, retraso del crecimiento, bajo peso), la insuficiencia de vitaminas o minerales, el sobrepeso y la obesidad. La desnutrición es responsable de la mitad de las muertes de niños menores de 5 años, y la obesidad puede causar enfermedades no transmisibles como las cardiovasculares, la diabetes y algunos tipos de cáncer.</p><p>\"Este nuevo estudio pone de relieve la importancia de prevenir y tratar la obesidad desde los primeros años de vida hasta la edad adulta, mediante la dieta, la actividad física y la atención adecuada, según sea necesario\", dijo el doctor el director general de la OMS, Tedros Adhanom Ghebreyesus.</p><p>\"Retomar el camino para alcanzar los objetivos mundiales de reducción de la obesidad exigirá el trabajo de los gobiernos y las comunidades, con el apoyo de políticas basadas en pruebas científicas de la OMS y los organismos nacionales de salud pública. Y lo que es más importante, requiere la cooperación del sector privado, que debe rendir cuentas de las repercusiones sanitarias de sus productos\", añadió.</p><p>El autor principal del estudio, el profesor Majid Ezzati, del Imperial College de Londres, ha declarado que \"es muy preocupante que la epidemia de obesidad que se manifestaba entre los adultos de gran parte del mundo en 1990 se refleje ahora en niños y adolescentes en edad escolar\".</p><p>Al mismo tiempo, señaló que \"cientos de millones de personas siguen padeciendo desnutrición, sobre todo en algunas de las regiones más pobres del mundo\". \"Para combatir con éxito ambas formas de malnutrición es vital que mejoremos significativamente la disponibilidad y asequibilidad de alimentos sanos y nutritivos, saludables y nutritivos\", ha expresado.</p><p>En este sentido, señaló que \"la riqueza sí importa\". \"Comer sano es caro, y el encarecimiento de los alimentos en los últimos años no ha ayudado. Pero una de las funciones de la política es llevar la buena salud a las personas\", ha remachado.</p><h2>Intervenciones para hacer frente a la obesidad</h2><p><strong>La obesidad es una enfermedad crónica compleja. Se conocen bien sus causas, así como las intervenciones necesarias para contenerla, que están respaldadas por pruebas sólidas. Sin embargo, no se aplican. En la Asamblea Mundial de la Salud de 2022</strong>, los Estados Miembros adoptaron el plan de aceleración de la OMS para poner fin a la obesidad, que apoya la acción a nivel nacional hasta 2030. Hasta la fecha, 31 gobiernos están liderando el camino para frenar la epidemia de obesidad mediante la implementación del plan.</p><p>Las intervenciones básicas que promueve la OMS son: acciones para apoyar prácticas saludables desde el primer día, incluyendo la promoción, protección y apoyo a la lactancia materna; normativas sobre la comercialización nociva de alimentos y bebidas dirigida a los niños, y políticas alimentarias y nutricionales en las escuelas, incluidas iniciativas para regular la venta de productos con alto contenido en grasas, azúcares y sal cerca de las escuelas;</p><p>Otras medidas pasan por impulsar políticas fiscales y de precios para promover dietas sanas; políticas de etiquetado nutricional; campañas públicas de educación y concienciación sobre dietas sanas y ejercicio físico; normas para la actividad física en las escuelas; e integración de los servicios de prevención y tratamiento de la obesidad en la Atención Primaria.</p><p><strong>\"Hay retos importantes en la aplicación de políticas destinadas a garantizar un acceso asequible a dietas sanas para todos y a crear entornos que promuevan la actividad física y, en general, modos de vida sanos para todos\", </strong>declaró el doctor Francesco Branca, director del Departamento de Nutrición e Inocuidad de los Alimentos de la OMS y uno de los coautores del estudio. \"Los países también deben velar por que los sistemas de salud integren la prevención y el tratamiento de la obesidad en el paquete básico de servicios\", ha apostillado.</p><p>Según la OMS, la lucha contra la desnutrición requiere una \"acción multisectorial\" en la agricultura, la protección social y la salud, para reducir la inseguridad alimentaria, mejorar el acceso al agua potable y el saneamiento y garantizar el acceso universal a las intervenciones nutricionales esenciales.</p><p>Con información de Europa Press</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-01T12:18:44.373Z",
  "ttr": 223,
  "type": "article"
}