{
  "url": "https://www.elpais.com.uy/opinion/editorial/la-diferencia-es-ideologica",
  "title": "La diferencia es ideológica",
  "description": "Tras más de 100 millones de muertos a lo largo del siglo XX por culpa de la aplicación del marxismo, cuesta tragar que un candidato como Orsi califique a esa ideología de “maravillosa”.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/la-diferencia-es-ideologica",
    "https://www.elpais.com.uy/opinion/editorial/la-diferencia-es-ideologica?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El miércoles pasado, el precandidato frenteamplista Yamandú Orsi participó de uno de los desayunos del semanario Búsqueda, donde fue entrevistado en forma extensa por los periodistas Andrés Danza y Guillermo Draper.</p><p>El medio colega lo publicó ayer bajo el título de <i>“Orsi se define como pragmático, omnívoro, no marxista y hace guiños al centro con halagos y críticas al gobierno”.</i></p><p>Esta es una síntesis bastante empática con el dirigente, porque si uno se toma el trabajo de mirar el video, encontrará una nota dominante de ambigüedad en la mayoría de sus apreciaciones.</p><p>Se trata de un candidato que, al igual que Cosse, no se caracteriza por la facilidad de palabra, y formula todo el tiempo contradictorias elaboraciones del tipo<i> “puede ser a, pero capaz que es b”.</i></p><p>Los colegas lo definen como<i> “no marxista”</i>, pero vea el lector lo que dice Orsi textualmente cuando le preguntan sobre el tema: <i>“Yo entendí siempre que el mejor aporte que en mí hizo el marxismo fue una forma de analizar la realidad y de analizar la historia que para mí es maravillosa; la forma como uno utilizando esas herramientas puede comprender algunas ideas”.</i> Tras más de 100 millones de muertos a lo largo del siglo XX por culpa de la aplicación del marxismo en todo el mundo, la verdad es que cuesta tragar que un posible presidente de la República califique a esa ideología de maravillosa.</p><p>Fiel al sector frenteamplista que sustenta su precandidatura, Orsi define al Movimiento de Liberación Nacional Tupamaros como <i>“una gran usina del pensamiento de izquierda que a mí me aportó muchísimo”</i>; valora especialmente sus charlas con Mujica, Fernández Huidobro y e incluso Marenales.</p><p>Cuando los periodistas le hacen la prueba del nueve de Cuba y Venezuela, el malabarismo retórico llega a su máxima expresión: otra vez y como siempre, el pretendido “pragmático” que supuestamente “hace guiños al centro” elude definir como dictaduras las sanguinarias satrapías de Maduro y Díaz-Canel. Ese pasaje de la entrevista no tiene desperdicio: Orsi reivindica que la revolución cubana instaló una “dictadura del proletariado” (ay, ese pensamiento marxista “maravilloso”) y reclama respeto para los pueblos que eligen un sistema diferente, como si cubanos y venezolanos pudieran elegir algo. En sus palabras confusas y ambiguas, parece reivindicar a los “sistemas autoritarios”, esos mismos donde no hay libertad de expresión, se proscriben candidatos, se encarcelan opositores y se atropella a manifestantes con tanquetas.</p><p>La débil argumentación es la misma de siempre: igual a la diputada Micaela Melgar, que hace unas semanas declaró en una radio que en la democracia estadounidense solo votaban “tres viejas chetas”, el precandidato del MLN hace una crítica al sistema norteamericano, diciendo insólitamente: <i>“que hayan matado a Kennedy no me hace ninguna gracia”.</i></p><p>Son más que expresiones políticas equivocadas: constituyen señales claras de un determinado posicionamiento ideológico, muy típico de esta izquierda obtusa en que se ha transformado el Frente Amplio, y que avergonzaría a líderes históricos como Líber Seregni, Zelmar Michelini, Juan Pablo Terra y Hugo Batalla. Se supone que provienen de un candidato pragmático y omnívoro, que se enfrenta a una adversaria aparentemente carnívora y fundamentalista.</p><p>En fin, cuanto más nos acercamos a la elección del 30 de junio, más expuesto queda un dirigente que navega en el oleaje contradictorio de buscar el centro pero sin perder votos radicales.</p><p>La perla que faltaba fue una publicación en el perfil de X de Esteban Valenti, entusiasta publicista del FA, de una agrupación llamada “Progresistas con Yamandú”. Es una pieza de antología que puede hacer las delicias de cualquier semiólogo. La imagen es la de un revólver que, curiosamente, tiene el caño apuntando al revés, en la dirección de quien lo porta. El texto dice: <i>“El domingo 30 de junio no nos tiremos un tiro por la culata. Hay que ir a votar. Se elije (sic) presidente y cinco años de nuestras vidas. El 30 de junio votamos un buen gobernante. Por la pública felicidad, Orsi presidente”.</i></p><p>Que el candidato del MLN Tupamaros use como imagen publicitaria un revólver, dice bastante. Que escriba “elige” con una falta de ortografía, puede ser un mero detalle. Pero que explicite de este modo que votar a su adversaria equivale a suicidarse, ya parece demasiado.</p><p>Este es el Frente Amplio que quiere gobernar al país a partir del año que viene. ¡Vade retro!<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-07T06:00:01.387",
  "ttr": 141,
  "type": "article"
}