{
  "url": "https://www.montevideo.com.uy/Noticias/-Explotaron-bombas-cerca-a-veces-agrandadas-pero-ninguna-esquirla-nos-toco--dijo-Heber-uc892393",
  "title": "“Explotaron bombas cerca, a veces agrandadas, pero ninguna esquirla nos tocó”, dijo Heber",
  "description": "No tiren bombas                                    El exministro afirmó que mientras el “delgadismo” se ve como “el corazón del gobierno”, el herrerismo es “el alma” por respaldo a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Explotaron-bombas-cerca-a-veces-agrandadas-pero-ninguna-esquirla-nos-toco--dijo-Heber-uc892393",
    "https://www.montevideo.com.uy/Noticias/-Explotaron-bombas-cerca-a-veces-agrandadas-pero-ninguna-esquirla-nos-toco--dijo-Heber-uc892393?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892393="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876785.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No tiren bombas</p>\n                                    <h2>El exministro afirmó que mientras el “delgadismo” se ve como “el corazón del gobierno”, el herrerismo es “el alma” por respaldo a Lacalle.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador blanco Luis Alberto Heber, exministro del Interior y también extitular de Transporte y Obras Públicas, afirmó este jueves que en su pasaje por el Poder Ejecutivo “explotaron bombas cerca” pero “ninguna esquirla” lo tocó.</p><p>En una entrevista con Desayunos Informales (Canal 12), Heber enfatizó que “el herrerismo estuvo firme al lado del presidente” y señaló que el sector cumplió con su palabra “sin pedir nada a cambio”.</p><p>“Nos sentimos plenamente identificados con el presidente, y yo más que nadie. A mí me hace gracia que en esta campaña se dice que una lista era 'el corazón del gobierno'; como que la continuidad estaba en el 'delgadismo'. Bueno, yo soy el alma del gobierno. Porque cuando se precisó del herrerismo no se tuvo que mirar para atrás”, dijo en alusión a su asunción en Interior ante el fallecimiento de Jorge Larrañaga.</p><p>“Este fierro caliente lo tenemos que agarrar; pues ahí vamos. Y caminamos por campo minado, y ninguna esquirla nos pegó. Explotaron bombas cerca, explosiones grandes, a veces muy agrandadas, pero ninguna esquirla nos tocó. Nada”, afirmó en la entrevista con <em>Desayunos Informales</em>.</p><p>¿Nada?, le repreguntaron a Heber, que se reafirmó: “Nada. Caminamos por ese camino lleno de minas y salimos como entramos”.</p><p>Señalado sobre su salida del Ministerio del Interior, en medio de la polémica por las comunicaciones entre jerarcas del gobierno por el caso Marset, Heber dijo que su salida fue “por razones de responsabilidad política”. “Pero no porque nos haya pegado ninguna esquirla de ninguna mina subterránea”, insistió.</p><p>Heber también se refirió a la campaña de los blancos, y dijo que “es la primera elección interna del Partido Nacional que no se hace con fuertes rispideces o enfrentamientos internos”. “Hay una particularidad en esta elección que es la unidad. Vamos a ver si la gente premia eso, o si la gente no se ve atraída por el hecho de que no existan rispideces”, afirmó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}