{
  "url": "https://www.elobservador.com.uy/nota/la-procuraduria-colombiana-suspendio-por-tres-meses-al-canciller-alvaro-leyva--202428888",
  "title": "La Procuraduría colombiana suspendió por tres meses al canciller Álvaro Leyva ",
  "description": "El canciller de Colombia, Álvaro Leyva Durán, anunció que se apartará de su cargo después de que este miércoles la Procuraduría General ratificara una \"suspensión provisional por tres meses\" del alto...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-procuraduria-colombiana-suspendio-por-tres-meses-al-canciller-alvaro-leyva--202428888",
    "https://www.elobservador.com.uy/nota/la-procuraduria-colombiana-suspendio-por-tres-meses-al-canciller-alvaro-leyva--202428888/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707390378091.jpg?&cw=600&ch=365",
  "content": "<p>El canciller de Colombia, Álvaro Leyva Durán, anunció que se apartará de su cargo después de que este miércoles la Procuraduría General ratificara una \"suspensión provisional por tres meses\" del alto funcionario.</p><div><p>En un comunicado, la Procuraduría confirmó la \"suspensión provisional por tres meses\" del funcionario, \"por las posibles irregularidades que se presentaron durante el proceso para la licitación de pasaportes\". </p><p>El ministro dijo en su cuenta de X que acataba la decisión judicial aunque no precisó si su separación sería permanente o solo por el periodo de tres meses ordenado por la Procuraduría.</p><p>La resolución del ente encargado de vigilar a los funcionarios públicos se dio el 24 de enero y este miércoles fue ratificada tras un proceso de revisión. </p><p>Sin embargo, recién hoy el canciller oficializó su salida, por lo cual se \"ordenó la apertura de una nueva investigación disciplinaria contra Leyva Durán por presunto desacato\", aseguró la Procuraduría en su más reciente comunicado. </p><p>El caso que sigue la Procuraduría contra el canciller se origina en una licitación en septiembre de 2023 para la fabricación y distribución de pasaportes que tuvo una sola empresa ofertante. Ante esta situación, Leyva declaró desierto el concurso. </p><p>La Procuraduría justificó en enero la decisión de la suspensión del funcionario aduciendo que la ley colombiana permite entregar licitaciones con un solo ofertante. </p><p>\"Han sido varias las ocasiones en que el investigado alejándose de las recomendaciones que la ley y la razón le imponen, ha adoptado decisiones a su capricho\", asegura un documento de la entidad con fecha del 24 de enero, firmado por tres procuradores. </p><p>La decisión fue rechazada por el presidente Petro, quien aseguró el miércoles a través de su cuenta en X que \"la procuradora (Margarita Cabello) creó la figura de autosuspenderse. Es el presidente el que nombra y es el presidente el que suspende\".</p><p>El fin de semana, el mandatario se refirió a la suspensión del canciller como un caso de \"ruptura institucional\" y denunció supuestos intentos de la Procuraduría y la Fiscalía de derrocarlo.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-08T11:08:08.449Z",
  "ttr": 67,
  "type": "article"
}