{
  "url": "https://www.elpais.com.uy/mundo/un-record-de-ocho-globos-aerostaticos-chinos-pasan-cerca-de-taiwan-durante-el-ano-nuevo",
  "title": "Un récord de ocho globos aerostáticos chinos pasan cerca de Taiwán durante el Año Nuevo",
  "description": "La preocupación por los globos se remonta a enero del año pasado, cuando la irrupción de uno de estos aparatos en territorio estadounidense provocó la suspensión de un viaje a China de Antony Blinken.",
  "links": [
    "https://www.elpais.com.uy/mundo/un-record-de-ocho-globos-aerostaticos-chinos-pasan-cerca-de-taiwan-durante-el-ano-nuevo",
    "https://www.elpais.com.uy/mundo/un-record-de-ocho-globos-aerostaticos-chinos-pasan-cerca-de-taiwan-durante-el-ano-nuevo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3639a6f/2147483647/strip/true/crop/420x204+0+213/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F96%2F082eab60442193cea71f2e43afb2%2Fimagen-descarga-3.jpg",
  "content": "<div>\n<h2>La preocupación por los globos se remonta a enero del año pasado, cuando la irrupción de uno de estos aparatos en territorio estadounidense provocó la suspensión de un viaje a China de Antony Blinken.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Globo chino\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e9c8469/2147483647/strip/true/crop/420x289+0+171/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F96%2F082eab60442193cea71f2e43afb2%2Fimagen-descarga-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1fcc44f/2147483647/strip/true/crop/420x289+0+171/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F96%2F082eab60442193cea71f2e43afb2%2Fimagen-descarga-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e9c8469/2147483647/strip/true/crop/420x289+0+171/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F96%2F082eab60442193cea71f2e43afb2%2Fimagen-descarga-3.jpg\" />\n</picture>\n<p>\n</p><figcaption>Globo chino.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Ocho <b>globos aerostáticos chinos</b> cruzaron la línea media del estrecho de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/saltan-las-primeras-chispas-entre-estados-unidos-y-china-tras-las-elecciones-en-taiwan\"><b>Taiwán</b></a><b> </b>en las últimas 24 horas, un récord diario que coincide con la celebración del <b>Año Nuevo Lunar</b> en la isla, informaron ayer sábado fuentes oficiales.</p><p>En su último informe, el <b>Ministerio de Defensa Nacional </b>(MDN) de <b>Taiwán </b>notificó la presencia de ocho globos aerostáticos procedentes de <b>China </b>a una altitud de entre 4.572 y 11.582 metros, de los cuales dos sobrevolaron la región norte de la isla antes de desaparecer.</p><p>De estos dos globos, uno cruzó la isla de costa a costa, pasando a unos 101 kilómetros al noroeste de la ciudad de <b>Taichung</b>, de 2,8 millones de habitantes. El <b>MDN </b>informó por primera vez acerca de la presencia de un <b>globo aerostático</b> chino más allá de la línea divisoria del estrecho el pasado 8 de diciembre.</p><p>Desde entonces, Taiwán ha detectado 76 globos aerostáticos en las inmediaciones de su territorio, veinte de los cuales llegaron a sobrevolar la isla.</p><p>El anterior récord para una jornada se notificó el pasado 22 de enero, cuando seis globos de este tipo cruzaron la línea divisoria del <b>estrecho de Taiwán</b>, una delimitación respetada de forma tácita por <b>Pekín </b>y <b>Taipéi </b>durante décadas.</p><p>La preocupación por los globos aerostáticos de origen chino se remonta a enero del año pasado, cuando la irrupción de uno de estos aparatos en territorio estadounidense provocó la suspensión del viaje que el secretario de Estado,<b> Antony Blinken</b>, tenía previsto hacer a China en ese momento.</p><p>Para el <b>Gobierno taiwanés</b>, el envío de los globos a través del estrecho forma parte de las tácticas de “zona gris” emprendidas por el <b>Ejército chino</b> para infundir temor entre la población de la isla.</p><p>Taiwán -donde se retiró el ejército nacionalista tras la derrota a manos de las tropas comunistas en la guerra civil china- se ha gobernado de manera autónoma desde 1949, aunque Pekín reclama la soberanía sobre la isla, a la que considera una provincia rebelde para cuya “<b>reunificación</b>” no ha descartado el uso de la fuerza.</p><p>Por otro lado, el Ejército chino anunció ayer sábado que llevó a cabo “patrullas rutinarias” el viernes en el <b>mar de China Meridional</b> en medio de crecientes tensiones con <b>Filipinas</b> a raíz de las disputas territoriales en la zona.</p><p>El<b> Comando del Teatro Sur del Ejército Popular de Liberación </b>afirmó ayer en su cuenta oficial de la red social WeChat que sus fuerzas navales y aéreas organizaron patrullas rutinarias en aguas en disputa el viernes, en la víspera del Año Nuevo Lunar.</p><p>El comando cubre las provincias sureñas chinas de Cantón, Hainan, Hunan, Yunnan y Guangxi, así como las regiones costeras de <b>Hong Kong </b>y <b>Macao</b>.<i> [EFE, AFP]</i></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-11T06:05:01.553",
  "ttr": 96,
  "type": "article"
}