{
  "url": "https://www.elpais.com.uy/opinion/editorial/expertos-en-perder-el-tiempo",
  "title": "Expertos en perder el tiempo",
  "description": "Hace unos días, en un programa de streaming de La Diaria llamado Mesa de Análisis, el jerarca del Ministerio del Interior Diego Sanjurjo cuestionó la oposición a habilitar los allanamientos nocturnos, desde...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/expertos-en-perder-el-tiempo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Hace unos días, en un programa de streaming de La Diaria llamado Mesa de Análisis, el jerarca del Ministerio del Interior Diego Sanjurjo cuestionó la oposición a habilitar los allanamientos nocturnos, desde un enfoque que vale para muchas de las controversias políticas de estos tiempos. “Esto es una pérdida de tiempo”, señaló. “Una pérdida de tiempo increíble a la que los uruguayos sometemos a nuestros vecinos y ciudadanos cada vez que sale un tema mínimamente interesante para discutir. Esto es como cuando discutimos la portabilidad numérica: el tiempo que le hicimos perder a la ciudadanía por una medida que no iba a tener ninguna consecuencia negativa, que es una medida básica que puede encontrarse en cualquier otro país. Les recuerdo a quienes nos están viendo que Uruguay es uno de los cuatro países del mundo donde no están habilitados los allanamientos nocturnos. No son una bala de plata, no es la solución a la criminalidad, como no lo es ninguna otra medida. El tratamiento de adicciones tampoco va a salvar la inseguridad, pero sin embargo suma y hay que hacerlo por eso. Esto es igual”.</p><p>El argumento de Sanjurjo echa luz sobre una de las características más reiteradas del debate político en Uruguay: la pérdida de tiempo. O dicho en palabras de la reciente campaña en defensa de la LUC, el “trancazo” permanente de una oposición que empantana al país en discusiones sin fundamento.</p><p>Cuando gobernaba el FA, tanto el expresidente Mujica como el exfiscal de Corte Jorge Díaz reclamaban la habilitación constitucional de los allanamientos nocturnos. Ahora, como es la Coalición Republicana quien promueve esa reforma, el primero calla y el segundo la rechaza porque no es “una solución mágica”. Mientras tanto, Yamandú Orsi llegó a declarar con su diletantismo habitual que estos procedimientos representan un riesgo para la policía. Es un comentario involuntariamente cómico, porque cuando cuestionaban a la LUC, ellos mismos se quejaban de la capacidad de disuasión que esa norma otorgaba a la policía cuando era insultada o apedreada en los operativos.</p><p>Pero el lugar común sigue siendo ese: buscar la quinta pata al gato con tal de trancar los cambios que la Coalición propone y el país reclama.</p><p>Con el debate en torno a la portabilidad numérica pasó lo mismo: primero dijeron que el gobierno buscaba fundir a Antel. Como la predicción funesta no les dio resultado, porque la empresa se fortaleció aún más con ese otorgamiento de mayor libertad a los clientes de telefonía móvil, entonces dijeron lo contrario: recuerde el lector aquella insólita intervención del exsenador Rafael Michelini por televisión, señalando que ¡tampoco era bueno que Antel fuera una empresa tan exitosa!</p><p>Y lo mismo hicieron siempre. Cuando los gobiernos de Sanguinetti y Lacalle Herrera promovieron la forestación y los acuerdos de inversión con Finlandia (que abrirían la inmensa oportunidad de instalación de las pasteras), nos hicieron perder tiempo poniéndose en contra. Lo mismo con la Ley de Puertos promovida por Lacalle Herrera. Lo mismo con la reforma educativa de Germán Rama y la previsional, ambas del segundo gobierno de Sanguinetti. Lo mismo con la Ley de Marco Energético: intentaron voltearla con un referéndum pero después la terminaron usando ellos, para desarrollar la energía eólica. Lo mismo con el infame referéndum contra la ley de Ancap: primero objetaron un proyecto de un solo artículo, formulado por el inolvidable Alejandro Atchugarry, que proponía lo que aún hoy habría que hacer, derogar el monopolio de importación de combustible. Después redactaron entre Rubio, Astori y Couriel una aparatosa ley de asociación de Ancap con privados contra la que ellos mismos terminaron militando en contra y derogándola. Y cuando les tocó gobernar, ¡fueron ellos los que promovieron negocios con privados que resultaron ruinosos para la empresa, haciéndola quebrar!</p><p>Comenzado el actual gobierno, repitieron la fórmula contra la LUC: pusieron la tranca durante ¡un año y medio!, cuestionando la ley con base en mentiras y tergiversaciones demagógicas.</p><p>Ahora van por la caída del sistema de seguridad social y de la reforma educativa, contra la opinión de sus propios técnicos y prometiendo grandes “diálogos sociales” que, ya se sabe, siempre quedan en la nada.</p><p>Mirado en perspectiva, no hay duda: el Frente Amplio es, como bien observa Sanjurjo, la consagración de la pérdida de tiempo como praxis política permanente.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-23T06:00:01.627",
  "ttr": 142,
  "type": "article"
}