{
  "url": "https://www.elpais.com.uy/mundo/argentina/nahir-galarza-la-joven-casi-perfecta-que-asesino-a-su-novio-a-quemarropa-y-cumplira-condena-en-2052",
  "title": "Nahir Galarza, la joven \"casi perfecta\" que asesinó a su novio a quemarropa y cumplirá condena en 2052",
  "description": "José María Costa, La Nación/GDA“Estaba aturdida. Fueron dos segundos nada más… fue todo rápido”. Con esa breve frase, Nahir Mariana Galarza resumió ante el Tribunal de Juicio y Apelaciones de Gualeguaychú el...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/nahir-galarza-la-joven-casi-perfecta-que-asesino-a-su-novio-a-quemarropa-y-cumplira-condena-en-2052"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5c9a2ba/2147483647/strip/true/crop/668x325+0+56/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F09%2F25%2F5d8b77c859480.jpeg",
  "content": "<div>\n<p><b><i>José María Costa, La Nación/GDA</i></b><br /><b>“Estaba aturdida. Fueron dos segundos nada más… fue todo rápido”. </b>Con esa breve frase, <b>Nahir Mariana Galarza </b>resumió ante el Tribunal de Juicio y Apelaciones de Gualeguaychú el homicidio de Fernando Pastorizzo, que había sido su novio y a quien 187 días antes había matado de dos tiros a quemarropa con el arma reglamentaria de su padre, policía de Entre Ríos. Lo que contó aquel 3 de julio de 2018 en el debate fue, en realidad, la tercera versión que dio sobre lo ocurrido medio año antes, en diciembre de 2017. Y no sería la última… Al día siguiente, la chica, que en el momento del crimen tenía 18 años, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/prision-perpetua-para-nahir-galarza-la-joven-que-mato-a-su-exnovio-en-gualeguaychu\">fue condenada a prisión perpetua</a> y se convirtió en la mujer más joven en recibir una pena de 35 años de cárcel en Argentina. La máxima posible, que, de terminar de confirmarse en la última instancia de recurso, la Corte Suprema de Justicia de la Nación, <b>recién tendrá por cumplida en 2052, cuando ella tenga 53 años</b>.</p><p>Su <b>rostro angelical</b> y la<b> gélida mirada</b> que registraron las imágenes inmediatamente posteriores al crimen se viralizaron y fueron el caldo de cultivo para que del hecho se conociera como “<b>el caso Nahir</b>” y no con el nombre de la víctima, como ocurre a nivel periodístico con la mayoría de los crímenes. El morbo, el misterio, las mentiras, lo dicho y lo oculto… todas piezas de una trama que, ahora, será la base de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/nahir-lanzaron-el-trailer-de-la-pelicula-sobre-nahir-galarza-con-estrella-de-netflix-cuando-se-estrena\"><i>Nahir</i>, la película sobre esta historia</a>, que se estrenará en la plataforma de Amazon Prime este miércoles 22.</p><div>\n<figure>\n<picture>\n<img alt=\"Zenere x Nahir.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0cc9dc8/2147483647/strip/true/crop/1192x900+0+0/resize/1192x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F43%2F2e8f85f74631ad073a561d828243%2Fzenere-x-nahir.jpg 1x, https://imgs.elpais.com.uy/dims4/default/76f4d37/2147483647/strip/true/crop/1192x900+0+0/resize/2384x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F43%2F2e8f85f74631ad073a561d828243%2Fzenere-x-nahir.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0cc9dc8/2147483647/strip/true/crop/1192x900+0+0/resize/1192x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F43%2F2e8f85f74631ad073a561d828243%2Fzenere-x-nahir.jpg\" />\n</picture>\n<div>\n<figcaption>Valentina Zenere como Nahir Galarza en la película \"Nahir\".</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div><p><b>Nahir</b> fue condenada en tres instancias por el crimen de Fernando, ocurrido a las 5:22 del <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/los-puntos-mas-oscuros-en-el-nuevo-relato-de-la-argentina-nahir-galarza\">viernes 29 de diciembre de 2017</a> en el este entrerriano. La joven efectúo los dos disparos –el primero, por la espalda, porque Pastorizzo conducía su moto, y el segundo, en el pecho del joven de 20 años, que murió casi en el acto– en una calle de tierra, a metros de la casa de su abuela.</p><p>Tras el asesinato, <b>la chica se fue caminando a su casa y volvió a dejar el arma reglamentaria de su padre sobre la heladera</b>, el mismo lugar donde él la colocaba cada noche. Y se fue a acostar. Sus padres y su hermano menor dormían, sin saber la hondura del drama que acababa de desencadenarse. A las 7, el oficial Marcelo Galarza tomó la nueve milímetros sin notar que, un rato antes, había sido disparada. Recién cuatro horas más tarde se enteraría de lo que había pasado. Y pidió que entregaran a su hija en la comisaría. Ya no saldría más.</p><p>Rápidamente, el caso generó interés en la opinión pública a medida que las versiones sobre lo ocurrido esa noche variaban. Hasta el momento, Nahir dio cuatro versiones diferentes del crimen. En tres, ella fue quien efectuó los disparos y, en la última, <b>acusó a su padre de ser quien acribilló al joven</b> y de obligarla a hacerse cargo del asesinato.</p><div>\n<p>\n</p><h3>Nahir Galarza, una hija \"casi perfecta\"</h3>\n<p></p>\n</div><p>Uno de los pocos contactos con la prensa de Marcelo Galarza y Yamina Kroh, padres de Nahir, cuando había pasado una semana del crimen, fue con La Nación, dentro de la casa familiar. “<b>Mi hija es hermosa, es casi perfecta</b>. Era compinche conmigo. <b>Es súper educada y respetuosa</b>.<b> Nunca iba a decir una mala palabra</b>. Circula una foto de ella con un cigarrillo, pero ella no fuma. Es más, odia el cigarrillo”, dijo entonces el padre de la acusada.</p><p>“Esperamos que la Justicia diga que pasó y por qué pasó. <b>Mi hija no es lo que dicen. No es un monstruo</b>”, sumó, entre sollozos la mujer que cinco años después se separaría de Marcelo Galarza y lo denunciaría por violencia de género, días antes de que Nahir pidiera que su padre por el crimen de Pastorizzo y que <b>acusara a un tío paterno de haberla violado</b>. Esta última denuncia fue desestimada el mes pasado.</p><div>\n<figure>\n<picture>\n<img alt=\"Marcelo Galarza y Yamina Kroh, padres de Nahir Galarza cuando recibieron a LA NACION dentro de su casa a una semana del crimen de Fernando\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4ce3dfd/2147483647/strip/true/crop/780x439+0+0/resize/780x439!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F0c%2F5f7538d644ab97a92788c54c7c13%2Fmarcelo-galarza-y-yamina-padres.jpg 1x, https://imgs.elpais.com.uy/dims4/default/789b6f4/2147483647/strip/true/crop/780x439+0+0/resize/1560x878!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F0c%2F5f7538d644ab97a92788c54c7c13%2Fmarcelo-galarza-y-yamina-padres.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4ce3dfd/2147483647/strip/true/crop/780x439+0+0/resize/780x439!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F0c%2F5f7538d644ab97a92788c54c7c13%2Fmarcelo-galarza-y-yamina-padres.jpg\" />\n</picture>\n<div>\n<figcaption>Marcelo Galarza y Yamina Kroh, padres de Nahir Galarza cuando recibieron a LA NACION dentro de su casa a una semana del crimen de Fernando</figcaption><p>Foto: Rodrigo Néspolo/La Nación/GDA</p></div>\n</figure>\n</div><p>Antes de sentarse en el banquillo de los acusados y luego de varios encuentros con la joven, Simón Ghiglione, psiquiatra y perito médico forense oficial, presentó un informe en el que explicó que Nahir presentaba “<b>baja tolerancia a la frustración con tendencia a la irritabilidad</b> y <b>desregulación emocional como rasgos de personalidad</b>”.</p><p>En ese documento, el perito determinó que las facultades mentales de la chica “se encontraban compensadas” y que <b>Nahir podía diferenciar entre lo bueno y lo malo, lo lícito y lo ilícito</b>. Para el psiquiatra, la joven no tiene problemas de atención, memoria, conciencia, pensamiento, juicio, entendimiento, inteligencia, voluntad, ni apetito. Sí presentaba, en los primeros meses posteriores al crimen, <b>alteraciones en la afectividad y el sueño.</b></p><div>\n<p>\n</p><h3>El testimonio de dos horas que no pudo torcer su destino</h3>\n<p></p>\n</div><p>“En un momento, cuando él [Fernando] empezó a manejar la moto con las dos manos, solamente le saqué el arma que él le había robado a papá, el arma que estaba arriba de la heladera y con la que me había apuntado en la panza. Pero retomo: íbamos en la moto y <b>cuando se dio cuenta de que le había sacado el arma, frenó la moto</b>. Y cuando la frenó es cuando, de repente, me quedé aturdida y nos caímos los dos para el costado. Me alcancé a levantar y fue enseguida que quedé otra vez aturdida. <b>Fueron dos segundos, nada más</b>. No sé cómo describirlo. Se me puso la mente en blanco, no sabía qué hacer. Tenía la mente como apagada.<b> Estaba desesperada y nerviosa</b>. No sé cómo explicarlo, ojalá pudiera hacerlo”, declaró Nahir ante los jueces Mauricio Deruddi, Arturo Dumón y Alicia Vivian, que no creyeron en esta, su tercera versión de lo ocurrido, y la condenaron por unanimidad.</p><div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/EP_uvTnUjQ4?enablejsapi=1\"></iframe>\n</p>\n</div><p>Los integrantes del Tribunal encontraron <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/nahir-galarza-hablo-en-television-desde-la-carcel-fernando-pudo-haber-evitado-todo\">culpable a la joven estudiante de abogacía</a> del homicidio calificado de Fernando Pastorizzo por la relación de pareja que tenía con la víctima. Sin embargo, desestimaron los agravantes de alevosía y de uso de arma de fuego que habían pedido tanto la fiscalía como la familia del joven asesinado. Además, desecharon el planteo de la defensa de que Nahir había cometido el crimen en un contexto de violencia de género.</p><p>Al leer la sentencia, el juez Deruddi destacó: “<b>Los disparos que terminaron con la vida del novio de Galarza no fueron accidentales</b>, sino que estuvieron dirigidos a menoscabar la vida de Fernando Pastorizzo” y, agregó: “Quedó destruida la hipótesis de la defensa de que los disparos fueron involuntarios”.</p><p>Casi un año después, el 3 de julio de 2019, la Sala II Concordia de la Cámara de Casación Penal de Entre Ríos, integrada por los jueces Silvina Gallo, Darío Perraud y Aníbal Lafourcade, ratificó la sentencia del Tribunal Oral de Gualeguaychú.</p><p>Los camaristas, además, confirmaron el monto de la condena y consideraron que <b>no hubo una situación previa de violencia de género </b>ejercida por Fernando contra Nahir, tal como se sostenía en el recurso presentado por uno de los defensores de la acusada. Ese fue el segundo de los tres reveses que recibiría en los últimos años.</p><div>\n<figure>\n<picture>\n<img alt=\"El flyer que difunde para exigir la liberación de la joven que terminó con la vida de Facundo Pastorizzo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/34dd5cb/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F32%2Fbf79d1664966a5a926d7a84448e5%2Fel-flyer-que-difunde-para-exigir.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d83a2a4/2147483647/strip/true/crop/780x520+0+0/resize/1560x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F32%2Fbf79d1664966a5a926d7a84448e5%2Fel-flyer-que-difunde-para-exigir.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/34dd5cb/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F32%2Fbf79d1664966a5a926d7a84448e5%2Fel-flyer-que-difunde-para-exigir.jpg\" />\n</picture>\n<div>\n<figcaption>El flyer que difunde para exigir la liberación de la joven que terminó con la vida de Facundo Pastorizzo</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div><p>El tercero llegaría en abril de 2021, cuando la Sala Penal del Superior Tribunal de Justicia de Entre Ríos, integrada por Claudia Mizawak, Miguel Giorgio y Daniel Carubia, rechazó la impugnación presentada por la defensa de Nahir contra la sentencia de los jueces de Gualeguaychú.</p><p>Hasta allí, <b>nueve jueces coincidieron en que la joven fue la autora del crimen</b> de Pastorizzo. En Entre Ríos se agotaron todas sus instancias recursivas. A Nahir solo le queda la Corte Suprema de Justicia de la Nación para intentar revertir su destino.</p><div>\n<figure>\n<picture>\n<img alt=\"Nahir Galarza. Foto: Instagram Nahir Galarza\" srcset=\"https://imgs.elpais.com.uy/dims4/default/98451db/2147483647/strip/true/crop/1214x697+0+0/resize/1214x697!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F04%2F5b3cb0a3b55e2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/42d857d/2147483647/strip/true/crop/1214x697+0+0/resize/2428x1394!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F04%2F5b3cb0a3b55e2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/98451db/2147483647/strip/true/crop/1214x697+0+0/resize/1214x697!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F04%2F5b3cb0a3b55e2.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>El día que rompió el silencio y apuntó contra la víctima</h3>\n<p></p>\n</div><p>“Se pudo haber evitado. <b>Ese día nosotros no nos tendríamos que haber visto</b>. Fernando pudo haber evitado todo”, fue la frase que resonó con fuerza en marzo de 2019 a casi 15 meses del crimen, cuando Nahir Galarza dio su primera entrevista televisiva.</p><p>Desde el penal, donde recibió a la conductora Mariana Fabbiani, con voz calma y distante, la joven agregó: “<b>Pienso en él</b>. Me siento culpable porque, más allá de todo lo que pasó, si se veía conmigo o no, él era una persona y tenía casi mi misma edad, él <b>era una persona que ya no está y me hace sentir demasiado culpable</b>, pero no puedo hacer nada para revertir la situación”. La chica aclaró que no se sentía “responsable” de la situación previa y en cuanto a que él no pudo defenderse, contestó: “Eso dicen las pericias… <b>no fue lo que pasó</b>”.</p><p>Según el nuevo<b> relato de Nahir Galarza</b>, que estuvo colmado de incómodos y prolongados silencios cuando las preguntas eran directas, tras el crimen fue a su habitación, adonde se quedó “inmóvil”. Ya con la luz del día, les contó a sus padres lo que había ocurrido y pasadas unas horas recibió el llamado de la madre de Fernando para ver si ella sabía dónde estaba su hijo.</p><p>“No tenía noción del tiempo ni de lo que había pasado”, dijo Galarza, que aseguró que tomó “conciencia” de lo sucedido “tres meses después”. Cuando le preguntaron de qué había tomado conciencia, dijo: “<b>De que Fernando había fallecido</b>”. Fabbiani insistió y le preguntó si no creía que se hubiese tratado de un homicidio. Nahir le respondió: “<b>Que haya sido accidental o no, la realidad es que hay una persona que falleció</b>”.</p><div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/SfSvCYsBc1M?enablejsapi=1\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Los mensajes de WhatsApp</h3>\n<p></p>\n</div><p>A pesar de sus múltiples versiones sobre el mismo hecho, la serie de acciones de Nahir después de<b> disparar por la espalda y luego rematar con un tiro en el pecho </b>a Pastorizzo chocan con el relato que construyó ante la Justicia<b> </b>y los medios con los que decidió hablar.</p><p>A tres semanas del crimen, y cuando ya estaba detenida por el asesinato, se conoció un <b>escalofriante mensaje que escribió a la víctima 32 minutos después del crimen</b>. “<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/una-declaracion-poco-conocida-y-la-risa-de-nahir-galarza-complican-reclamo-ante-corte\">Quedate tranquilo. No estuve con ese pibe</a>”, decía el texto.</p><p>“Lo primero que pretendió Nahir Galarza luego de ocurrido el hecho no fue evitar que se sospeche de su padre, sino alejar cualquier sospecha respecto de ella, lo cual se aprecia con absoluta transparencia en los dos mensajes de WhatsApp que escribió al teléfono de Fernando Pastorizzo a las 5.52 del 29 de diciembre, es decir, con la víctima ya fallecida, consignando ‘¿La podés cortar?’ y ‘<b>Ya te dije que no me vi con nadie</b>’, contenidos en el CD Nº26″, detallaron en su fallo los jueces que declararon culpable a Galarza.</p><p>Tras un cambio de abogado defensor, la joven decidió exponer una nueva teoría y 1284 días después de la condena, Nahir acusó a su padre, que días antes se había separado de su esposa. En la presentación judicial, la chica explicó que <b>el día del crimen había visto llegar a su padre a toda velocidad en el auto familiar.</b></p><p>En la presentación aseguró que, por la frenada del auto de Marcelo Galarza, Fernando se asustó, hizo una maniobra brusca con la moto y cayó al piso, en tanto que ella logró mantenerse en pie. Agregó que <b>el oficial de policía bajó del auto empuñando su arma reglamentaria y, tras un intercambio de palabras con Pastorizzo, lo mató de dos disparos.</b></p><p>Aún con vida, según declaró Nahir, su novio le pidió que llamara a una ambulancia, pero ella no hizo nada porque su padre le dio el arma homicida y la obligó a irse del lugar. “Yo no supe qué hacer porque todo me pareció una película, aparte no tenía adónde llevar el arma, no entendía nada de lo que había pasado”, expuso Nahir a su nueva abogada, Raquel Hermida Leyenda.</p><div>\n<figure>\n<picture>\n<img alt=\"Fernando Pastorizzo. Foto: vía La Nación | GDA\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ec4944d/2147483647/strip/true/crop/1033x582+0+0/resize/1033x582!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F03%2F5b3b7233df314.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8058f25/2147483647/strip/true/crop/1033x582+0+0/resize/2066x1164!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F03%2F5b3b7233df314.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ec4944d/2147483647/strip/true/crop/1033x582+0+0/resize/1033x582!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F03%2F5b3b7233df314.jpeg\" />\n</picture>\n</figure>\n</div><p>A la Justicia de Entre Ríos le tomó solo 72 horas rechazar el planteo; les bastó un argumento técnico: el caso ya estaba juzgado. La fiscalía de Gualeguaychú desestimó la denuncia y explicó que el homicidio por el que Galarza fue condenada ya había sido analizado y tratado “en juicio oral y público, y confirmado en diversas instancias superiores”.</p><p>A solo un día de que se estrene la película que narra su nueva versión de lo ocurrido la noche del crimen, Nahir Galarza, que ahora tiene 25 años y está por cumplir seis años de los 35 a los que fue condenada, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/a-seis-anos-del-crimen-la-argentina-nahir-galarza-pasa-sus-dias-en-prision-incomunicada-y-medicada\">aspira a que la Corte Suprema de Justicia de la Nación revea el expediente</a> y analice las nuevas pruebas que incluyen la denuncia contra su padre y un tío. Además, pidió que se analice su caso con perspectiva de género.</p><p>Mientras aguarda lo que decida el máximo tribunal argentino, la condenada a perpetua más joven del país pasa sus días en la cárcel, adonde le llegan cartas y mensajes con diversas propuestas. Incluso, estuvo de novia con un preso alojado en una prisión que está en frente de donde ella está alojada.</p><p>El conmocionante crimen sigue generando interés y Nahir sigue presa de lo ocurrido la madrugada del 29 de diciembre de 2017. De no mediar un cambio en la decisión judicial, <b>Nahir recién saldría en libertad a los 53 años</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/a-seis-anos-del-crimen-la-argentina-nahir-galarza-pasa-sus-dias-en-prision-incomunicada-y-medicada\">\nA seis años del crimen, la argentina Nahir Galarza pasa sus días en prisión \"incomunicada\" y medicada\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/los-puntos-mas-oscuros-en-el-nuevo-relato-de-la-argentina-nahir-galarza\">\nLos puntos más oscuros en el nuevo relato de la argentina Nahir Galarza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-nueva-version-de-nahir-galarza-el-culpable-del-homicidio-seria-su-padre\">\nLa nueva versión de Nahir Galarza: el culpable del homicidio sería su padre\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-22T16:30:03.669",
  "ttr": 448,
  "type": "article"
}