{
  "url": "https://www.montevideo.com.uy/Noticias/Ojeda-defendio-decision-de-hacer-spot-en-el-gimnasio--Genero-interaccion-e-interes--uc900116",
  "title": "Ojeda defendió decisión de hacer spot en el gimnasio: “Generó interacción e interés”",
  "description": "Objetivo cumplido                                    El candidato presidencial del Partido Colorado dijo que “es lo más común del mundo” que le hagan preguntas personales en las...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ojeda-defendio-decision-de-hacer-spot-en-el-gimnasio--Genero-interaccion-e-interes--uc900116",
    "https://www.montevideo.com.uy/Noticias/Ojeda-defendio-decision-de-hacer-spot-en-el-gimnasio--Genero-interaccion-e-interes--uc900116?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900116="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892622.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Objetivo cumplido</p>\n                                    <h2>El candidato presidencial del Partido Colorado dijo que “es lo más común del mundo” que le hagan preguntas personales en las entrevistas.\n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El candidato a la Presidencia por el Partido Colorado, Andrés Ojeda, se refirió al spot publicitario en el que contesta preguntas de su vida personal mientras hace diferentes ejercicios en el gimnasio.</p><p>En entrevista con el programa <em>Arriba Gente</em> de Canal 10, fue consultado acerca de cuál fue la intención de realizar esta pieza y dijo que “no es la primera vez” que se muestra de esta manera en campaña electoral.</p><p>“Decidimos hacer algo distinto. Nunca me imaginé que iba a tener la repercusión que terminó teniendo”, sostuvo. Mencionó que, al mismo tiempo que este, difundió otro video con un tono “un poquito más político”, pero que no tuvo la misma repercusión.</p><p>“Lo que veníamos haciendo hasta ahora claramente no estaba captando la atención”, dijo Ojeda, y señaló que este spot sí “generó interacción e interés”.</p><p>A su vez, expresó que la gente está “en otra” y le interesan otros temas que no están vinculados a la campaña, como “llegar a fin de mes, vivir tranquilo, de repente comprar una moto, un auto, viajar con la familia, todas cosas del día a día”. “Y por eso me di cuenta de que había temas que de repente no son de la agenda habitual, pero que son muy importantes, por ejemplo la salud mental”, agregó.</p><p>Por último, apuntó a la generación de estrategias “novedosas” para el público despolitizado. “Estoy seguro de que si la gente lee nuestro programa de gobierno, no hay manera de que no nos vote. Ahora, el desafío de llegarle a un público que tiene los intereses en otro lugar y presta su tiempo a otras cosas, es nuestro”, cerró.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}