{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/La-lista-de-compras-de-Paul-McCartney-para-su-visita-a-Uruguay-mira-que-pidio-su-equipo-uc901674",
  "title": "La lista de compras de Paul McCartney para su visita a Uruguay: mirá qué pidió su equipo",
  "description": "Can’t buy me love                                    Entre leches vegetales, salchichas de carne sintética y muchos kilos de fruta, el encargo del británico incluye solo un producto...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/La-lista-de-compras-de-Paul-McCartney-para-su-visita-a-Uruguay-mira-que-pidio-su-equipo-uc901674",
    "https://www.montevideo.com.uy/Tiempo-libre/La-lista-de-compras-de-Paul-McCartney-para-su-visita-a-Uruguay-mira-que-pidio-su-equipo-uc901674?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901674="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201808/_W933_80/664297.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Can’t buy me love</p>\n                                    <h2>Entre leches vegetales, salchichas de carne sintética y muchos kilos de fruta, el encargo del británico incluye solo un producto local.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.latrastienda.com.uy/\" target=\"_blank\">A tres días de presentarse por tercera vez en su historia en\nterritorio uruguayo</a>, el equipo de Paul McCartney prepara la llegada del músico. <a href=\"https://www.montevideo.com.uy/Tiempo-libre/Paul-McCartney-en-Uruguay-cuales-fueron-sus-pedidos-y-la-posible-visita-a-playas-estenas-uc901327?_gl=1*10bpyor*_ga*MjU5MTIxNTc0LjE2NTk2NDU1Mjg.*_ga_1CV7BQE5SK*MTcyNzU1MTAyNi4yNTguMS4xNzI3NTUzNzM0LjAuMC4w\" target=\"_blank\">Como ya había adelantado <em>Montevideo Portal</em></a>, la leyenda ya había hecho una serie\nde pedidos, como una bicicleta y un piano en su habitación de hotel.</p><p>Esta vez, <em>Montevideo Portal</em> tuvo acceso a la lista de\ncompras del exbeatle y su equipo de producción.</p><p>La lista de pedidos de McCartney incluye frutas, verduras y “productos\ndiarios”, así como también bebidas con y sin alcohol.</p><p>De este modo, la producción del músico solicitó cientos de\nkilos de frutas y verduras, como cebolla, manzanas, ajo, melón, jengibre, entre\notros. Además, hizo una aclaración especial para “introducirse en los productos\nlocales”: solicitó 5 kilos de frutas tropicales o nativas.</p><p>Además, la lista incluye leches –enteras, descremadas y\nvegetales–; carne sintética, como salchichas y hamburguesas de origen vegetal,\ny “pollo falso”.</p><p>Los pedidos del equipo del exbeatle incluyen también agua de\ncoco, refrescos y botellas de té verde.</p><p>Otra de las particularidades del listado son los “bagels\nfrescos” de “buena calidad”, al “estilo de las panaderías de Nueva York”.</p><p>Tal como habíamos informad, McCartney y su equipo viajarán\njunto con su cocinero personal. Las compras serán hechas en territorio uruguayo\ny su menú tiene restricciones: solo comerán comida vegetariana.</p><p>Se espera que el ícono del rock y su esposa, Nancy, viajen a\nPunta del Este, una ciudad ideal para andar en bicicleta.</p><p>De acuerdo con la productora AM, el show tendrá una duración\nde tres horas. Además, el escenario, que albergará los equipos que fueron\ntrasladados en avión y 15 camiones, tendrá ascensores.</p><p>La producción de McCartney se encargó de traer fuegos\nartificiales, así como las pantallas, porque de esas características no hay\nnada similar en la región.</p><p>Aún quedan entradas disponibles a la venta, y pueden\nadquirirse <a href=\"https://accesoya.com.uy/events/paul-mccartney-got-back\" target=\"_blank\">aquí</a>.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Tiempo-libre/Paul-McCartney-en-Uruguay-cuales-fueron-sus-pedidos-y-la-posible-visita-a-playas-estenas-uc901327\">Paul McCartney en Uruguay: cuáles fueron sus pedidos y la posible visita a playas esteñas</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}