{
  "url": "https://www.montevideo.com.uy/Noticias/Se-rompio-una-de-las-principales-lineas-de-bombeo-de-OSE-cuales-son-los-barrios-afectados-uc900842",
  "title": "Se rompió una de las principales líneas de bombeo de OSE: cuáles son los barrios afectados",
  "description": "El secretario del Directorio de OSE, Guillermo Dati, informó este viernes que se rompió una de las “principales líneas de bombeo” de la empresa estatal. De este modo, tras los trabajos que comenzaron en la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Se-rompio-una-de-las-principales-lineas-de-bombeo-de-OSE-cuales-son-los-barrios-afectados-uc900842",
    "https://www.montevideo.com.uy/Noticias/Se-rompio-una-de-las-principales-lineas-de-bombeo-de-OSE-cuales-son-los-barrios-afectados-uc900842?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900842="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883683.jpg",
  "content": "<div>\n                              \t<p>El secretario del Directorio de OSE, Guillermo Dati, informó\neste viernes que se rompió una de las “principales líneas de bombeo” de la\nempresa estatal. De este modo, tras los trabajos que comenzaron en la noche del\npasado jueves, el suministro de agua potable ha sido afectado en 12 barrios de Montevideo.<br /></p><p>“Debido a la magnitud de la rotura, se estima que el\nsuministro se restablecerá en el transcurso de la tarde de hoy”, explicó el\njerarca, que publicó un listado de las zonas afectadas por las reparaciones.</p><p>Barrios afectados:</p><p>-         \nFlor de Maroñas y Jardines del Hipódromo:\ncomprendidos entre las calles bulevar Aparicio Saravia, avenida José Belloni,\nFrancisco Sainz, Osvaldo Martínez, Osvaldo Cruz, Patricios, José Shaw, Carreras\nNacionales, Francisco Sainz, Besares, avenida José Belloni, camino Maldonado,\nJosé de Bejar, Chayos, Ricardo Palma, Sáenz de Zumarán, Eusebio Vidal,\nItazurubí, Rubén Darío, Andrés Latorre, Cochabamba, camino Maldonado, Doctor\nAlfonso Lamas, Arbolito, Osvaldo Cruz, avenida Belloni, Lisboa, Montecarlo,\nMódena, avenida Carlos Nery, Lacio y Doctor Luis Ponce de León.</p><p>Afectación en la presión habitual de servicio a los usuarios:</p><p>-         \nNuevo Ellauri.</p><p>-         \nPiedras Blancas.</p><p>-         \nBella Vista.</p><p>-         \nPunta de Rieles.</p><p>-         \nBañados de Carrasco.</p><p>-         \nCarrasco Norte.</p><p>-         \nBarrio Parque Rivera.</p><p>-         \nMalvín Norte.</p><p>-         \nMaroñas.</p><p>-         \nPlácido Ellauri.</p><p>Las afectaciones estarán comprendidas entre las siguientes\ncalles: camino Capitán Tula, avenida Don Pedro de Mendoza, bulevar Aparicio\nSaravia, Rafael, camino Leandro Gómez, camino Maldonado, camino Punta de\nRieles, camino Gigantes, Arroyo Carrasco, avenida Italia, Hipólito Yrigoyen, camino\nCarrasco, Veracierto, avenida José Belloni, José Shaw, José M. Guerra, avenida General\nFlores, avenida Don Pedro de Mendoza, bulevar Aparicio Saravia, Pedro Bazán, camino\nLeandro Gómez, Jacinto Trápani, camino Tte. Rinaldi y Óscar Bonaudi.</p><p>Desde OSE recomiendan a los usuarios de las zonas afectadas —que\nno cuenten con reservas en sus instalaciones— “tomar las previsiones necesarias\npara cubrir sus necesidades durante este período”.</p><p>“Durante el restablecimiento del servicio, y como\nconsecuencia de los trabajos realizados, podrían presentarse episodios\npuntuales de turbiedad, los cuales se normalizarán a lo largo de la jornada”,\nagregó el secretario.</p><blockquote><p>Urgente!! <a target=\"_blank\" href=\"https://twitter.com/OSE_Uruguay?ref_src=twsrc%5Etfw\">@OSE_Uruguay</a> informa!! “OSE informa ( si será importante tener Arazati) que, debido a una rotura en una de sus principales líneas de bombeo, se están realizando trabajos desde anoche que han afectado las condiciones normales del servicio de agua potable. Debido a la…</p>— Guillermo Dati (@GuillermoDati) <a target=\"_blank\" href=\"https://twitter.com/GuillermoDati/status/1837121611268235281?ref_src=twsrc%5Etfw\">September 20, 2024</a></blockquote> <p>De\nregistrarse algún otro inconveniente, OSE solicitó a la población que se comunique con el Centro de Atención Telefónica al 0800 1871 o * 1871 desde móviles.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}