{
  "url": "https://www.montevideo.com.uy/Noticias/La-sorpresa-de-militantes-de-avenida-Brasil-y-Rambla-donde-el-bus-desvio-hacia-el-agua-uc904530",
  "title": "La “sorpresa” de militantes de avenida Brasil y Rambla, donde el bus desvió hacia el agua",
  "description": "Un golpe de suerte                                    En general, los simpatizantes comienzan su jornada a la misma hora en que se dio el accidente, pero este sábado la decisión fue...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-sorpresa-de-militantes-de-avenida-Brasil-y-Rambla-donde-el-bus-desvio-hacia-el-agua-uc904530",
    "https://www.montevideo.com.uy/Noticias/La-sorpresa-de-militantes-de-avenida-Brasil-y-Rambla-donde-el-bus-desvio-hacia-el-agua-uc904530?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904530="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899510.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un golpe de suerte</p>\n                                    <h2>En general, los simpatizantes comienzan su jornada a la misma hora en que se dio el accidente, pero este sábado la decisión fue otra.</h2>\n                                </div> \n                                <div>\n                              \t<p>La mañana de\neste sábado comenzó <a href=\"https://www.montevideo.com.uy/Noticias/Asi-fue-el-momento-en-el-que-omnibus-cruzo-playa-Pocitos-cual-es-la-principal-hipotesis-uc904514\" target=\"_blank\">con un accidente de tránsito en la rambla de Montevideo, en\nel que un ómnibus de Cutcsa se desvió desde avenida Brasil y llegó al Río de la\nPlata</a>.</p><p>Según informó\nla Fiscalía General de la Nación, hay seis personas heridas de gravedad. En\ntotal, <a href=\"https://www.montevideo.com.uy/Noticias/Un-omnibus-de-Cutcsa-se-desvio-y-termino-en-el-Rio-de-la-Plata-hay-heridos-graves-uc904509\" target=\"_blank\">había 15 pasajeros en el bus</a>. El conductor es una de las víctimas “más\ncomprometidas”, dijo la Prefectura.</p><p>El accidente\nde tránsito tuvo lugar en un lugar muy frecuentado en época electoral, donde\nlos militantes instalan gazebos para repartir listas.</p><p>Uno de los\nencargados de la entrega de listas en esa zona dijo a <em>Telenoche</em> (Canal 4)\nque “sorpresivamente el ómnibus se llevó puestos” los dos, pero que nadie\nestaba presente.</p><p>El hombre\ncontó al noticiero que usualmente comienzan a trabajar entre las 7:30 y 8:00, el\nmomento en el que se dio el accidente, pero que este sábado habían tomado la\ndecisión de ir más tarde.</p><p>Por eso, la\ndecisión “aumenta más la sorpresa y la consternación”. “Podría haber sido una\ndesgracia, pero no lo fue: no había nadie militando ni caminando”, dijo el\njoven que lamentó las víctimas del bus.</p><p>Según informó Prefectura, el destacamento de Trouville avistó cómo el coche N.º 149 de la línea 121 con destino a Punta Carretas se desvió desde avenida Brasil, chocó contra un muro de la playa Pocitos y terminó sobre el agua.</p><p>La primera hipótesis de la Prefectura es que “el vehículo haya tenido una pérdida de frenos”. De todas formas, la Fiscalía de Flagrancia de 8° Turno, a cargo de Leonardo Morales, inciará una investigación para determinar qué fue lo que sucedió.</p><p>El personal de Prefectura rescató a las víctimas que estaban dentro del ómnibus y les prestó asistencia médica. Además, cooperaron Bomberos, la Policía y la división de Tránsito de la Intendencia de Montevideo.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Asi-fue-el-momento-en-el-que-omnibus-cruzo-playa-Pocitos-cual-es-la-principal-hipotesis-uc904514\">Así fue el momento en el que ómnibus cruzó playa Pocitos: cuál es la principal hipótesis</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}