{
  "url": "https://www.montevideo.com.uy/Deportes/Hong-Kong-Gran-malestar-de-hinchas-y-autoridades-por-la-ausencia-de-Messi-en-amistoso-uc878743",
  "title": "Hong Kong: Gran malestar de hinchas y autoridades por la ausencia de Messi en amistoso",
  "description": "Todos calientes                                    El público local, que compró más de 38.000 entradas en una hora hace dos meses, abucheó al equipo del Tata Martino, quien dio...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Hong-Kong-Gran-malestar-de-hinchas-y-autoridades-por-la-ausencia-de-Messi-en-amistoso-uc878743",
    "https://www.montevideo.com.uy/Deportes/Hong-Kong-Gran-malestar-de-hinchas-y-autoridades-por-la-ausencia-de-Messi-en-amistoso-uc878743?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878743="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/870722.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Todos calientes</p>\n                                    <h2>El público local, que compró más de 38.000 entradas en una hora hace dos meses, abucheó al equipo del Tata Martino, quien dio explicaciones.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<div><p>Autoridades y aficionados del fútbol en Hong Kong expresaron su decepción\npor el hecho de que Lionel Messi se quedara en el banco de suplentes durante el\npartido en el que el Inter Miami derrotó por 4-1 al combinado hongkonés, en\nmedio de la gira asiática de pretemporada del equipo de la MLS.</p><p>\nEl partido de exhibición que enfrentó a la selección\nhongkonesa con el Inter Miami pretendía ser un espectáculo, un capricho para\nlos aficionados al deporte rey, pero se convirtió en un relato de desencanto\ngeneralizado por la ausencia en el césped del ocho veces ganador del Balón de Oro.</p><p>\nCon motivo de una lesión muscular, el argentino no pudo\nparticipar en el encuentro, y los aficionados, que se hicieron con más de 38.000\nentradas una hora después de que se pusieran a la venta en diciembre, mostraron\nsu desencanto abucheando al equipo y pidiendo al unísono un desembolso.</p></div><div><p><strong>Tristeza, decepción y millones de dólares<br />\n</strong><br />\n“Estamos tristes y decepcionados. Lo que más nos dolió fue\nque ni siquiera salió a saludar, a disculparse o a pasarle algunas pelotas al\npúblico”, lamentó Victoria Tripodoro, estudiante argentina que pagó 1.580\ndólares hongkoneses (200 dólares estadounidenses) por ver a su\nídolo en acción.</p><p>\nPor su parte, el gobierno hongkonés expresó “su profunda\ndecepción por el hecho de que Messi no jugara y que el organizador no diera una\nexplicación detallada de inmediato”.</p></div><blockquote><div><p>????????</p><p>A fan at Hong Kong Stadium reacts after Lionel Messi did not in fact play in Hong Kong on Sunday.</p><p>(???: forwarded online) <a target=\"_blank\" href=\"https://t.co/vTR8kagnE2\">pic.twitter.com/vTR8kagnE2</a></p></div>— Aaron Busch (@tripperhead) <a target=\"_blank\" href=\"https://twitter.com/tripperhead/status/1754126050802761917?ref_src=twsrc%5Etfw\">February 4, 2024</a></blockquote> <div><p>Este lunes, el Secretario de Cultura, Deportes y Turismo, Kevin Yeung,\ndeclaró a la prensa local que “una de las condiciones clave del acuerdo de\nfinanciación era que Messi participara en el partido al menos 45 minutos,\nsujeto a consideraciones de aptitud física y seguridad”.</p><p>\nEl Comité de Grandes Acontecimientos Deportivos asignó 15 millones de dólares hongkoneses (1.917.661 millones de dólares) para el certamen, así como una\nsubvención de un millón de dólares hongkoneses (127.385 dólares) destinados a\nla gestión del emplazamiento, informó el Gobierno en un comunicado.</p><p>\nPor ello las autoridades aseguraron que “tomarán medidas de\nseguimiento de acuerdo con los términos y condiciones establecidos con la\nempresa organizadora, entre las que se incluye la reducción del importe de la\nfinanciación”.</p></div><div><p><strong>Las explicaciones del entrenador<br />\n</strong><br />\nEn este sentido, Martino señaló que el hecho de que Messi y\nSuárez saltaran al terreno de juego pudo suponer un riesgo de agravar sus\nlesiones.</p><p>\n“Leo tiene inflamación en el músculo aductor. Cuando nos\nsentamos con el equipo médico manifestaron que era muy arriesgado que jugase\nhoy”, declaró el entrenador a los periodistas, quien añadió que en el caso de\nSuárez, por su problema en la rodilla, no estaba en condiciones “tras haberse\ndespertado inflamado después del segundo partido en Arabia Saudita”</p><p>\n“Entendemos la decepción del público que acudió al estadio\npor la ausencia de estos jugadores”, lamentó Martino.</p><p>\nLa victoria del domingo supuso la primera del Inter Miami en\nlos cinco partidos de pretemporada que ha disputado, tras sufrir sendas\nderrotas ante el FC Dallas y el Al Hilal de la Saudi Pro League, y continuará\nsu gira de pretemporada en Japón, cuando el miércoles se mida con el Vissel\nKobe.</p></div><p>EFE / FútbolUy</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 113,
  "type": "article"
}