{
  "url": "https://www.montevideo.com.uy/Deportes/Luciano-Rodriguez-viajo-a-Espana-para-sumarse-a-la-seleccion-uruguaya--Es-un-privilegio--uc882745",
  "title": "Luciano Rodríguez viajó a España para sumarse a la selección uruguaya: “Es un privilegio”",
  "description": "Presente y futuro                                    “Se vienen cosas importantes para la mayor y trataré de demostrar todo lo que pueda para tener una chance”, destacó el delantero...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Luciano-Rodriguez-viajo-a-Espana-para-sumarse-a-la-seleccion-uruguaya--Es-un-privilegio--uc882745",
    "https://www.montevideo.com.uy/Deportes/Luciano-Rodriguez-viajo-a-Espana-para-sumarse-a-la-seleccion-uruguaya--Es-un-privilegio--uc882745?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882745="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869616.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Presente y futuro</p>\n                                    <h2>“Se vienen cosas importantes para la mayor y trataré de demostrar todo lo que pueda para tener una chance”, destacó el delantero juvenil.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Uruguay jugará el próximo sábado 23 a las 16:00 horas en el Estadio Nuevo San Mamés, casa del Athletic Club de Bilbao, contra la selección del País Vasco, y luego de eso cruzarán la frontera para jugar el martes 26, a las 16:30 en la ciudad francesa de Lens, ante Costa de Marfil, actual campeón de la Copa Africana de Naciones.</p><p>Tras las confirmaciones de las convocatorias de Randall\nRodríguez y Nicolás Marichal, este sábado se sumó Luciano Rodríguez, quien\nviajó a España hoy pasado el mediodía para incorporarse a los trabajos que están\nrealizando los mencionados jugadores en San Sebastián, donde hará base la Celeste\npara los dos encuentros.</p><p>Previo a embarcar, la joya de Liverpool habló con <em>El diario\ndel fútbol</em> de Canal 4 y destacó: “Estoy muy contento de poder recibir esta\noportunidad. Las oportunidades hay que aprovecharlas y aprender de ellas”.\nSobre su citación, dijo: “Me habían comentado antes, pero me enteré ayer después\ndel partido. La felicidad fue enorme. Ahora toca disfrutar porque va a ser un\nlindo recorrido”.</p><p>“Se habló mucho el último tiempo de a donde podía ir, pero\nsiempre tuve la cabeza enfocada en lo que yo podía hacer porque en ese tema no\nme podía meter”, indicó el delantero de 19 años, y añadió: “Estoy contento por\ntodo lo que estoy viviendo, la vengo luchando desde chico y ahora hay que seguir y\ndemostrar”.</p><p>Comentó que “los contactos” con Marcelo Bielsa durante el\nPreolímpico “fueron muy buenos”. “Tiene muy buena relación con los jugadores y\nnos sentimos muy cómodos en todo momento. Aprendimos mucho en la preparación y\ndespués en el Preolímpico, y ahora me toca seguir aprendiendo de un gran\nentrenador”, ahondó.</p><p>“Me tocó jugar de ‘9’ en el Preolímpico y me adapté muy bien\nporque ya conocía la posición”, recordó. Y mencionó que el DT le “pidió que\nhaga desmarque a las espaldas de los centrales, que trate de estirarlos, de\nasociarme, que nunca me quede quieto y que siempre sea opción de pase”. “Fui aprendiendo\nesas cosas y ahora voy a poder compartir con bestias, intentar aprender de\nDarwin [Núñez] en la posición y de Fede Valverde en la visión del juego”,\nsiguió.</p><p>“Es una doble fecha muy complicada. Se vienen cosas\nimportantes para la mayor y trataré de demostrar todo lo que pueda para tener\nuna chance, pero voy a disfrutar al máximo porque estas cosas no se viven\nsiempre. Hay que entrenar y ponerse bien para ganarse la chance de jugar. Ya\nestando acá estoy loco de la vida, es un privilegio”, apuntó, y cerró hablando\nde la chance de ir a la Copa América: “Me lo imagino. Va a ser muy difícil,\npero tengo mucha confianza en mí. Hay que demostrar para tener una oportunidad”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 98,
  "type": "article"
}