{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/puma-presenta-la-indumentaria-olimpica-de-jamaica-en-una-espectacular-exhibicion-de-velocidad-en-los-prestigiosos-campeonatos-intercolegiales-masculinos-y-femeninos-de-la-issa",
  "title": "PUMA presenta la indumentaria olímpica de Jamaica en una espectacular exhibición de velocidad en los prestigiosos Campeonatos intercolegiales masculinos y femeninos de la ISSA",
  "description": "HERZOGENAURACH, Alemania--(BUSINESS WIRE)--PUMA, la marca deportiva de renombre mundial, ha dado a conocer con orgullo las esperadas equipaciones de la Asociación Olímpica de Jamaica durante un espectáculo imperdible de velocidad durante las competencias de chicos y chicas organizadas por la asociación deportiva intercolegial (ISSA), celebradas en Kingston (Jamaica).",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/puma-presenta-la-indumentaria-olimpica-de-jamaica-en-una-espectacular-exhibicion-de-velocidad-en-los-prestigiosos-campeonatos-intercolegiales-masculinos-y-femeninos-de-la-issa",
    "https://www.elpais.com.uy/enlaces-patrocinados/puma-presenta-la-indumentaria-olimpica-de-jamaica-en-una-espectacular-exhibicion-de-velocidad-en-los-prestigiosos-campeonatos-intercolegiales-masculinos-y-femeninos-de-la-issa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>HERZOGENAURACH, Alemania--(BUSINESS WIRE)--PUMA, la marca deportiva de renombre mundial, ha dado a conocer con orgullo las esperadas equipaciones de la Asociación Olímpica de Jamaica durante un espectáculo imperdible de velocidad durante las competencias de chicos y chicas organizadas por la asociación deportiva intercolegial (ISSA), celebradas en Kingston (Jamaica).</p><p>\nLa presentación, en el Estadio Nacional de Jamaica, tuvo lugar ante más de 25.000 amantes del atletismo de todo el país, reunidos para deleitarse con el futuro del atletismo jamaicano. Fue la ocasión perfecta para mostrar la indumentaria de vanguardia que lucirán este verano en París los atletas más rápidos del planeta, muchos de los cuales compitieron en esta prueba en su adolescencia.</p><p>\nLos atletas de mayor prestigio de Jamaica fueron los protagonistas de la gran revelación, entre ellos la doble campeona olímpica, Elaine Thompson-Herah; la mujer más rápida del mundo en los 200 metros, Shericka Jackson; el actual campeón olímpico de 110 metros vallas, Hansle Parchment; el segundo hombre más rápido de todos los tiempos, Yohan Blake; el ex plusmarquista mundial de 100 metros, Asafa Powell; el campeón mundial sub-20 de triple salto, Jaydon Hibbert; Rushell Clayton, Ackeem Blake y muchos más. Los acompañaron en la pista jóvenes atletas de colegios patrocinados por PUMA.</p><p>\nLos Campeonatos masculinos y femeninos de la ISSA, conocidos popularmente como \"Champs\", han adquirido una inmensa notoriedad y reconocimiento por su capacidad para dar a conocer a jóvenes talentos jamaicanos que han llegado a alcanzar la grandeza tanto en la escena nacional como en la internacional. Los Campeonatos son una celebración de la excelencia deportiva y al mismo tiempo un símbolo de unidad, pasión y orgullo para la comunidad jamaicana.</p><p>\n<i>\"Champs es el corazón vibrante de Jamaica. Durante décadas, ha generado un número inimaginable de deportistas olímpicos, campeones del mundo y plusmarquistas mundiales, que a su vez han creado algunos de los momentos más memorables de la historia del deporte. Esta noche, aquí en Kingston, hemos dado vida a otro\"</i>, declaró Arne Freundt, director ejecutivo de PUMA.</p><p>\nLos nuevos diseños representan la perfecta armonía entre velocidad y moda, reflejo de la relación simbiótica entre estos dos gigantes de las pistas y el campo.</p><p>\nCon sus raíces en el rendimiento de élite, han sido diseñados para evocar la velocidad con líneas de corte estratégicamente colocadas para acentuar el físico de los atletas, además de ofrecer un espectáculo visual gracias a los gráficos Warpspeed que resaltan la belleza de un atleta en movimiento. El tejido jacquard de última generación tiene una forma ergonómica para contornear los músculos de la espalda y reducir el calor y la transpirabilidad, y la tecnología thermoadapt regula la temperatura corporal para permitir un rendimiento óptimo.</p><p>\n<i>\"En su forma más auténtica, estas prendas son una expresión de la velocidad. La velocidad siempre ha sido el punto de vista de PUMA. Es lo que nos permite ver el juego de forma diferente, desafiar las convenciones y crear momentos que perdurarán para siempre. Estamos impacientes por ver más en París este verano\"</i>, añadió Arne.</p><p>\nMaría Valdés, responsable de Producto de PUMA, comentó: <i>\"Lo que hace especiales a estas indumentarias es la estrecha colaboración con nuestros atletas. Son más que una simple equipación: son una declaración de la ambición colectiva compartida entre PUMA y Jamaica. Como símbolo de orgullo para la familia PUMA, esperamos que se conviertan en un emblema de orgullo para los jamaicanos este verano y durante mucho tiempo en el futuro\".</i></p><p>\nPara obtener más información acerca de PUMA, siga <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.instagram.com%2Fpumarunning&amp;esheet=53914417&amp;newsitemid=20240324989960&amp;lan=es-AR&amp;anchor=%40pumarunning&amp;index=1&amp;md5=96519d44ec5e3bfaa7d996395f2bfb58\" target=\"_blank\">@pumarunning</a> en Instagram.</p><p>\n<b><span>PUMA</span></b></p><p>\nPUMA, una de las marcas deportivas más importantes del mundo, diseña, desarrolla, vende y comercializa calzado, ropa y accesorios. PUMA, durante más de 75 años, ha impulsado de forma incansable el deporte y la cultura con la creación de productos para los atletas más rápidos del mundo. PUMA ofrece productos de rendimiento y estilo de vida inspirados en el deporte en categorías como el fútbol, las carreras y el entrenamiento, el básquetbol, el golf y el automovilismo. Colabora con diseñadores y marcas de renombre para llevar las tendencias deportivas a la cultura de la calle y a la moda. El Grupo PUMA es propietario de las marcas PUMA, Cobra Golf y stichd. La empresa distribuye sus productos en más de 120 países, tiene una plantilla de unos 21 000 empleados en todo el mundo y su sede está en Herzogenaurach (Alemania).</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\n<b>Contacto de prensa: </b><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#a3f0d7c6c5c2cd8df3ccd3ccd5cac0e3f3d6cec28dc0ccce\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-24T18:37:00",
  "ttr": 154,
  "type": "article"
}