{
  "url": "https://www.elpais.com.uy/bienestar/es-posible-rehabilitar-a-un-perro-agresivo-que-ya-ha-atacado-a-personas-y-otros-animales",
  "title": "¿Es posible rehabilitar a un perro agresivo que ya ha atacado a personas y otros animales? ",
  "description": "Un debate político en Estados Unidos puse en el tapete a esta cuestión sobre las mascotas caninas. Cuándo —y cuándo no— estaría justificada una eutanasia en los casos de estos animales.",
  "links": [
    "https://www.elpais.com.uy/bienestar/es-posible-rehabilitar-a-un-perro-agresivo-que-ya-ha-atacado-a-personas-y-otros-animales",
    "https://www.elpais.com.uy/bienestar/es-posible-rehabilitar-a-un-perro-agresivo-que-ya-ha-atacado-a-personas-y-otros-animales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e7ec2b1/2147483647/strip/true/crop/1271x618+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Ffd%2F5ec8db994881969ff7ce68185ff8%2Fperro-agresivo.jfif",
  "content": "<div>\n<p><b><i>Emily Anthes - The New York Times</i></b><br />Desde finales del mes pasado, la gobernadora de Dakota del Sur, <b>Kristi Noem</b>, ha sido objeto de feroces ataques por su decisión de <b>matar</b> a la <b>perra</b> de su familia, una braco alemán de pelo duro de 14 meses llamada Cricket. Noem ha defendido sus acciones reiteradamente, y estas se detallan en sus próximas memorias, en las que afirma que la perra era “<b>agresiva</b>”, “imposible de entrenar” y “<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/existen-perros-agresivos-o-hay-duenos-peligrosos\">un peligro para cualquiera</a> con quien entrara en contacto”.</p><p>El domingo, Noem sugirió que el <b>presidente</b> Joe Biden <b>debería</b> haber considerado <b>matar</b> a su propio perro, <b>Commander</b>, un pastor alemán que fue expulsado de la Casa Blanca el año pasado tras morder repetidamente a agentes del Servicio Secreto.</p><p>“El perro de Joe Biden ha atacado a 24 personas del Servicio Secreto”, declaró Noem en una entrevista y agregó \"¿Cuántas personas deben ser atacadas y heridas peligrosamente antes de tomar una decisión sobre un perro?”.</p><p>Los expertos afirmaron que existen algunas circunstancias en las que los perros son tan agresivos que deberían ser sacrificados. Pero la <b>eutanasia</b> debería ser una <b>opción</b> de <b>último recurso</b>, señalaron, utilizada solo cuando un perro representa un peligro grave y se han descartado otras posibles soluciones. En los casos tanto de Cricket como de Commander, había muchas estrategias razonables y no letales disponibles.</p><p>“Tenemos muchas herramientas a la mano —<b>medicamentos</b>, así como muchas <b>intervenciones conductuales</b> diferentes— antes de llegar al paso en el que dices: ‘No puedo controlar a este perro’”, dijo Erica Feuerbacher, experta en comportamiento y aprendizaje canino. “Eso es lo que me gustaría, que realmente valoren la vida de su perro y le den la mejor oportunidad de tener una vida larga y plena”.</p><p>The Guardian fue el primero en reportar los fragmentos de las memorias de Noem, que se publicarán el martes. En ellas, Noem supuestamente culpa a Cricket de arruinar una caza de faisán, matar a las gallinas de otra familia y morderla, o intentar morderla.</p><p>Aunque puede ser indeseable para las personas, cierto nivel de agresión —gruñir, mostrar los dientes e incluso morder— es normal en los perros, que descienden de los lobos y comparten parte de su <b>instinto depredador</b>, explicó Clive Wynne, experto en comportamiento canino de la Universidad Estatal de Arizona que está trabajando en un libro sobre la historia de los perros.</p><div>\n<figure>\n<picture>\n<img alt=\"Perro peligroso.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d2e6506/2147483647/strip/true/crop/800x534+0+0/resize/800x534!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F9b%2F37c7547c4d58be944193353af4a7%2Fperro-peligroso.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3d5d928/2147483647/strip/true/crop/800x534+0+0/resize/1600x1068!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F9b%2F37c7547c4d58be944193353af4a7%2Fperro-peligroso.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d2e6506/2147483647/strip/true/crop/800x534+0+0/resize/800x534!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F9b%2F37c7547c4d58be944193353af4a7%2Fperro-peligroso.jpg\" />\n</picture>\n<div>\n<p>Foto: Tony Tsang/Flickr.</p></div>\n</figure>\n</div><p>Ese instinto depredador, mencionó Wynne, muy probablemente explica por qué Cricket atacó a las gallinas. Pero un perro que mata gallinas no necesariamente representa un riesgo para las personas, afirmó. “Eso realmente no tiene ningún valor predictivo como manera de evaluar si ese perro puede ser peligroso para ti”, dijo. “Porque no pareces una presa, no suenas como una presa, y los perros forman <b>fuertes vínculos emocionales</b> con miembros de su <b>familia humana</b>”.</p><p>Wynne explicó que lo más frecuente es que los perros muerdan a los humanos porque están estresados o asustados. “Principalmente en un hogar humano, un perro muerde porque sus otros intentos de comunicar que se siente incómodo o temeroso han fallado”, dijo.</p><p>Aun así, incluso un perro que muerde a la defensiva puede representar peligros y debe recibir una evaluación profesional de un veterinario, indicaron los expertos. Los perros que están enfermos o con dolor pueden tener más probabilidades de atacar: en un estudio de 2021 de casi 1000 perros que exhibían un comportamiento agresivo, los investigadores encontraron que el 15 por ciento tenía una condición médica subyacente que podría haber contribuido al mal comportamiento.</p><p>“Nos apresuramos a afirmar que nuestro perro es agresivo en lugar de dar un paso atrás y preguntarnos: ‘¿Por qué mi perro está respondiendo de esta manera?’”, aseguró Vivian Zottola, autora del estudio y especialista en modificación del comportamiento canino en Boston. (También es investigadora asociada en el Centro de Estudios del Comportamiento Canino, una organización sin fines de lucro).</p><p>Los perros a los que se les determina buena salud pueden beneficiarse de trabajar con un especialista certificado en comportamiento animal o un adiestrador de perros. Estos profesionales también pueden ayudar a los dueños a identificar si existen desencadenantes particulares que hagan reaccionar a sus perros. “A menudo pasamos por alto el estrés de nuestros perros, y las señales de estrés que muestran pueden ser muy sutiles”, dijo Zottola.</p><p>A menudo, los dueños pueden eliminar los comportamientos agresivos simplemente estando atentos a estos desencadenantes y manteniendo a sus perros fuera de situaciones que puedan detonar agresión, lo que Feuerbacher describió como “simplemente tomar buenas decisiones en nombre de tu perro”.</p><p>Los perros que parecen nerviosos o reactivos con extraños, por ejemplo, no son buenos candidatos para ir a un mercado, y también podrían no estar capacitados para vivir en la Casa Blanca. “Claramente, ese no era el entorno adecuado si el perro muerde varias veces”, comentó Zottola.</p><p>En los casos en los que los factores estresantes no se pueden eliminar del entorno familiar, es posible que sea necesario encontrarle un nuevo hogar al perro. Los medicamentos, como los ansiolíticos, también pueden ayudar a calmar a algunos caninos.</p><p>Si nada de eso funciona, hay circunstancias en las que el propietario puede considerar lo que los expertos llaman eutanasia conductual. En estos casos, la agresión del perro es tan impredecible que no se puede controlar o su mordida es tan fuerte que causa daños físicos graves, explicó Feuerbacher.</p><div>\n<figure>\n<picture>\n<img alt=\"Mordida de perro.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e000efa/2147483647/strip/true/crop/750x513+0+0/resize/750x513!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F04%2Fee8d06f74bd6b4a8b0504213bf51%2Fmordida-de-perro.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0d7f7a5/2147483647/strip/true/crop/750x513+0+0/resize/1500x1026!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F04%2Fee8d06f74bd6b4a8b0504213bf51%2Fmordida-de-perro.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e000efa/2147483647/strip/true/crop/750x513+0+0/resize/750x513!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F04%2Fee8d06f74bd6b4a8b0504213bf51%2Fmordida-de-perro.jpg\" />\n</picture>\n<div>\n<figcaption>A veces, puede que no haya otra opción que matar al perro. </figcaption><p>Foto: Rawpixel.</p></div>\n</figure>\n</div><p>En algunos casos, la eutanasia también podría ser lo mejor para el perro: un animal que ataca con tanta frecuencia que no puede estar cerca de las personas probablemente no tenga una gran calidad de vida, afirmó.</p><p>Pero según la información que se ha hecho pública, Noem todavía tenía varias opciones que valía la pena aplicar antes de recurrir a la eutanasia, dijo Feuerbacher. “Creo que se saltó algunos pasos”, opinó. Wynne estuvo de acuerdo. “Ese caso es muy atroz”, concluyó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-mejor-amigo-los-perros-si-entienden-a-los-humanos-afirma-nuevo-estudio\">\nEl mejor amigo: los perros sí entienden a los humanos, afirma nuevo estudio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/estas-son-las-diez-enfermedades-mas-comunes-de-los-perros-prestar-atencion-y-consultar-es-clave\">\nEstas son las diez enfermedades más comunes de los perros: prestar atención y consultar es clave\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-15T06:30:00.748",
  "ttr": 199,
  "type": "article"
}