{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/futbol-uruguayo-fiscalia-formalizo-a-jugadores-de-defensor-sporting-y-river-plate/",
  "title": "Fútbol uruguayo: Fiscalía formalizó a jugadores de Defensor Sporting y River Plate",
  "description": "A los profesionales Christian Almeida, Matías Alfonso, Ramiro Cristóbal y Sebastián Guerrero se les tipificó el delito de “riña en espectáculos deportivos” por la gresca protagonizada entre River Plate y Defensor Sporting en abril.",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/futbol-uruguayo-fiscalia-formalizo-a-jugadores-de-defensor-sporting-y-river-plate/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/futbol-uruguayo-fiscalia-formalizo-a-jugadores-de-defensor-sporting-y-river-plate/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS214544_20240419_SCH_219398-lpr_article_main.jpg?r=Leyy8EfGExpu7fiJ",
  "content": "<p>A los profesionales Christian Almeida, Matías Alfonso, Ramiro Cristóbal y Sebastián Guerrero se les tipificó el delito de “riña en espectáculos deportivos” por la gresca protagonizada entre River Plate y Defensor Sporting en abril.</p><div>\n    <p>La <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/4/fiscalia-cito-a-los-jugadores-de-defensor-y-river-a-declarar/\">Fiscalía decidió formalizar a los jugadores de Defensor Sporting y River Plate, tras la trifulca que generaron el domingo 14 de abril</a>, luego del triunfo 2-1 de Defensor Sporting sobre River Plate en el Estadio Luis Franzini. Las imágenes son tremendas, los futbolistas se tomaron a golpes de puño y patadas frente a los ojos de todos y todas. Algunos de esos futbolistas estuvieron más involucrados que otros, o su participación fue más notoria. </p>\n<p>En el <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/4/las-sanciones-despues-de-la-violencia-entre-defensor-y-river/\">informe del árbitro del partido Javier Feres</a>, aparecieron los nombres de nueve futbolistas expulsados por el juez. Ellos fueron Fernando Elizari y Sebastián Guerrero en el Violeta y en los Darseneros, Ramiro Cristóbal, Juan Cruz de los Santos, Cristian Almeida, Valentin Amoroso, Matías Alfonso, Jonathan Barboza y Santiago Corbo. Aquello liquidó deportivamente al equipo que todavía dirigía Ignacio Ithurralde. River Plate desde entonces, no le ha encontrado la vuelta y su entrenador tuvo que irse en medio de discusiones con directivos que empañaron la gesta. Ante la partida de Ithurralde, la dirigencia de River nombró a Francisco Palladino, ex técnico de Deportivo Maldonado como su sucesor. </p>\n<p>En las últimas horas, la Unidad de Violencia en el Deporte del Ministerio del Interior dio cuenta a la Fiscalía de Flagrancia del Decimosegundo Turno, a cargo de Sabrina Flores, para que investigue a los futbolistas involucrados. La fiscal citó a los futbolistas implicados a declarar, para comenzar así la etapa de investigación. Finalmente, en las últimas horas la Fiscalía formalizó a tres jugadores de River Plate: Christian Almeida, Matías Alfonso y Ramiro Cristóbal, y a uno de Defensor Sporting: Sebastián Guerrero. También quedó involucrado el utilero de Defensor Sporting quien estuvo en el momento que los problemas se trasladaron de la cancha a la zona de vestuarios. </p>\n<p>Según Santiago Alonso, abogado de Defensor Sporting, fueron todos tipificados con el delito de “riña en espectáculos deportivos”. Alonso declaró en diálogo con el programa <em>100% deporte</em> de radio Sport 890, que “no hay acuerdo por el momento” en cuanto a las penas que pueden llegar a cumplir los jugadores. </p>\n<p>“Lo único que hizo la Fiscalía hasta el momento es solicitar la formalización de la investigación, que es lo que se conocía anteriormente como el procesamiento”, indicó. “Recién ahora comienza el proceso en sí, que puede derivar en tres caminos: juicio oral y público en el que la Fiscalía deberá acreditar la culpabilidad de la personas a las que se les imputó esta presunta conducta delictiva; la otra alternativa sería llegar a un acuerdo abreviado, que es cuando el imputado reconoce los hechos, pero por lo pronto no es el caso; y la tercera alternativa es una resolución del conflicto que podría ser un acuerdo reparatorio, que conlleva a que el imputado con la víctima acuerden determinadas condiciones, ya sean económicas o simbólicas, y, por lo tanto, si el juez entiende que se cumplen con los requisitos establecidos en la norma, se extingue el delito”. El hecho en este caso sería pensar quién es la víctima y quién el victimario. </p>\n<p>Sin embargo, el abogado sostuvo que esta última opción “es la vía que las defensas hemos intentado sostener desde el principio, pero la Fiscalía se ha mostrado bastante distante para solucionarlo a través de esa vía porque no hay una víctima”, aclaró. “Sostuvimos que en este caso las víctimas son los clubes, que se vieron afectados, porque Defensor Sporting sufrió un cierre de cancha y no pudo utilizar a los jugadores por tres partidos por lo sucedido”, mencionó.</p>\n<p>Finalmente el abogado señaló que “en las próximas semanas la Fiscalía va a manifestar si hay algún tipo de oposición o no, y en caso de que no, arribaremos a ese acuerdo reparatorio, se lo trasladaremos en audiencia a la señora juez, y si entiende que se cumple con los requisitos, hará lugar y extinguirá al delito, por lo que los jugadores volverán a foja cero, como si esto no hubiese ocurrido”, concluyó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-19T18:39:20+00:00",
  "ttr": 138,
  "type": "article"
}