{
  "url": "https://www.elpais.com.uy/el-empresario/startup-uruguaya-ordereat-capto-us-500-000-de-inversion-y-crecera-en-mexico",
  "title": "Startup uruguaya OrderEat captó US$ 500.000 de inversión y crecerá en México",
  "description": "La startup uruguaya Order-Eat, creada en 2019 por Matías Craviotto, Luis Pedro Carrero y Juan Manuel Rodríguez, y que propone solucionar la gestión de comedores y cafeterías de escuelas y colegios, acaba de...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/startup-uruguaya-ordereat-capto-us-500-000-de-inversion-y-crecera-en-mexico",
    "https://www.elpais.com.uy/el-empresario/startup-uruguaya-ordereat-capto-us-500-000-de-inversion-y-crecera-en-mexico?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dddd70d/2147483647/strip/true/crop/710x345+0+3/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F6a%2F30175a29447690fb05a4cb066b36%2Fordereat3.jpg",
  "content": "<div>\n<p>La<b> startup uruguaya Order-Eat</b>, creada en 2019 por <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/plataforma-que-gestiona-cantinas-de-colegios-creada-por-liceales-uruguayos-desembarca-en-mexico-y-colombia\">Matías Craviotto, Luis Pedro Carrero y Juan Manuel Rodríguez</a>, y que propone solucionar la gestión de <b>comedores y cafeterías de escuelas y colegios</b>, acaba de cerrar una ronda de inversión de US$ 500.000.</p><p>Este apalancamiento le permitirá afianzar su presencia en el mercado mexicano, al que arribaron el año pasado, luego de captar una inversión de US$ 300.000 y dos de los fundadores decidieran mudarse a ese país.</p><p>El proyecto, creado por los tres socios para solucionar problemas con el servicio que brindaba la <b>cantina de su colegio</b>, se consolidó primero en Uruguay, luego en Argentina, para finalmente apostar en grande y buscar conquistar México, comentó Craviotto, quien además es CEO de la startup.</p><div>\n<figure>\n<picture>\n<img alt=\"OrderEat. La plataforma fue creada en 2019 por Luis Pedro Carrero, Matías Craviotto y Juan Manuel Rodríguez.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fdc71f3/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2Fe4%2F8fd892884de988d56de6579bd142%2Fordereat.JPG 1x, https://imgs.elpais.com.uy/dims4/default/9303110/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2Fe4%2F8fd892884de988d56de6579bd142%2Fordereat.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fdc71f3/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2Fe4%2F8fd892884de988d56de6579bd142%2Fordereat.JPG\" />\n</picture>\n<div>\n<figcaption>OrderEat. La plataforma fue creada en 2019 por Luis Pedro Carrero, Matías Craviotto y Juan Manuel Rodríguez</figcaption><p>Gentileza OrderEAT</p></div>\n</figure>\n</div><p>El secreto de su éxito está en la digitalización de las cantinas y cafeterías que permite a estos negocios cobrar a través de la plataforma, eliminar filas de espera y disminuir la cantidad de comida desperdiciada. En tanto, los padres gestionan sus gastos y la alimentación de sus hijos, ya que, a través de la aplicación, pueden seguir lo que consumen y configurar presupuestos o restricciones alimentarias.</p><p>Al presente, <b>OrderEat </b>cuenta como clientes unos 200 colegios y procesa más de US$ 1,2 millones a través de la plataforma.</p><p>Esta nueva ronda de inversión fue liderada en parte iguales por actuales inversores de la compañía como el fondo <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/nuevo-fondo-de-inversion-de-us-10-millones-quiere-invertir-en-empresas-en-uruguay\">MrPink</a> y por nuevos socios, dijo Craviotto, quien destacó que muchos de los que se sumaron ahora tienen un valor estratégico en su plan de pisar el acelerador en tierras aztecas.</p><p>El CEO remarcó que, entre estos últimos se destacan <b>Alan Descoins</b>,<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/la-inteligencia-artificial-de-deteccion-de-tapabocas-y-cuerpos-de-tryolabs-da-vuelta-al-mundo\">CEO de Tryolabs</a> con amplia experiencia en inteligencia artificial (IA),<b> Juan José Correa</b>, CEO de <b>D24 </b>que trae su experiencia en el mundo de pasarelas de pago, <b>Hiram Valdez</b>, CFO (director de finanzas) de <b>Rappicard México</b>, quien cuenta con amplia experiencia en el ecosistema fintech de Latinoamérica y <b>César Cerrudo</b>, argentino experto en ciberseguridad reconocido en el mundo por, entre otros hitos, <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/expuestos-en-las-redes-aumentan-los-ciberataques-como-defendernos-y-donde-denunciarlos\">haber hackeado el sistema de semáforos de Nueva York</a>.</p><div>\n<p>\n</p><h3>Pilar de crecimiento</h3>\n<p></p>\n</div><p>Del total de instituciones educativas clientes de <b>OrderEat</b>, unas 80 están en México, 50 en Argentina, 50 Uruguay y el resto en Paraguay y Venezuela. Esto muestra que su mayor crecimiento se registró en México, explicó Craviotto. «En menos de un año, ese mercado se transformó en más de un 50% de la facturación total de la empresa. Tenemos unos 60.000 usuarios registrados, de los cuales 20.000 son de México. Sabíamos que era el mercado donde debíamos crecer por eso en marzo del año pasado nos fuimos a vivir ahí. Hoy tenemos presencia principalmente en Guadalajara, Querétaro, Monterrey y Ciudad de México», detalló.</p><p>El plan para este año, agregó Craviotto, es llegar a 500 colegios en total, 300 de estos en México y así consolidar la presencia en ese país en ciudades donde ya están presentes. También prevén escalar el equipo; hoy son 15 personas (la mitad de México) y estiman culminar 2024 con entre 35 y 40 colaboradores. «El plan es que México sea el 75% de la facturación. Queremos crecer por cuatro este año y transformarnos en una plataforma que ayude a padres y niños a comer mejor, y a las cantinas a optimizar sus recursos», concluyó.</p><div>\n<p>México, junto a Brasil, es el principal objetivo de los emprendedores que buscan llevar su proyecto a primer nivel. Este dato, junto al rápido crecimiento de la startup en ese país determinaron el éxito de esta nueva ronda. «En marzo decidimos que teníamos que levantar más capital porque veníamos creciendo muy bien en México y somos los primeros en esto. Buscamos menos de US$ 500.000 pero en menos de dos meses superamos ampliamente el monto inicial y la cerramos en esa cifra» comentó Matías Craviotto, cofundador y CEO de la startup.</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-12T06:40:00.136",
  "ttr": 130,
  "type": "article"
}