{
  "url": "https://www.elpais.com.uy/opinion/columnistas/antes-y-mas-alla-de-los-nombres",
  "title": "Antes y más allá de los nombres",
  "description": "El ser el Presidente de la República el titular del cargo más visible y con más poder real y simbólico, no es extraño que las miradas y encuestas se encarnicen en la medición por encuesta o la detección por...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/antes-y-mas-alla-de-los-nombres"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El ser el Presidente de la República el titular del cargo más visible y con más poder real y simbólico, no es extraño que las miradas y encuestas se encarnicen en la medición por encuesta o la detección por pálpito de las probabilidades de los candidatos de uno y otro bloque.</p><p>Será por reflejo atávico de nuestra historia caudillista o será por efecto de la mercadotecnia que cuando no hay líderes espontáneos los fabrica de medida, la realidad es que la elección se está preparando como una comparación de nombres y hombres, sin que surjan enfoques doctrinarios de fuste.</p><p>En la vida práctica, se sigue rindiendo reverencia -y culto- al poder unipersonal del Presidente. Ayudan las viejas tradiciones, que afloran como un inconsciente colectivo por resurrección digna de estudiarse por Jung.</p><p>Y ayuda también la machacona insistencia con que, desde hace décadas, la publicidad oficial impone el marbete “PRESIDENCIA DE LA REPÚBLICA” como si la Constitución estatuyera ese órgano como cabeza del Estado. Y es precisamente al revés: la palabra “Presidencia” no figura en todo el texto.</p><p>En nuestro sistema republicano, el gobierno no es propiedad ni competencia solo del Presidente. Lo ejerce el Poder Ejecutivo, definido en el art. 149 en estos inequívocos términos: “El Poder Ejecutivo será ejercido por el Presidente de la República actuando con el Ministro o Ministros respectivos, o con el Consejo de Ministros, de acuerdo a lo establecido en esta Sección y demás disposiciones concordantes.”</p><p>El Presidente a solas puede designar a su Secretario pero el resto de sus competencias están enumeradas en 26 vigorosos incisos encabezados con la siguiente oración rectora: “Al Presidente de la República, actuando con el Ministro o Ministros respectivos, o con el Consejo de Ministros, corresponde:…”</p><p>Basta reparar en estos textos constitucionales para que nos demos cuenta que para que la República viva como manda la Constitución no basta elegir bien al Presidente. Hace falta que toda la gestión pública esté iluminada por la calidad de los protagonistas y por la gestión autónoma de la ciudadanía.</p><p>A eso puede contribuir la danza de nombres y pases que precisamente en estas horas se dan en la vida interna de los partidos. Esos nombres también importan, y mucho, porque el Parlamento es, por definición, el lugar en que se legisla y se habla -“se parla”. Y para el orden y el desarrollo de un país, es trascendental lo que se dice, se piensa y se siente en el principal órgano de resonancia republicana.</p><p>Cuanto más preparados estén los candidatos, mejor ha de ser el trabajo de la democracia abierta y pensante que la Constitución nos manda forjar porque el destino nacional depende de que elijamos a los mejores. Para eso, no basta fijarse en los nombres o la biografía de cada candidato. Además, hace falta tener en cuenta los propósitos, las ideas, las orientaciones básicas de los postulantes y los partidos. Sobre todo, hace falta apreciar los rumbos que cada uno propone y la clase de modelos internacionales que lo cautiva. En la dura coyuntura mundial, nuestro Uruguay necesita elecciones definidas por ideales, forjados con sentimientos fuertes e ideas claras. A falta de grandes debates doctrinarios, apreciemos los estilos, las simpatías y las compañías de cada candidato. De modo que el voto se resuelva por las orientaciones que queremos y no por las caras, los nombres o los trucos del marketing electoral.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/leonardo-guzman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-16T05:55:00.017",
  "ttr": 112,
  "type": "article"
}