{
  "url": "https://www.elpais.com.uy/opinion/editorial/las-ideas-fuerza-de-la-oposicion",
  "title": "Las “ideas fuerza” de la oposición",
  "description": "Si algo se puede concluir de esta lectura tan interesante de sus primeros discursos, es que a los cuatro candidatos del Frente Amplio lo único que les quita el sueño es recuperar el gobierno.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/las-ideas-fuerza-de-la-oposicion",
    "https://www.elpais.com.uy/opinion/editorial/las-ideas-fuerza-de-la-oposicion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Si un extranjero, tal vez un turista ocasional, escucha el tono de nuestra incipiente campaña electoral, estaría impresionado. El nivel de agresividad y encono que se escucha, en especial de los candidatos opositores, llevaría a creer que estamos en un país arrasado. Y, sin embargo, los datos muestran que la economía crece pujante, el desempleo baja, el salario real aumenta, y los números fiscales lucen razonables. ¿Entonces? ¿Qué es lo que propone con ese tono tan radical la oposición frenteamplista?</p><p>Para entenderlo, nada mejor que analizar los discursos de los precandidatos de esa fuerza política en lo que se consideró como el puntapié inicial de la campaña. El acto realizado en La Paloma, para celebrar los 53 años del Frente Amplio. Una muy interesante nota de este diario tomó los discursos de los cuatro aspirantes a la candidatura del FA, y los analizó de manera conceptual y numérica. Los resultados son por demás llamativos.</p><p>El favorito de todas las encuestas, el político más popular del Uruguay a decir de la cara visible de Cifra, Mariana Pomiés, Yamandú Orsi, hizo un discurso típicamente suyo. O sea, no dijo nada. Si vemos las palabras más usadas en su larga alocución, la privilegiada fue “queremos”, que la repitió 13 veces. Siete veces mencionó el “alma frenteamplista”, aunque se encargó de aclarar que es algo que no puede definir. Repitió el concepto de “grieta” nueve veces, cinco veces dijo “diferencias”, y dos “polarización”.</p><p>A nadie escapa que Orsi busca posicionarse como el candidato “moderado” en esa interna, y su discurso parece apuntar ya a las elecciones de octubre, como si tuviera la interna ganada. Un detalle con algo de morbo ante esta situación: el intendente de Canelones dijo 6 veces la palabra “compañeros”, y solo 3 “compañeras”. Algo de lo que seguramente el nicho feminista extremo que acompaña a Cosse debe haber tomado prolija nota.</p><p>Hablando de la intendenta capitalina, su discurso fue casi un 25% más largo que el de Orsi. Y las palabras que más se repitieron en su discurso -15 veces cada una- fueron “vamos” y “rumbo”. Cinco veces dijo que “vamos a cambiar la realidad”, algo que muestra dosis parecidas de optimismo y autosuficiencia. Y que recuerda a cuando Tabaré Vázquez afirmaba que iba “hacer temblar las raíces de los árboles”.</p><p>¿Qué realidad quiere cambiar Cosse? ¿En serio cree tener “espalda” para cambiar la realidad? Porque en los últimos 20 años hemos visto cambios de matices, de gestos, de acentos. Pero no cambios drásticos de las cosas. Claro que a Cosse la apoya el Partido Comunista, que al referirse al sistema jubilatorio actual, ha dicho que le gustaría volar todo por los aires, y empezar de cero.</p><p>Algo curioso, porque en general el sistema político uruguayo se jacta de un equilibrio que lleva a que no haya grandes bandazos cuando hay cambio de gobierno.</p><p>Pero luego llegó el turno de Mario Bergara, el socialdemócrata, el moderado, el astorista, el hombre de la economía y los números. El hombre que estudió en Berkley y vivió por el mundo. ¿Cuál fue el término más usado por Bergara? “Frente Amplio”. 18 veces repitió el nombre de su partido político, tal vez por miedo a que alguien en la audiencia no lo recordara.</p><p>Usó 13 veces la palabra “tenemos” (¿qué tenemos?), 12 veces la palabra “ganar”, 7 “gobierno”, y 8 “gobernar”. Como se ve, muy conceptual lo del Cr. Bergara.</p><p>El intendente de Salto, Andrés Lima fue por un camino similar. Repitió 16 veces la palabra “gobierno” y 9 veces “Frente Amplio”, dejando en claro cuál es la obsesión de los dirigentes de su partido.</p><p>Pero en su defensa, fue el único que hizo referencia a algo concreto. Trece veces mencionó al Mides, dos veces a la “pobreza” y otras dos a la “alimentación”. Se trata de una verdadera rareza entre estas nubes de palabras frentistas, donde los temas concretos, las preocupaciones cotidianas de la gente, claramente quedaron en un segundo plano ante lo estratégico e instrumental.</p><p>Es que si algo se puede concluir de esta lectura tan interesante es que a los cuatro candidatos del Frente Amplio lo que les quita el sueño es recuperar el gobierno, el poder, ganar. Se trata de arengas casi deportivas, en las cuales el eje central siempre es la victoria, pero sin explicar para qué, o qué cosas habría que hacer de forma diferente.</p><p>Es verdad que se trata de una elección interna y de captar el apoyo de los fanáticos. Pero no deja de ser revelador que gente que quiere gobernar el país, parezca más preocupada por el poder en sí mismo, que de explicar para qué lo quiere.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-22T06:00:00.763",
  "ttr": 153,
  "type": "article"
}