{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/9/remco-evenepoel-y-grace-brown-campeones-en-el-mundial-de-ciclismo/",
  "title": "Remco Evenepoel y Grace Brown campeones en el Mundial de Ciclismo",
  "description": "Sin la presencia de uruguayos, en Zúrich se corrieron las pruebas de contrarreloj individual.    La selección uruguaya de ciclismo dirá presente en el Mundial de Ruta de Zúrich, Suiza, que arrancó este...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/9/remco-evenepoel-y-grace-brown-campeones-en-el-mundial-de-ciclismo/",
    "https://ladiaria.com.uy/deporte/articulo/2024/9/remco-evenepoel-y-grace-brown-campeones-en-el-mundial-de-ciclismo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240922__36GX86J__v1__HighRes__CyclingRoadWorldSuiMenEliteTimeTrial_article_main.jpg?r=a5iJ4p6YgNTMZGUA",
  "content": "<p>Sin la presencia de uruguayos, en Zúrich se corrieron las pruebas de contrarreloj individual.</p><div>\n    <p>La selección uruguaya de ciclismo dirá presente en el Mundial de Ruta de Zúrich, Suiza, que arrancó este domingo e irá hasta el 29 de setiembre, aunque no todavía. Los y las citadas por Héctor Rondán, DT de la celeste, son Eric Fagúndez, Thomas Silva, Agustina Reyes, Ciro Pérez y Florencia Revetria, pero ninguno de ellos etuvo en las pruebas contrarreloj que se corrieron dando inicio al torneo. A propósitov, Remco Evenepoel y Grace Brown fueron campeones en sus respectivas categorías.</p>\n<p>Evenepoel revalidó su título en la contrarreloj individual (CRI) mundialista. El belga superó a Filippo Ganna por un escaso margen de seis segundos, consolidando una temporada brillante, donde también se consagró oro olímpico en CRI y en la prueba de ruta. En Zúrich, en un recorrido que abarcó 46,1 kms, Evenepoel hizo un tiempo de 53:01.</p>\n<p>Detrás de Ganna completó el podio otro italiano, Edoardo Affini, dejando atrás a favoritos de la carrera como el británico Josh Tarling (cuarto), el australiano Jay Vine (quinto) o Primoz Roglic (de floja carrera, terminando 12º).</p>\n<p>En la rama femenina la australiana Grace Brown se llevó su primer maillot arcoíris en la contra, festejado triunfo tras luego de haber sido segunda en las últimas ediciones del Mundial. Con un recorrido de 29,9 kms Brown logró completar la prueba en 39:16. Brown, al igual que Evenepoel, consiguió la victoria luego de quedarse con la medalla de oro en París 2024. Sin embargo, pese a sus éxitos, a los 32 años reafirmó la decisión de ponerle punto final a su carrera.</p>\n<p>Detrás de la australiana entró la neerlandesa Demi Vollering, completando el podio la estadounidense Chloé Dygert, quien defendía el título.</p>\n<h2>Continúa el Mundial</h2>\n<p>Para poder ver a los uruguayos hay que esperar hasta el 26 de setiembre. Ese jueves dirá presente Florencia Revetria en la categoría júnior femenina, carrera que tendrá 73.6 kms de distancia. Un día después correrá Ciro Pérez, en este caso los 173.6 km en categoría sub 23 masculina.</p>\n<p>Los platos fuertes serán el cierre de las competencias. El sábado 28 se realizará la ruta femenina, donde estará Agustina Reyes, y el domingo siguiente, como última carrera, será la ruta masculina, donde Uruguay tendrá la presencia de Eric Fagúndez y Thomas Silva, ambos de buenas temporadas en el ciclismo profesional español.</p>\n<p>Fagúndez, oriundo de Vergara, Treinta y Tres, competirá por tercera vez en un Mundial de Ruta. Antes lo hizo en Glasgow, Escocia, en 2023, y en Flandes, Bélgica, en 2021. Silva, por su parte, hará su debut en la categoría élite después de tener un buen año en el Caja Rural de España -aunque tiene una participación sub 23 en Flandes 2021-. En la rama femenina, Agustina Reyes hará su debut en mundiales. La nacida en Cardona y radicada en Colonia Valdense defiende los colores del Matos Mobility de Portugal.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-22T20:10:18+00:00",
  "ttr": 97,
  "type": "article"
}