{
  "url": "https://www.montevideo.com.uy/Noticias/Pasquet-pidio-tratar-eutanasia-en-CEN-colorado-y-Coutinho-le-respondio--No-es-por-ahi--uc894510",
  "title": "Pasquet pidió tratar eutanasia en CEN colorado y Coutinho le respondió: “No es por ahí”",
  "description": "El tratamiento del proyecto de ley de eutanasia sigue dando que hablar y generando rispideces en la órbita política. En la interna del Partido Colorado, las posiciones son contrarias y disímiles.El senador...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Pasquet-pidio-tratar-eutanasia-en-CEN-colorado-y-Coutinho-le-respondio--No-es-por-ahi--uc894510",
    "https://www.montevideo.com.uy/Noticias/Pasquet-pidio-tratar-eutanasia-en-CEN-colorado-y-Coutinho-le-respondio--No-es-por-ahi--uc894510?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894510="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888514.JPG",
  "content": "<div>\n                              \t<p>El tratamiento del proyecto de ley de eutanasia sigue dando\nque hablar y generando rispideces en la órbita política. En la interna del\nPartido Colorado, las posiciones son\ncontrarias y disímiles.</p><p>El senador Germán Coutinho publicó este viernes en Twitter\nuna crítica a que el tema vuelva a tratarse en la orgánica partidaria cuando\nestá en la órbita del Senado, particularmente de la Comisión de Salud, que\npreside la colorada Carmen Sanguinetti.</p><p>“Nos llega la convocatoria para\nel Comité Ejecutivo Nacional del Partido Colorado y otra vez, como tema número\nuno, está el proyecto de eutanasia. No es por ahí. Es un tema parlamentario y\nestá en el Senado de la República. No funcionamos bajo presión y menos en temas\ntan delicados”, señaló el salteño.</p><blockquote><p>Nos llega la convocatoria para el Comité Ejecutivo Nacional del Partido Colorado y otra vez como tema número uno está el proyecto de Eutansia. No es por ahí. Es un tema parlamentario y está en el Senado de la República. No funcionamos bajo presión y menos en temas tan delicados.</p>— GERMAN COUTINHO (@germancoutinho) <a target=\"_blank\" href=\"https://twitter.com/germancoutinho/status/1814272165371338890?ref_src=twsrc%5Etfw\">July 19, 2024</a></blockquote> <p>El pedido de tratar el tema en la reunión del CEN del próximo\nlunes fue hecho por el diputado Ope Pasquet, impulsor del proyecto de ley, que\nexplicó a <em>Montevideo Portal</em> la razón por la que vuelve a solicitar que se hable\nen el órgano rector partidario sobre la iniciativa.</p><p>“Se trata de esto: el CEN exhortó a los legisladores\ncolorados a promover el tratamiento y discusión del proyecto de ley de\neutanasia en setiembre de 2023. Se aclaraba expresamente que no se les indicaba\nque votaran de una forma o de otra, que cada cual es libre de votar lo que le\nparezca. Es obvio, ¿no? Pero sí se le pedía que promovieran el tratamiento del\ntema, para que no quedara encajonado. Al mes siguiente, en octubre de 2023, la\nConvención Nacional del Partido Colorado se pronunció —palabras más, palabras\nmenos—, en los mismos términos exhortando a los legisladores a promover el\ntratamiento del tema. Sin perjuicio de que cada cual vote lo que le parezca”,\ndijo Pasquet.</p><p>“Entonces recién en julio de este año el senador Pablo Lanz\n[integrante de Ciudadanos, como Pasquet], visto que el asunto seguía en la Comisión\nde Salud, propuso que el proyecto se tratara en la sesión del Senado del 13 de\nagosto, ya prácticamente faltando un mes para que empiece el receso por la\ncampaña electoral. Apenas el tiempo mínimo indispensable teniendo en cuenta que\nsi se introducía alguna modificación en el texto votado por los diputados, tiene que volver a la Cámara de Diputados, y tenemos el receso que empieza\nel 15 de septiembre. Así que había un motivo serio, un motivo fundado, para\npromover el tratamiento del asunto en el Senado de una buena vez. Y bueno, ante\nla propuesta de Lanz que los otros tres senadores colorados votaron en contra”,\nseñaló.</p><p>Pasquet dijo que el rechazo de los otros senadores colorados\na que se trate el tema en el Plenario fue “desoyendo tanto la exhortación del CEN\ncomo la de la Convención Nacional”.</p><p>“Entonces, lo que nosotros pretendemos es que quienes así\nprocedieron por lo menos expliquen al Ejecutivo Nacional el porqué de su\nconducta y cuáles son los motivos por los cuales se apartaron de las\nrecomendaciones hechas por los órganos partidarios”, subrayó Pasquet.</p><p>El diputado dijo que, según sabe, los tres senadores no\njustificaron su voto negativo a la moción hecha por Lanz, pero que “en todo\ncaso, tendrían que explicar en el Partido”.</p><p>“Porque los legisladores no nos representamos a nosotros\nmismos. Se nos vota como un partido político. Si uno se fija en las listas, dicen\n‘voto por el Partido Colorado y la presente lista de candidatos’. Estamos\nrepresentando un partido, entonces cuando no tomamos en cuenta las\nrecomendaciones que nos hacen los órganos del partido, lo menos que podemos\nhacer es dar explicaciones”, aseveró Pasquet.</p><p>El integrante de Ciudadanos dijo que lo que está pidiendo su\nsector es “explicaciones” y apuntó que “el Partido históricamente ha funcionado así”,\ndado que “no se les imparte un mandato imperativo a los legisladores, pero en\nlos asuntos que se considera que lo justifica, se imparten recomendaciones y se\ntrazan líneas generales de acción”.</p><p>“En este caso fue simplemente una cuestión de trámite, se\nles pidió a los legisladores que propiciaran el tratamiento del tema. No que\nvotaran una cosa o la otra. Simplemente que propiciaran la discusión y la votación\ndel tema, es lo menos que un partido político puede hacer en temas de esta\nimportancia”, afirmó.</p><p>A su vez, dijo que el tratamiento parlamentario del tema “a\nesta altura ya no depende de la Comisión [de Salud]”, sino que “depende de la voluntad\npolítica del Senado”.</p><p>“Si el Senado lo quiere tratar mañana, lo trata; y si mañana\nla comisión informa, como yo creo que lo va a hacer, pero el Senado no lo\nquiere tratar, no se trata. Ese es el asunto. Es un tema de voluntad política,\npor el momento esa voluntad no existe. Entonces digo, si resulta que el CEN y\nla Convención, dijeron ‘hay que tratar el tema’ y los senadores votan en\ncontra, por lo menos que expliquen”, sostuvo el diputado.</p><p>Pasquet aclaró que lo presentado por Lanz no fue una moción\npara que el tema se trate como “grave y urgente”, porque en ese caso hubiera\nrequerido una mayoría absoluta de los componentes del cuerpo, sino que propuso que\nel Senado resolviera incluir la iniciativa legislativa en el orden del día de\nla sesión del 13 de agosto. “Eso requiere mayoría de presentes, simplemente”, afirmó.</p><p>“Tengamos presente siempre que hay una fecha constitucional,\nel 15 de septiembre empieza el receso, entonces, no es una cosa de ‘bueno vamos\na ver cuando lo tratamos o no’. Se termina. Y si además, algunos dicen que\nhabría que introducir modificaciones a lo que votó Diputados —que estamos\nabiertos a considerar las propuestas que haya—, entonces hay que pensar que hay\nque tratar el tema con tiempo suficiente para que el Senado lo trate y lo vote\ny eventualmente vuelva a Diputados”, dijo Pasquet, que agregó: “Por eso es por\nlo que el tiempo apremia, no es por capricho esto”.</p><p>Por su parte, el diputado Felipe Schipani, dirigente como Pasquet de Ciudadanos, dijo que su sector respalda el pedido del legislador\npara que el CEN vuelva a tratar el tema, que “ya ha estado en consideración”\ndel cuerpo “en anteriores oportunidades”.</p><p>A su vez, dijo que no tiene cabida la crítica hecha por\nCoutinho de que al ser un “tema parlamentario” no se debe tratar en el órgano\npartidario.</p><p>“Porque permanentemente en los órganos del partido se discuten\ncuestiones que tienen trámite parlamentario. Son cuestiones políticas, entonces\nes habitual que discutamos, no [para] mandar a los legisladores, pero dar\nopiniones políticas. [El CEN] exhorta, recomienda; lo que debe hacer el órgano\nde conducción de un partido. No creo que suponga ninguna presión que el CEN o\ncualquier otro órgano del Partido aborde un tema parlamentario. ¿Cuántas veces\nhemos discutido Presupuesto, la Rendición de Cuentas, la reforma de la\nseguridad social, las comparecencias de los ministros? En fin, infinidad de\ntemas que tienen una clase parlamentaria y se ha discutido por el Partido”,\nsentenció Schipani.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 239,
  "type": "article"
}