{
  "url": "https://www.elpais.com.uy/opinion/ecos/lacalle-pou-en-punta-y-algo-mas-12-1",
  "title": "Lacalle Pou en Punta y algo más...",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Dr. Jeremías M.Taurydzkyj | Maldonado@|En más de una oportunidad he escrito sobre este lujo que significa, para la...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/lacalle-pou-en-punta-y-algo-mas-12-1",
    "https://www.elpais.com.uy/opinion/ecos/lacalle-pou-en-punta-y-algo-mas-12-1?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#b6d3d5d9c5f6d3dac6d7dfc598d5d9db98c3cf\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Dr. Jeremías M.Taurydzkyj | Maldonado</b><br /><b>@</b>|En más de una oportunidad he escrito sobre este lujo que significa, para la mayoría de los uruguayos, su Presidente, el Dr. Luis Lacalle Pou.</p><p>Como descendiente de ucraniano, ponderé su entereza al condenar, enfáticamente, en los foros internacionales el artero ataque de Rusia a Ucrania. Esto lo ratificó reuniéndose con el Presidente Volodimir Zelenski, en Buenos Aires, el 10 de diciembre del año pasado.</p><p>Días atrás, a este querido e intrépido Presidente de la R.O. del Uruguay se lo vio en Punta, viajando en su moto sin custodia y, además, asistiendo a todo evento de importancia en esta emblemática ciudad Sudamericana.</p><p>Los objetivos propuestos por el Dr. Lacalle Pou se están cumpliendo a rajatabla. El salario mínimo vital y móvil de Uruguay está, medido en dólares, en segundo lugar en toda Sudamérica. La inflación apenas superó el 5%, o sea otra meta lograda. La cantidad de kilómetros construidos en rutas nacionales, que está a la vista, supera por lejos a cualquier gobierno que le precediera, así sucesivamente.</p><p>El Sr. Presidente vacaciona en Punta del Este, y no está demás señalar que la presente temporada supera en mucho no solo a la del pasado año sino, me atrevería a decir, la de los dos o tres años anteriores a la pandemia.</p><p>En Punta hay orden, excelentes servicios, gastronomía, playas, espectáculos gratuitos de la Intendencia, seguridad e inclusive, en algunas zonas en las que se han registrado robos y rapiñas, el gobierno reaccionó en forma inmediata enviando la Guardia Republicana, y problema solucionado. Imagínense si esto hubiera pasado en el gobierno de Mujica, la mencionada Guardia seguiría en sus cuarteles, total que le roben a los pudientes...</p><p>Una sola advertencia, y que por ahí suena a crítica: Dr. Lacalle Pou no ande sin custodia, hay que leer algo de historia y recordar que, al Premier de Suecia Sven Olof Palme en el año 1982, lo asesinaron en un cine al que había concurrido con su esposa, sin custodia.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-14T07:03:01.274",
  "ttr": 68,
  "type": "article"
}