{
  "url": "https://www.elpais.com.uy/mundo/argentina/apuntaron-con-un-laser-verde-a-un-piloto-mientras-aterrizaba-en-el-aeropuerto-de-cordoba-y-asi-reacciono",
  "title": "La reacción de un piloto que fue apuntado con un láser mientras estaba en fase de aterrizaje",
  "description": "La luz láser presenta la particularidad de poder viajar largas distancias sin desviar su trayecto inicial, lo que afecta a los aviones aunque se los apunte desde tierra.   La Nación/GDALa luz láser presenta...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/apuntaron-con-un-laser-verde-a-un-piloto-mientras-aterrizaba-en-el-aeropuerto-de-cordoba-y-asi-reacciono"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f9f3c0c/2147483647/strip/true/crop/288x140+0+50/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2Fe0%2F288e39ac44cfad2ba15a94cf8902%2Fcapturavideodelavion.PNG",
  "content": "<div>\n<h2>La luz láser presenta la particularidad de poder viajar largas distancias sin desviar su trayecto inicial, lo que afecta a los aviones aunque se los apunte desde tierra.</h2>\n</div><div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />La<b> luz láser</b> presenta la particularidad de que, al no expandirse, puede viajar largas distancias sin desviar su trayecto inicial. Esto la hace ideal para apuntarla sobre la fachada de un edificio, la otra punta de una habitación amplia, o, incluso, sobre la <b>cubierta de un </b><a href=\"https://www.elpais.com.uy/informacion/politica/empresario-busca-abrir-una-aerolinea-uruguaya-gobierno-recibio-interes-e-inicio-tramites\" target=\"_blank\"><b>avión</b></a>.</p><p>Eso fue lo que le pasó a un avión de un equipo de cabina de <b>Aerolíneas Argentina</b> que se preparaba para aterrizar en el aeropuerto internacional de <b>Córdoba. </b>A través de las redes sociales el piloto de la aeronave denunció que se trata de un hecho reiterado y sin sanción que pone en peligro a los pasajeros dado que puede encandilar a quien pilota la aeronave a la hora de aterrizar. “No entiendo la gracia”, fustigó.</p><p>El caso ocurrió cuando el <b>vuelo 1530 </b>de la aerolínea de bandera<b> </b>se encontraba en aproximación al mencionado aeropuerto cordobés. Fue en ese momento, que el piloto y el copiloto se percataron de un <b>haz de luz verdoso </b>iluminó la cabina. Cuando miraron hacia afuera divisaron que se trataba de un poderoso láser proveniente de la ciudad capital de esa provincia.</p><p>Enseguida, una tercera persona que viajaba en la cabina tomó su teléfono celular para registrar el evento y denunciarlo en redes sociales. “Otro capítulo en la estupidez de la gente de apuntarnos con un señalador láser a los ojos mientras estamos en aproximación final. Esto me sucedió ayer (por el martes) en la ciudad de <b>Córdoba</b>”, explicó el usuario @<b>pegasusa4</b> en su cuenta de X.</p><div>\n<blockquote><p>Otro capítulo en la estupidez de la gente apuntando con un láser a los ojos mientras estamos en aproximación final. Esto me sucedió ayer en Córdoba. Un colega que venía en cabina logra tapar con su celular mientras grababa y que no me de en mis ojos. No entiendo la gracia <a target=\"_blank\" href=\"https://t.co/ReRLijtt4a\">pic.twitter.com/ReRLijtt4a</a></p>— PegasusA4 (@A4Kike) <a target=\"_blank\" href=\"https://twitter.com/A4Kike/status/1752684082947854345?ref_src=twsrc%5Etfw\">January 31, 2024</a></blockquote>\n</div><p>“Un colega piloto que venía en cabina en el tercer asiento logró tomar este video, tapando con su celular mientras grababa y que no me dé en mis ojos. No entiendo bien la gracia”, enfatizó el usuario que se describe como “piloto de Caza-Bombarderos (R) FAA A-4AR Fightinghawk. Comandante de Boeing 737 NG/MAX. Piloto de planeador e instructor de vuelo”.</p><p>El hecho fue repudiado por miles de usuarios en las redes y ante la consulta de La Nación, un experto en aviación indicó que se trata de algo habitual que debe ser considerado como una interferencia en el vuelo que podría generar una eventual <b>tragedia</b>. “Los <b>láseres </b>son de <b>venta libre </b>y la luz láser tiene la peculiaridad de que no se expande. Es maravilloso porque logra mantener su haz de luz recto a diferencia de una lamparita... O sea que puede llegar muy lejos con baja potencia”, explicó Ezequiel Sicardi piloto privado de avión.</p><p>El también consultor <b>aeronáutico </b>enfatizó en que al ser apuntados por la luz de los láseres los pilotos pueden quedar <b>enceguecidos </b>por algunos segundos. “El divertimento de muchos es apuntar a los aviones en la noche porque la luz se refleja muy bien en el <b>fuselaje </b>del <b>avión</b>. Esto se traduce en que de manera indiscriminada le apuntan a toda la estructura del avión y logran literalmente enceguecer a un piloto por fracción de segundos”<b>.</b></p><p><b>Sicardi </b>comentó que es usual que esto ocurra cuando el cuelo se encuentra próximo a aterrizar ya que empieza a descender a menos de 1500 pies. “La mayoría de los casos ocurre en ocasiones de aproximación en la cercanías de los <b>aeropuertos</b>. Cuando ya estás con la vista puesta afuera, buscando la pista para hacer una <b>aproximación visual </b>todos los reflejos tienen que estar al 100%”, dijo.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-01T13:46:49.029",
  "ttr": 126,
  "type": "article"
}