{
  "url": "https://www.montevideo.com.uy/Deportes/Maximiliano-Araujo-la-confianza-que-sienten-los-jugadores-y-el-analisis-de-Colombia-uc893563",
  "title": "Maximiliano Araújo: la “confianza” que sienten los jugadores y el análisis de Colombia",
  "description": "Todos enfocados                                    “Va a ser un partido muy exigente. Nosotros venimos muy bien y ellos tienen una racha de muchos partidos sin conocer la derrota”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Maximiliano-Araujo-la-confianza-que-sienten-los-jugadores-y-el-analisis-de-Colombia-uc893563",
    "https://www.montevideo.com.uy/Deportes/Maximiliano-Araujo-la-confianza-que-sienten-los-jugadores-y-el-analisis-de-Colombia-uc893563?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893563="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885640.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Todos enfocados</p>\n                                    <h2>“Va a ser un partido muy exigente. Nosotros venimos muy bien y ellos tienen una racha de muchos partidos sin conocer la derrota”, destacó.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Maximiliano Araújo está siendo uno de los mejores jugadores\nde Uruguay en la Copa América y una de las revelaciones del certamen, por eso\nfue elegido para estar hoy en la conferencia de prensa previa al partido de mañana\nfrente a Colombia en el Bank of America Stadium de Charlotte, correspondiente a\nlas semifinales del torneo.</p><p>Hoy, sobre las 20:00 horas de nuestro país, la Celeste tendrá\nsu último entrenamiento previo al partido ante los cafeteros, quienes “tienen\narmas muy importantes”, según Araújo. “Sabemos que va a ser un partido muy\nexigente, pero va a ser lindo porque nosotros venimos muy bien y ellos tienen\nuna racha de muchos partidos sin conocer la derrota. Estamos trabajando en lo\nque tenemos que hacer”, añadió.</p><p>“Con Brasil fue un partido muy cortado. Ninguno de los dos\nequipos pudimos hacer el juego que veníamos mostrando, pero el de mañana va a\nser lindo porque los dos tenemos que lo pueden hacer muy bien y somos dos\ngrandes selecciones, que se van a adaptar a lo que demande el partido”, dijo, y\nagregó: “Nos da mucha confianza porque eliminamos a una gran selección, pero\npara nosotros vestir esta camiseta es la mayor motivación”.</p><p>Consultado sobre la posibilidad de que no juegue Matías\nViña, su compañero en la izquierda, por lesión, indicó: “En los primeros\npartidos nos hemos entendido muy bien con Mati. Nos faltó entendernos un poco\nmás contra Brasil, pero fue un partido complicado. Lo venimos haciendo muy bien,\npero le tenemos que dar más profundidad”.</p><p>Y cerró hablando de lo que significa para él ser dirigido\npor Marcelo Bielsa: “Cuando empezó a sonar el nombre de Marcelo para nuestra selección,\ntenía muchas ganas de que se concretara. Es un orgullo que sea el entrenador de\nnuestro país y que me haya abierto las puertas de poder jugar para mi país”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}