{
  "url": "https://www.montevideo.com.uy/Deportes/Cinco-claves-de-una-Copa-America-que-esta-proxima-a-comenzar-y-que-cumple-108-anos-uc891541",
  "title": "Cinco claves de una Copa América que está próxima a comenzar y que cumple 108 años",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLa Copa América llega a su edición 48 con un país, Estados Unidos, que la acogió por primera vez en 2016, en coincidencia con la celebración del centenario, y ocho...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Cinco-claves-de-una-Copa-America-que-esta-proxima-a-comenzar-y-que-cumple-108-anos-uc891541",
    "https://www.montevideo.com.uy/Deportes/Cinco-claves-de-una-Copa-America-que-esta-proxima-a-comenzar-y-que-cumple-108-anos-uc891541?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891541="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/862772.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Copa América llega a su edición 48 con un país, Estados Unidos, que la acogió por primera vez en 2016, en coincidencia con la celebración del centenario, y ocho años después le sirve como examen para el Mundial de 2026.</p><p>Con 16 selecciones emparejadas en cuatro grupos y un nuevo pulso entre representantes de la Conmebol y la Concacaf, así se alista el torneo que comenzará el 20 de junio y se definirá el 14 de julio.</p><p><strong>1. La Copa América de Messi</strong></p><p>Aclamado fuera y, al fin, dentro de su país, Lionel Messi es el protagonista absoluto de la Copa. Quizá porque puede ser su último gran torneo con la Albiceleste, pero también porque se disputa en el país en el que ha decidido quemar sus últimos cartuchos.</p><p>“Messi ha logrado hacer lo que antes parecía imposible: convertir a Estados Unidos en un país de fútbol” , aseguraba la revista Time, al argumentar por qué lo eligió como el “Deportista del Año 2023”.</p><p>Convertido en un icono también en Estados Unidos, donde hasta ha participado en la promoción de la última película de Will Smith, que la final del torneo se juegue en Miami, donde reside, no es más que otra prueba de quién es el protagonista absoluto de la Copa.</p><p><strong>2. Un ensayo parcial para el Mundial</strong></p><p>Atlanta, Arlington, Houston, Kansas City, Los Ángeles, Nueva Jersey/Nueva York, Miami y Santa Clara son las sedes que acogerán partidos de la Copa América y repetirán dos años después en el Mundial 2026.</p><p>Ocho de los once recintos estadounidenses de la Copa del Mundo 2026 tendrán un ensayo general durante la Copa América.</p><p><strong>3. Argentina y Uruguay por el Este, Brasil por el Oeste</strong></p><p>Argentina, Uruguay y Brasil, tres de las grandes favoritas del torneo, vivirán la copa por caras opuestas.</p><p>La Albiceleste jugará la primera fase en la Costa Este (Atlanta, New Jersey, Miami) y la Celeste tendrá dos partidos por ese lado (Miami y New Jersey) y el restante más al centro (Kansas City). La Canarinha, pro su parte, estará en el Oeste (Los Ángeles, Santa Clara, Las Vegas).</p><p>Argentina solo podrá cruzarse con Uruguay y Brasil en una hipotética final, mientras que celestes y norteños podrían hacerlo en cuartos si uno de los dos queda segundo, o en semis si quedan los dos primeros o los dos segundos.</p><p><strong>4. Los anfitriones del Mundial evalúan sus opciones</strong></p><p>La 48 Copa América le ofrece a los anfitriones del próximo Mundial la posibilidad de evaluar cuál es el nivel de sus selecciones.</p><p>Estados Unidos, México y Canadá se ganaron en la Copa de Oro el derecho a enfrentarse en esta Copa América a conjuntos que, seguro, serán protagonistas en la Copa del Mundo, donde la Conmebol contará por primera vez en su historia con seis representantes y podría alcanzar un séptimo cupo en el repechaje.</p><p><strong>5. Nueva etapa en los bancos</strong></p><p>La Copa América 2024 llega con una renovación mayoritaria en los bancos. Tan solo Lionel Scaloni, el técnico del campeón, se mantiene en el mismo cargo respecto a la edición de Brasil 2021.</p><p>Ricardo Gareca también repite, pero hace tres años estaba al frente de Perú y ahora dirige a Chile, mientras que Marcelo Bielsa regresa al torneo continental con Uruguay, veinte años después de perder la final al frente de la Albiceleste, en una tanda de penales ante Brasil.</p><p>En esa misma edición de 2004, Jorge Fossatti llevó a Uruguay al tercer puesto. Ahora, regresa con Perú. Completa el grupo de seleccionadores con experiencia en la Copa América el argentino Gustavo Alfaro, técnico de Ecuador en 2021 y que ahora dirige a Costa Rica. Por contra, será la primera participación en una Copa América para los nativos Dorival Junior (Brasil), Gregg Berhalter (Estados Unidos) y Jaime Lozano (México).</p><p>Otro estadounidense, Jesse Marsch, debutará con Canadá, un brasileño, Antonio Carlos Zago con Bolivia y un español, Félix Sánchez, con Ecuador. También debutarán en el torneo tres argentinos: Néstor Lorenzo (Colombia), Daniel Garnero (Paraguay) y Fernando Batista (Venezuela).</p><p>Un hispano-danés, Thomas Christiansen, tendrá su primera experiencia en esta competición al frente de Panamá y un islandés, Heimir Hallgrimsson, con Jamaica. En total, son siete entrenadores argentinos, dos brasileños, dos españoles, dos estadounidenses, un uruguayo, un mexicano y un islandés.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 140,
  "type": "article"
}