{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/ejecutivo-reglamento-la-ley-de-erradicacion-de-montes-frutales-abandonados/",
  "title": "Ejecutivo reglamentó la ley de erradicación de montes frutales abandonados",
  "description": "El Ministerio de Ganadería, Agricultura y Pesca anunció que intimará a productores que no se deshagan de estos bosques, ya que los mismos representan un riesgo fitosanitario y una posible fuente de la propagación de plagas y enfermedades.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/ejecutivo-reglamento-la-ley-de-erradicacion-de-montes-frutales-abandonados/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/ejecutivo-reglamento-la-ley-de-erradicacion-de-montes-frutales-abandonados/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS8601_20190926FG_0031_edit_article_main.jpg?r=g0jegho4kqCM0azz",
  "content": "<div>\n    <p>A través de un decreto del Ministerio de Ganadería, Agricultura y Pesca (MGAP), se reglamentó la ley 19.924 del año 2020, la cual establece la erradicación de los montes frutales abandonados, que por sus características, constituyen riesgos fitosanitario, y además, pueden figurar un foco para la propagación de plagas y enfermedades. Al respecto de esto último, se consideró que pueden afectar a montes vecinos que sí se encuentren en actividad. </p>\n<p>A partir de este nuevo decreto, los propietarios de los montes frutales abandonados podrán ser intimados o incluso sancionados si no cumplen con su erradicación o el mantenimiento en ciertas condiciones. Según explicó Nicolas Chiesa, director general de la Granja del Ministerio de Ganadería, a Comunicación Presidencial, de parte de la cartera se podrá pedir la eliminación del monte o evitar, por ejemplo, la propagación del gusano de la manzana, el gusano del durazno, la grafolita o la carpocapsa. </p>\n<p>Desde que fue promulgada la ley, el 18 de diciembre de 2020, la Dirección General de la Granja (Digegra) convocó a los productores con montes en malas condiciones a reportarse y así obtener recursos económicos para lograr mejorar su condición. </p>\n<p>Terminando este proceso en 2023, a partir de la nueva reglamentación se considera abandonado un monte frutal, en condiciones totales o parciales, cuando no ha tenido control de plagas en el último año. Esto es así, más allá del sistema de producción utilizado. Se mencionó además que se clasifican dentro de estas condiciones aquellos montes que por dos temporadas consecutivas no hayan contado con un monitor eficiente, lo que tiene que ver, por ejemplo, con la poda y acciones de regulación relativas a la cosecha. \nEn estos términos, aquellos que sean propietarios, arrendatarios, usufructuarios u ocupantes de un terreno con montes frutales, tendrán que informar a la Digegra sobre el estado del predio. Además, los mismos deberán permitir acceder al lugar a los funcionarios encargados de la constatación de las características. </p>\n<p>Por último, se señaló que toda persona física o jurídica tendrá la posibilidad de hacer denuncias de montes frutales abandonados ante la mencionada dirección estatal. Chiesa adelantó que en el caso de que no se permita el acceso a los terrenos correspondientes, se acudirá a la justicia, y de igual forma, si no se elimina el monte se sancionará al responsable como una falta frente al MGAP.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-19T16:15:15-03:00",
  "ttr": 78,
  "type": "article"
}