{
  "url": "https://www.montevideo.com.uy/Noticias/La-Fiscalia-registro-28-muertes-durante-la-violencia-poselectoral-en-Venezuela-uc903166",
  "title": "La Fiscalía registró 28 muertes durante la “violencia poselectoral” en Venezuela",
  "description": "Trágico                                    Tras las presidenciales, más de 2.400 personas fueron detenidas; acusan a los manifestantes de generar “violencia” y...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-Fiscalia-registro-28-muertes-durante-la-violencia-poselectoral-en-Venezuela-uc903166",
    "https://www.montevideo.com.uy/Noticias/La-Fiscalia-registro-28-muertes-durante-la-violencia-poselectoral-en-Venezuela-uc903166?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903166="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890361.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Trágico</p>\n                                    <h2>Tras las presidenciales, más de 2.400 personas fueron detenidas; acusan a los manifestantes de generar “violencia” y “vandalismo”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un total de 28 muertes,\nentre ellas de dos militares, registró el Ministerio Público (MP, Fiscalía)\ndurante la “violencia” desatada tras las presidenciales del 28 de julio, en la\nque se registraron protestas contra la reelección de Nicolás Maduro, proclamada\npor el Consejo Nacional Electoral (CNE).</p><p>En una entrevista\ndifundida este domingo, el fiscal general de Venezuela, Tarek William Saab,\nindicó que, del total, 23 personas fueron “asesinadas” a “tiros” entre el 29 y\nel 30 de julio, de las cuales dos eran efectivos de la Guardia Nacional\nBolivariana (GNB, policía militarizada).</p><p>Además, dos mujeres\nfueron víctimas de “crímenes de odio” y dos jóvenes fallecieron a causa de unas\n“barricadas” por las que se “volcaron sus vehículos”, mientras que otra persona\nfalleció poco después de haber sido disparada, según el funcionario, que\ncomputa también 190 heridos, de los cuales 100 son policías y militares.</p><p>El titular del\nMinisterio Público, en una entrevista con el canal Globovisión, aseguró que la “unidad\ninstitucional cívico-militar-policial evitó un baño de sangre” en el país,\ndonde “pudo haber ocurrido más de 2.000 muertos” y “4.000 y pico de heridos”.</p><p>Saab acusó a “los\nllamados comanditos” -grupos de organización política de la campaña del\nabanderado de la oposición Edmundo González Urrutia- de haber “instrumentalizando”\nla “violencia poselectoral”, en la que “utilizaron a menores de 18 años”.</p><p>En este sentido,\naseveró que “no hay un solo niño detenido” y que los capturados, en “su gran\nmayoría, tienen 16, 17 años”, de los cuales -agregó- ha “salido un número\nextraordinariamente cualitativo por la acción del Ministerio Público y de los\ntribunales”, sin ofrecer detalles sobre estas excarcelaciones.</p><p>La organización no\ngubernamental Foro Penal, a la que Saab llamó “mercenaria”, señaló el pasado\nmiércoles que hay 1.916 detenidos por “motivos políticos” en Venezuela, de los\ncuales 1.846 son adultos y 70 adolescentes entre 14 y 17 años.</p><p>Este viernes, la ONG\nProvea dijo que ha recibido denuncias sobre supuestas presiones y amenazas a\npersonas detenidas en el contexto de protestas poselectorales para que “admitan\ndelitos que el Ministerio Público les ha imputado sin pruebas” y “sin garantías”\nal “debido proceso”.</p><p>Tras las\npresidenciales, más de 2.400 personas fueron detenidas, según las autoridades,\nque acusan a los manifestantes de generar “violencia” y “vandalismo”, afectando\nsedes de organismos públicos, mientras que la oposición mayoritaria señala a\nlos agentes de seguridad del Estado de “represión”.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Luis-Almagro-repudio-el-secuestro-y-tortura-de-menores-por-el-regimen-de-Venezuela--uc902892\">Luis Almagro repudió el “secuestro y tortura de menores por el régimen de Venezuela”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}