{
  "url": "https://www.montevideo.com.uy/Noticias/Pena-anuncia-que-Moody-s-dio-a-Paraguay-grado-inversor--fruto-de-decadas-de-esfuerzo--uc895274",
  "title": "Peña anuncia que Moody 's dio a Paraguay grado inversor, “fruto de décadas de esfuerzo”",
  "description": "Puntuación crediticia                                    El presidente celebró que su país recibió por parte de la consultora la primera calificación Baa3 de su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Pena-anuncia-que-Moody-s-dio-a-Paraguay-grado-inversor--fruto-de-decadas-de-esfuerzo--uc895274",
    "https://www.montevideo.com.uy/Noticias/Pena-anuncia-que-Moody-s-dio-a-Paraguay-grado-inversor--fruto-de-decadas-de-esfuerzo--uc895274?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895274="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202304/_W933_80/841285.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Puntuación crediticia</p>\n                                    <h2>El presidente celebró que su país recibió por parte de la consultora la primera calificación Baa3 de su historia.</h2>\n                                </div> \n                                <div>\n                              \t<p>El\npresidente de Paraguay, Santiago Peña, confirmó este viernes que la agencia\ncalificadora de riesgo Moody 's concedió a su país el grado de inversión, que\nconsideró un logro “fruto de décadas de esfuerzo”.</p><p>“Este logro\nes fruto de décadas de esfuerzo y dedicación para transformar nuestra economía\ny fortalecer nuestras instituciones”, afirmó el gobernante, de visita en París,\nen un video publicado en su cuenta en la red social X.</p><p>En un\ncomunicado difundido en Nueva York, Moody 's informó que mejoró las\ncalificaciones de emisor y de bonos sénior no garantizados de largo plazo del\nGobierno de Paraguay desde Ba1 a Baa3.</p><p>De este\nmodo, con la primera calificación Baa3 en su historia, Paraguay podrá acceder a\nmejores condiciones de endeudamiento en términos de tasas de interés y de\nplazos.</p><p>“La mejora\nde las calificaciones de Paraguay refleja una combinación de factores, entre\nellos un crecimiento económico robusto y sostenido y nuestras expectativas de\nque la economía se ha vuelto más resistente a los choques”, agregó la nota, que\ndestacó el historial de reformas que ha mejorado su evaluación de la fortaleza\ninstitucional y de Gobierno.</p><p>También\nresaltó que los sucesivos Gobiernos del país sudamericano “han seguido una\nestrategia de diversificación económica e inversión pública en infraestructura”,\nal tiempo que han preservado la fortaleza fiscal, aumentado y diversificado el\nacceso soberano a la financiación del mercado.</p><p>Peña, un\neconomista de profesión que asumió el poder en agosto del año pasado, destacó\nen su mensaje que en los años 90 su país enfrentó “grandes desafíos: crisis\nfinancieras, alta inflación y una economía debilitada” que dejó a casi la mitad\nde la población en la pobreza.</p><p>No obstante,\nresaltó que se puso en marcha un proceso de “reformas profundas y de\nconstrucción de pilares institucionales para el desarrollo”, cuyos inicios\nubicó en el año 2002 con la búsqueda de la estabilidad macroeconómica mediante\nsendas reformas al entonces Ministerio de Hacienda y el Banco Central del\nParaguay.</p><p>De igual\nmanera, rescató que se introdujeron en ese entonces políticas monetarias para\nestabilizar la inflación y fortalecer el sistema financiero.</p><p>También\nmencionó que entre 2013 y 2018, período de Gobierno del expresidente Horacio\nCartes, de quien Peña fue ministro de Hacienda, se implementaron reformas\nfiscales y se promovió la transparencia y modernización de las finanzas\npúblicas.</p><p>“Este\nreconocimiento de Moody´s no sólo reduce nuestro riesgo país y mejora nuestras\ncondiciones de financiamiento, sino que también envía un claro mensaje al\nmundo: Paraguay es un lugar confiable y atractivo para invertir”, afirmó Peña.</p><p>El\ngobernante confió en que esta calificación permita impulsar la creación de\nempleo, la inversión en infraestructura y la diversificación de la economía y\nlo consideró “un paso crucial para el desarrollo sostenible” del país.</p><p>En una\npublicación en X, el ministro de Economía y Finanzas, Carlos Fernández,\nescribió: “Somos grado de inversión”.</p><p>Fernández\nmostró, en una imagen, cómo Paraguay pasó de la calificación Caa a Ba1 hasta\nsituarse ahora en Baa3.</p><blockquote><p>¡Un día histórico! Alcanzamos el tan anhelado grado de inversión y con esto se abre una puerta inmensa para dar el salto hacia el desarrollo y hacer realidad el resurgir de un gigante: nuestro querido Paraguay ???? <a target=\"_blank\" href=\"https://t.co/lBC9sF8neF\">pic.twitter.com/lBC9sF8neF</a></p>— Santiago Peña (@SantiPenap) <a target=\"_blank\" href=\"https://twitter.com/SantiPenap/status/1816903969211326916?ref_src=twsrc%5Etfw\">July 26, 2024</a></blockquote> <blockquote><p>¡Un logro para todos los paraguayos! Con el grado de inversión celebramos más oportunidades de desarrollo y empleos para los paraguayos, pero sobre todo, el orgullo de saber que Paraguay está en el camino que lo llevará hacia su destino de grandeza. <a target=\"_blank\" href=\"https://t.co/DTaMgFpEuS\">pic.twitter.com/DTaMgFpEuS</a></p>— Santiago Peña (@SantiPenap) <a target=\"_blank\" href=\"https://twitter.com/SantiPenap/status/1816912601844187200?ref_src=twsrc%5Etfw\">July 26, 2024</a></blockquote> <p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Fitch-mejoro-calificacion-crediticia-de-Uruguay-y-le-puso-la-nota-mas-alta-desde-1995-uc856261\">Fitch mejoró calificación crediticia de Uruguay y le puso la nota más alta desde 1995</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 122,
  "type": "article"
}