{
  "url": "https://www.elpais.com.uy/vida-actual/loreal-groupe-y-sembrando-capacitaran-en-peluqueria-a-100-mujeres-privadas-de-libertad-para-fines-de-2024",
  "title": "L’Oréal Groupe y Sembrando capacitarán en peluquería a 100 mujeres privadas de libertad para fines de 2024",
  "description": "Desde 2021, L'Oréal Groupe ha estado trabajando activamente junto al Programa Sembrando en el proyecto \"Belleza por un futuro\", el cual ha capacitado a cerca de 30 mujeres recluidas en el país. En 2024,...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/loreal-groupe-y-sembrando-capacitaran-en-peluqueria-a-100-mujeres-privadas-de-libertad-para-fines-de-2024",
    "https://www.elpais.com.uy/vida-actual/loreal-groupe-y-sembrando-capacitaran-en-peluqueria-a-100-mujeres-privadas-de-libertad-para-fines-de-2024?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d9b8127/2147483647/strip/true/crop/2000x972+0+180/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fb7%2F9da5311942e9b1bff2e784677e48%2F3u3a9097.jpg",
  "content": "<div>\n<p>Desde 2021, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/loreal\"><b>L'Oréal Groupe</b></a> ha estado trabajando activamente junto al <b>Programa Sembrando </b>en el proyecto \"Belleza por un futuro\", el cual ha capacitado a cerca de 30 mujeres recluidas en el país. En 2024, mediante una alianza con la universidad Claeh, se busca llegar a cien capacitadas al finalizar el año<i>. </i>A través de <i>Belleza por un Futuro,</i> una iniciativa global de la <b>Fundación L’Oréal,</b> se proporcionó formación técnica en peluquería a mujeres en situación de vulnerabilidad, con el objetivo de que accedan al mercado laboral de calidad y emprendan. </p><p>La iniciativa, que comenzó a implementarse en Uruguay hace tres años en la unidad 12 del centro de reclusión para mujeres del departamento de <b>Rivera</b>, sirvió como proyecto piloto para que se replicara en otras unidades del<b> Instituto Nacional de Rehabilitación </b>(<b>INR</b>). El éxito del plan piloto fue el punto de partida para replicarlo en más centros penitenciarios, ofreciendo una formación de 9 meses con clases teóricas y prácticas. Este año se inaugurarán nuevos cursos en <b>Montevideo</b>, <b>Soriano</b>, <b>Maldonado</b>, <b>Tacuarembó, Salto</b> y <b>Rivera</b>, y para fines de 2024 se espera alcanzar a 100 beneficiarias.</p><div>\n<figure>\n<picture>\n<img alt=\"El equipo de formación y Sembrando.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/624900c/2147483647/strip/true/crop/907x762+0+0/resize/907x762!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fbc%2Fce37efdf43709ef411a22a6a293b%2Fimagen-2.png 1x, https://imgs.elpais.com.uy/dims4/default/1c1c46e/2147483647/strip/true/crop/907x762+0+0/resize/1814x1524!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fbc%2Fce37efdf43709ef411a22a6a293b%2Fimagen-2.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/624900c/2147483647/strip/true/crop/907x762+0+0/resize/907x762!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fbc%2Fce37efdf43709ef411a22a6a293b%2Fimagen-2.png\" />\n</picture>\n<p>\n</p><figcaption>El equipo de formación y Sembrando.</figcaption><p></p>\n</figure>\n</div><p>“Desde la unidad número 12 de Rivera tenían la necesidad de brindar actividades educativas a las mujeres que estaban cumpliendo su pena y Sembrando, sabiendo de nuestro compromiso en brindar formación a mujeres en situación de vulnerabilidad, se puso en contacto con nosotros”, explicó Cecilia Cardozo, gerenta de Asuntos Corporativos y Sustentabilidad de L’Oréal Groupe en Uruguay.</p><p>Uno de los pilares del propósito de <b>L’Oréal Groupe</b> es el <b>empoderamiento de mujeres</b>, en especial de las más vulnerables, y por eso se animaron a embarcarse en el proyecto: “Somos una compañía que tiene a las personas en el centro de su identidad, en especial a las mujeres, por lo tanto, entendemos que es nuestra responsabilidad aportar nuestro grano de arena para combatir las grandes problemáticas que estas enfrentan, por ejemplo: desigualdad de oportunidades y violencia de género”, destacó la gerenta de Asuntos Corporativos y Sustentabilidad. Y agregó: “Además, la profesión de la belleza, en especial la peluquería, tiene una fuerza transformadora imponente, es tremendamente inclusiva, creadora de redes, y por tanto, es una gran herramienta para tener un futuro mejor”.</p><div>\n<figure>\n<picture>\n<img alt=\"3U3A9063.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d30dc65/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F68%2Fc15ff117437c8612477716ae39a2%2F3u3a9063.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bbf51ca/2147483647/strip/true/crop/2000x1333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F68%2Fc15ff117437c8612477716ae39a2%2F3u3a9063.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d30dc65/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F68%2Fc15ff117437c8612477716ae39a2%2F3u3a9063.jpg\" />\n</picture>\n<div>\n<figcaption>Andrea Bellolio, Nicolás Oberti, Lorena Ponce de León, Mónica Bottero y Alejandro Sciarra.</figcaption>\n<p>Foto: Mathías Álvez</p></div>\n</figure>\n</div><p>El pasado 16 de abril, en una conferencia de prensa conjunta entre <b>L'Oréal Groupe,</b> representada por su director general, <b>Nicolás Oberti,</b> el Programa Sembrando con su fundadora Lorena Ponce de León, Luis Mendoza del Instituto Nacional de Rehabilitación y la Universidad CLAEH presentaron los datos del proyecto. </p><p>En ese marco Oberti señaló: “L’Oréal Groupe es una compañía con un fuerte compromiso con las mujeres y su empoderamiento. En 2009, surgió <i>Belleza por un Futuro</i>, un programa que tenía como objetivo ayudar a mujeres en situaciones de vulnerabilidad a adquirir herramientas que les permitieran tener una organización laboral más equitativa y justa respecto a la sociedad”. Y continuó: “El programa tiene más de 45 mil beneficiarias en todo el mundo y en América Latina 12 mil mujeres”. </p><p>En <b>Uruguay</b> se eligió trabajar con mujeres privadas de libertad. Lo que motivó a la compañía a tomar esa decisión fue que se trata de “una población a la que es difícil acceder y a la que hubiese sido imposible llegar sin la colaboración y el compromiso de todos los actores”, señaló Oberti.</p><div>\n<figure>\n<picture>\n<img alt=\"3U3A9594.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c53fe2f/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fa2%2F17b7c5ad49c6b49390f3bc4ab1b8%2F3u3a9594.jpg 1x, https://imgs.elpais.com.uy/dims4/default/558b8c7/2147483647/strip/true/crop/2000x1333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fa2%2F17b7c5ad49c6b49390f3bc4ab1b8%2F3u3a9594.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c53fe2f/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fa2%2F17b7c5ad49c6b49390f3bc4ab1b8%2F3u3a9594.jpg\" />\n</picture>\n<div>\n<figcaption>El equipo de capacitadoras de \"Belleza por el futuro\".</figcaption>\n<p>Foto: Mathías Álvez</p></div>\n</figure>\n</div><p>“Los objetivos eran altos, ambiciosos y el resultado era incierto, pero tuvimos personas con un valor y una dedicación incuantificable que hicieron posible esto y en 2024 se llegará a la generación más numerosa, estando presentes en seis departamentos, además de Rivera”, subrayó el director general. </p><p>Oberti anunció que en 2024 se llegará a 100 beneficiarias del programa. Y enfatizó: “Seguramente todo esto no es suficiente, pero es un buen comienzo porque estamos cubriendo las necesidades de una población que realmente lo necesita”. </p><p>El director general, además, anunció que el trabajo del equipo en Uruguay fue reconocido este año a nivel internacional por el grupo L´Oréal. La filial de Uruguay se presentó a la competencia internacional de la compañía “Beauty of Inclusion Awards” , donde participaron más de 400 proyectos. La propuesta destinada a mujeres privadas de libertad ganó un premio especial y despertó el interés de varios países en los que la compañía tiene presencia.</p><p>Por su parte, Cecilia Camarano, coordinadora de formación de la División de Productos Profesionales <i>de</i> L'Oréal Groupe, destacó el trabajo de los articuladores y las profesoras que trabajaron y compartieron su conocimiento con las mujeres en los distintos centros de reclusión.</p><p> “Cada una de las mujeres que forma parte de este proyecto nos demuestra que la belleza transforma al mundo. Cada una de las mujeres que toma y es parte de esta formación nos hace ver que hay un futuro mejor y que está en las manos de cada uno”, remarcó. Además, contó el caso de Ana, una graduada de la primera generación en el INR de Rivera, que hoy tiene su propio salón como testimonio del éxito del proyecto y<i> </i>que asistió al evento de relanzamiento del programa junto con su familia.</p><div>\n<p>\n</p><h3>El trabajo que realiza L’Oréal Groupe en Uruguay</h3>\n<p></p>\n</div><p>“La sostenibilidad medioambiental no es simplemente un añadido, sino que está integrada en la forma en que gestionamos nuestro negocio. Estamos enfocados en la reducción de emisiones de CO2 en toda nuestra cadena de valor, la utilización de energías renovables, la reducción del uso de plásticos y la promoción de la ciencia verde”, apuntó Cecilia Cardozo. Y agregó: “Nuestro propósito es ‘Crear la Belleza que Mueve al Mundo’, y lo hacemos mediante contribuciones concretas y valiosas, impulsando la innovación, el uso responsable de los recursos y la difusión de campañas con contenidos que contribuyen a la construcción de una sociedad mejor”.</p><p>“Hace más de 30 años que utilizamos métodos alternativos de testeo de productos, lo que significa que no hemos testeado nuestros productos ni sus componentes en animales durante ese tiempo, impulsando a la industria a seguir nuestro ejemplo. Eso es lo que significa realmente mover el mundo”, agregó. </p><p>En 2024, L'Oréal Groupe celebra su 65 aniversario. <b>L'Oréal Groupe </b>cuenta con un sólido programa global de sostenibilidad que se conoce como \"<b>L'Oréal Por El Futuro</b>\". Bajo este paraguas se encuentran todos sus programas de responsabilidad corporativa, que abarcan temas como el empoderamiento de las mujeres, el bienestar y la salud, así como el medio ambiente. En Uruguay, los programas que la compañía tiene activos son los siguientes: L'Oréal Unesco Por las Mujeres en la Ciencia; Stand Up contra el acoso callejero de L'Oréal Paris; El Abuso no es Amor de YSL; Salvá tu piel de La Roche Posay (chequeos gratuitos realizados por dermatólogos); Green Beauty de Garnier; y Belleza por un futuro.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-07T07:00:04.116",
  "ttr": 227,
  "type": "article"
}