{
  "url": "https://www.elpais.com.uy/vida-actual/gobierno-de-estados-unidos-confirma-que-las-redes-usan-nuestros-datos-sin-limites",
  "title": "Gobierno de Estados Unidos confirma que las redes usan nuestros datos sin límites",
  "description": "La Comisión Federal de Comercio revela que han estado realizando “vasta vigilancia” a sus usuarios       Un usuario brasileño de la red social X, antes Twitter, consulta publicaciones en un teléfono celular...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/gobierno-de-estados-unidos-confirma-que-las-redes-usan-nuestros-datos-sin-limites"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7499368/2147483647/strip/true/crop/1200x583+0+107/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F41%2F49e181444704ae7436ea7007612e%2Fafp-36gd6v3-17980943.jpg",
  "content": "<div>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/premium\">\n<picture>\n<img alt=\"Logo el pais +\" src=\"https://el-pais.brightspotcdn.com/aa/0e/aeb5ec75407e934f037f101d8080/logo-ep-blanco.svg\" />\n</picture>\n</a>\n<h2>La Comisión Federal de Comercio revela que han estado realizando “vasta vigilancia” a sus usuarios</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Un usuario brasileño de la red social X, antes Twitter, consulta publicaciones en un teléfono celular en Brasilia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b7deaf/2147483647/strip/true/crop/1161x798+20+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F41%2F49e181444704ae7436ea7007612e%2Fafp-36gd6v3-17980943.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3d26bbe/2147483647/strip/true/crop/1161x798+20+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F41%2F49e181444704ae7436ea7007612e%2Fafp-36gd6v3-17980943.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9b7deaf/2147483647/strip/true/crop/1161x798+20+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F41%2F49e181444704ae7436ea7007612e%2Fafp-36gd6v3-17980943.jpg\" />\n</picture>\n<div>\n<figcaption>Un usuario brasileño de la red social X, antes Twitter, consulta publicaciones en un teléfono celular en Brasilia.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p>Aunque para la mayoría de quienes lean esto no será una sorpresa, que la fuente sea un órgano oficial le da otra entidad a algo que todos sospechábamos. Es que la <b>Comisión Federal de Comercio</b> (FTC, por sus siglas en inglés) descubrió que varios servicios de redes sociales y streaming participaron en una “vasta vigilancia” de los consumidores, recopilando y compartiendo más información personal de lo que la mayoría de los usuarios se daba cuenta.</p><p>Los hallazgos provienen de un estudio sobre cómo nueve empresas, incluidas <b>Meta</b>, <b>YouTube</b> y <b>TikTok</b>, recopilaron y utilizaron los datos de los consumidores. Los sitios, que en su mayoría ofrecen servicios gratuitos, se beneficiaron de los datos al usarlos en publicidad que apunta a usuarios específicos según su demografía, dice el informe. Esas empresas no se detuvieron tampoco cuando esos usuarios eran niños y adolescentes.</p><p>La FTC dijo que comenzó su estudio hace casi cuatro años para ofrecer una primera visión integral sobre las prácticas comerciales opacas de algunas de las plataformas en línea más grandes, que han creado negocios publicitarios multimillonarios utilizando datos de los consumidores. La agencia afirmó que el informe mostraba la necesidad de una legislación federal de privacidad y restricciones sobre cómo las empresas recopilan y utilizan los datos.</p><p>Esos gigantes que están bajo un intenso escrutinio por abusos de privacidad y, en los últimos años, han sido señalados por contribuir a una crisis de salud mental entre los jóvenes y niños, la cual ha sido vinculada por algunos científicos sociales al uso desmedido de redes sociales y teléfonos inteligentes.</p><p>Sin embargo, a pesar de múltiples propuestas en el Congreso para establecer protecciones más estrictas sobre la privacidad y la seguridad en línea de los niños, casi todos los intentos legislativos para regular a las grandes tecnológicas han fracasado. Los esfuerzos de las propias empresas para autorregularse tampoco han funcionado, concluye la FTC en su informe en el que agrega que “la autorregulación ha sido un fracaso”.</p><p>En diciembre de 2020, la agencia inició su investigación sobre las nueve empresas que operan 13 plataformas. La FTC solicitó datos a cada empresa sobre sus operaciones entre 2019 y 2020, y luego estudió cómo las empresas habían recopilado, utilizado y retenido esos datos.</p><p>El estudio incluyó la plataforma de streaming <b>Twitch</b>, que es propiedad de Amazon; el servicio de mensajería <b>Discord</b>; la aplicación para compartir fotos y videos Snapchat; y el foro Reddit. <b>Twitter</b>, ahora renombrada X, también proporcionó datos.</p><p>El estudio no reveló hallazgos específicos de cada empresa. Las empresas han argumentado que han endurecido sus políticas de recopilación de datos desde que se realizaron los estudios.</p><p>La FTC descubrió que las empresas recopilaban datos de los usuarios de manera voraz y, a menudo, compraban información sobre personas que no eran usuarios a través de corredores de datos. También reunían información de cuentas vinculadas a otros servicios.</p><p>La mayoría de las empresas recopilaron la edad, el género y el idioma hablado por los usuarios. Muchas plataformas también obtuvieron información sobre educación, ingresos y estado civil. Esas compañías no dan a los usuarios formas sencillas de optar por no participar en la recopilación de datos y, a menudo, retienen información sensible mucho más tiempo del que los consumidores esperarían, dijo la agencia.</p><p>Las empresas usaban los datos para crear perfiles de los usuarios, a menudo combinando la información que recopilaban con datos sobre hábitos obtenidos en otros sitios, para mostrar anuncios dirigidos.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ana-laura-perez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-25T07:00:05.142",
  "ttr": 120,
  "type": "article"
}