{
  "url": "https://www.elpais.com.uy/informacion/politica/acusan-a-la-imm-de-habilitar-en-forma-indiscriminada-demoliciones-de-casonas-que-son-patrimonio-historico",
  "title": "Acusan a la IMM de habilitar en forma \"indiscriminada\" demoliciones de casonas que son patrimonio histórico",
  "description": "ONG Patrimonio Activo afirma que la comuna capitalina desconoce un decreto de la Junta; corren riesgos siete casas del fines del siglo XIV y principios del XX ubicadas en el Centro de Montevideo",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/acusan-a-la-imm-de-habilitar-en-forma-indiscriminada-demoliciones-de-casonas-que-son-patrimonio-historico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4662947/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F4f%2Fb6a03fd84683a8d6d6d4a79c6f52%2Fwhatsapp-image-2024-08-20-at-15-22-17.jpeg",
  "content": "<div>\n<p>Siete casas protegidas por un decreto de la Junta Departamental de Montevideo corren riesgo de ser <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/demolicion-de-casas-antiguas-en-pocitos-y-el-prado-reabre-la-polemica-sobre-el-cuidado-del-patrimonio-en-montevideo\">demolidas</a>. Esas casonas, construidas a fines del siglo XIX y principios del XX en los barrios Centro, Cordón, <b>Palermo </b>y<b> Parque Rodó</b>, representan corrientes arquitectónicas de diseños clásicos.</p><p>En 2019, la <b>ONG Patrimonio Activo</b> realizó una manifestación pública cuando fue demolida la exsede del <b>Club Naval</b>, ubicada en la calle <b>Soriano</b> y <b>Paraguay</b>. La casona fue construida en 1925 y allí vivió el <b>ingeniero Adolfo Shaw</b>, quien durante muchos años dirigió una empresa constructora vinculada a obras icónicas como el <b>Estadio Centenario</b> y el <b>Palacio Municipal</b>.</p><p>A principios de julio de 2023, las protestas de Patrimonio Activo se reanudaron para oponerse a la destrucción de un edificio antiguo conocido como el <b>Palacio Piqué</b>, donde funcionaba la sede del Sindicato Médico del Uruguay (SMU).</p><p>El Palacio Piqué era una construcción antigua con gran valor arquitectónico, según la asociación civil Patrimonio Activo.</p><p>Días después, la <b>Quinta Garzón</b>, una casona de estilo \"Belle Époque\" ubicada en el Prado, cayó fue demolida.</p><p>A los pocos días de ese hecho, Patrimonio Activo, una organización presidida por el arquitecto <b>Erich Schaffner,</b> se reunió con el entonces intendente de Montevideo, <b>Christian Di Candia</b> (<b>Frente Amplio</b>), para buscar una protección de aquellos bienes que hacen al acervo histórico de la ciudad.</p><p>Según dijo Schaffner a El País, Di Candia envió un proyecto de decreto a la Junta Departamental que le otorgaba a la <b>Intendencia de Montevideo</b> la potestad de revisar los permisos de demoliciones de casas construidas antes de 1960 y determinar si éstas tenían valor patrimonial o no.</p><p>El decreto establecía que aquellas residencias con valor patrimonial alto debían ser conservadas en su totalidad, mientras que las que tenían menor valor había que mantener su fachada y sus habitaciones posteriores y se podía demoler el resto de la finca.</p><p>En noviembre de 2019 la Junta Departamental de Montevideo aprobó dos decretos que otorgan protección cautelar a construcciones anteriores a 1960 en el Centro, Cordón, Palermo y sectores del Parque Rodó y Tres Cruces.</p><div>\n<figure>\n<picture>\n<img alt=\"Edificio patrimonial que será demolido, ubicado en la calle Convención 1264.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8fd1f20/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F90%2F4291f16f4138a0b3cba907cb9b02%2Fwhatsapp-image-2024-08-20-at-15-22-16-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/dd9789b/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F90%2F4291f16f4138a0b3cba907cb9b02%2Fwhatsapp-image-2024-08-20-at-15-22-16-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8fd1f20/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F90%2F4291f16f4138a0b3cba907cb9b02%2Fwhatsapp-image-2024-08-20-at-15-22-16-1.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>El \"equilibrio\" con la construcción</h3>\n<p></p>\n</div><p>La disposición obliga a obtener un permiso especial de la Intendencia para derribar este tipo de propiedades.</p><p>En la práctica, según Shaffner, algunos proyectos inmobiliarios se modificaron. Y agregó que, durante un tiempo, los intereses de los desarrolladores inmobiliarios y los de los proteccionistas de bienes históricos se mantuvieron en equilibrio.</p><p>“Pretendemos que se respeten todos los intereses. Que se salven los edificios que tienen valor patrimonial histórico y que las empresas también construyan viviendas. Por un tiempo, ese equilibrio funcionó bárbaro”, dijo.</p><p>Sin embargo, señaló Shaffner, en el último año el decreto cayó en “desuso” y la Intendencia de Montevideo “autorizó” demoliciones de inmuebles que forman parte del patrimonio histórico del Centro. </p><p>\"La Intendencia está dando permisos de demolición en forma indiscriminada. Se nota en el último año\", insistió. </p><p>Por ello, Patrimonio Activo se moviliza contra la demolición de siete casas. La primera de ellas está ubicada en la calle Convención 1290. Se trata de un inmueble de estilo “Art Decó”, construido en 1920.</p><p>A pocos metros, en Convención 1264 y 1278, corren riesgo de ser demolidas dos residencias construidas en la década de 1890, de estilo historicista italianizante.</p><p>La casona ubicada en Convención 1264 conserva todos sus elementos originales en su fachada, entre los que destacan las columnas corintias apareadas que flanquean los vanos de planta alta, rematados por dos frontones curvos y otro triangular al centro.</p><div>\n<figure>\n<picture>\n<img alt=\"Antiguas viviendas abandonadas en el Prado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/76030f8/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F20%2F05ebd945467ebec855983a39ace1%2Fimagen-leo4170.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2eb9da3/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F20%2F05ebd945467ebec855983a39ace1%2Fimagen-leo4170.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/76030f8/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F20%2F05ebd945467ebec855983a39ace1%2Fimagen-leo4170.jpg\" />\n</picture>\n<div>\n<figcaption>Varios edificios de distintas zonas de Montevideo cuentan con un valor patrimonial histórico.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>También puede pasar por la “piqueta del progreso” una casona ubicada en Julio Herrera y Obes 1231. Se trata de una residencia de estilo ecléctico historicista construida por el año 1880. El mismo destino correrá la casa situada a pocos metros, en Julio Herrera y Obes 1239, la que es de estilo historicista italianizante. Fue construida por el año 1900.</p><p>Otra residencia que corre peligro de demolición pese a gozar de protección del decreto de la Junta Departamental, al igual que las otras, está ubicada en Canelones 1722. Se trata de una propiedad de estilo ecléctico historicista construida en la primera década del siglo XX.</p><p>Al lado, en Canelones 1724, un exedificio comercial de fines de la década de 1920 con fachada de estilo “Art Deco” también está bajo la lupa. Su frente es enteramente revestido en mármol Sirius, de origen nacional. Ese mármol surgió de canteras ubicadas en <b>Lavalleja</b>. Fueron explotadas por la marmolería <b>Manuel Narancio</b> durante casi 100 años. Hoy las canteras se encuentran agotadas.</p><p>Finalmente, el <b>Palacio Cardonnet</b>, situado en Paraguay 1222, también podrá ser derribado. Por su estilo, características y monumentalidad se trata presumiblemente de una obra del Ingeniero Luigi Andreoni. El Palacio Cardonnet fue construido a fines de 1890.</p><p>Según Shaffner, en julio de 2024 se demolió todo el sector posterior del Palacio Cardonnet quedando en pie únicamente su fachada. </p><p>El País intentó comunicarse con las autoridades responsables de la IMM, pero no obtuvo respuesta.</p><div>\n<figure>\n<picture>\n<img alt=\"Intendencia de Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7c46d91/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F2a%2F0fcc58884f4b9b3161ed2b87f39c%2Fmvdeo2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/084550f/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F2a%2F0fcc58884f4b9b3161ed2b87f39c%2Fmvdeo2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7c46d91/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F2a%2F0fcc58884f4b9b3161ed2b87f39c%2Fmvdeo2.jpg\" />\n</picture>\n<div>\n<figcaption>Intendencia de Montevideo</figcaption><p>Foto: El País.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>También en el Prado</h3>\n<p></p>\n</div><p>Hace cuatro meses, la ONG Patrimonio Activo denunció que se iba a demoler una enorme propiedad ubicada en Avenida Agraciada 3424 y 19 de Abril, en el barrio Prado. El inmueble tenía su entrada por la avenida Agraciada y una salida por 19 de Abril. Su superficie de terreno es enorme.</p><p>La casona, de estilo “Art Nouveau”, estaba bajo la lupa de un desarrollador de viviendas. Hace dos meses fue demolida. Ahora hay un enorme muro, de color azul, construido con una chapa metálica.</p><p>Shaffner expresó que esa residencia perteneció a la familia <b>Introzzi</b>, fundadores de la Gran Tienda Introzzi, en Avenida Rondeau y Galicia.</p><p>A pocos metros, por la calle 19 de Abril, se encuentran otras dos casonas. Una de ellas tiene el cartel de “Se Vende” de una inmobiliaria. La otra, de dos pisos y con casi 80 años de construida, tiene balcones, molduras y, en el fondo, unas viviendas que aparentemente eran caballerizas en el pasado. Fue comprada por un dinamarqués, quien pensaba radicarse en Uruguay junto con su familia, según cuentan los vecinos.</p><p>En una de sus visitas, al ver su pésimo estado en el interior de la residencia, el dinamarqués se desencantó. Poco después la vendió. Se desconoce cuál será su final.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/grupo-de-vecinos-del-buceo-cuestiona-proyecto-urbano-para-la-ex-facultad-de-veterinaria-y-pide-que-se-frene\">\nGrupo de vecinos del Buceo cuestiona proyecto urbano para la ex Facultad de Veterinaria y pide que se frene\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/imm-apunta-a-hurgadores-por-basura-en-barrios-aunque-dice-que-no-quiere-echarle-la-culpa-a-los-mas-debiles\">\nIMM apunta a hurgadores por basura en barrios, aunque dice que no quiere echarle la culpa \"a los más débiles\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/edificio-de-madera-mas-grande-de-america-del-sur-iba-a-terminarse-este-ano-pero-vivienda-aun-no-lo-habilita\">\nEl edificio de madera más grande de América del Sur iba a terminarse este año, pero Vivienda aún no lo habilita\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-21T07:00:04.517",
  "ttr": 218,
  "type": "article"
}