{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/10/milei-celebro-la-conquista-de-america-cambio-el-nombre-del-centro-cultural-kirchner-y-critico-a-la-universidad-publica/",
  "title": "Milei celebró la conquista de América, cambió el nombre del Centro Cultural Kirchner y criticó a la universidad pública",
  "description": "El presidente argentino, Javier Milei, formalizó el cambio de nombre del Centro Cultural Kirchner, al que designó Palacio Libertad Centro Cultural Domingo Faustino Sarmiento. De esta manera eliminó la...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/10/milei-celebro-la-conquista-de-america-cambio-el-nombre-del-centro-cultural-kirchner-y-critico-a-la-universidad-publica/",
    "https://ladiaria.com.uy/mundo/articulo/2024/10/milei-celebro-la-conquista-de-america-cambio-el-nombre-del-centro-cultural-kirchner-y-critico-a-la-universidad-publica/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/argentina_inaPoliticsEconomyMilei_article_main.jpg?r=JXpMKrbfiTSXyTYc",
  "content": "<div>\n    <p>El presidente argentino, Javier Milei, formalizó el cambio de nombre del Centro Cultural Kirchner, al que designó Palacio Libertad Centro Cultural Domingo Faustino Sarmiento. De esta manera eliminó la referencia el expresidente fallecido Néstor Kirchner, cuyos seguidores son la principal fuerza opositora a su gobierno.</p>\n<p>La decisión fue oficializada el sábado, en el aniversario de la llegada de Sarmiento a la presidencia, en 1868. Pero fue anunciada varios meses atrás, cuando el gobierno ni siquiera había elegido un nuevo nombre para ese complejo.</p>\n<p>La nueva denominación es parte de una “batalla cultural” lanzada por Milei, que este fin de semana incluyó también una defensa oficial de la conquista de América y ataques verbales contra la universidad pública, a la que el presidente le vetó un aumento de recursos aprobado por ley semanas atrás.</p>\n<p>Durante el acto de nombramiento del Palacio Libertad, el presidente argentino aprovechó su discurso para descalificar a Kirchner. Dijo el relanzamiento del centro cultural “es el inicio de una nueva etapa donde enaltecemos la figura de nuestros más grandes próceres y símbolos nacionales, para dejar atrás el culto a los políticos que arrastraron el país a la decadencia y a la humillación”. Acusó a sus rivales políticos de haber querido “prostituir” la historia y “ensuciar a los grandes héroes de la patria”.</p>\n<p>“Sarmiento tomó el país con una tasa de analfabetismo del 90%, construyó 1.800 escuelas y cuadruplicó la población escolar. Producto de su propuesta educativa tanto como del progreso económico que aquella generación liberal aseguró, la Argentina se convirtió algunas décadas después en el primer pueblo de la historia humana en erradicar el analfabetismo”, dijo. “Hicimos civilización de la barbarie”, agregó.</p>\n<p>El presidente argentino repudió que haya quienes cuestionen la figura de Sarmiento “y muchos otros próceres de esa generación”. En alusión a las movilizaciones en defensa de las universidades públicas, que incluyen la ocupación de 43 de esos centros estatales en distintas regiones del país, Milei dijo que los mismos que critican al “padre del aula son los que ahora pretenden rasgarse las vestiduras por la educación y toman a los alumnos de rehenes en sus desesperados intentos por mantener sus privilegios”.</p>\n<p>Afirmó que las estadísticas de aprendizaje muestran “el desastre que han causado, contaminando de socialismo todo lo que tocan”, y dijo que la educación que brindan las universidades públicas “hoy no le sirve a nadie más que a los hijos de la clase alta y los ricos”.</p>\n<p>Ese mismo día, al cumplirse un nuevo aniversario de la llegada de Cristóbal Colón a América, el gobierno volvió a llamar a esa fecha “Día de la Raza”, pese a que desde 2012 se la designó “Día del Respeto a la Diversidad Cultural”. </p>\n<p>“Hoy, 12 de octubre, celebramos el Día de la Raza en conmemoración de la llegada de Cristóbal Colón a América, un hito que marcó el inicio de la civilización en el continente americano”, publicó la Casa Rosada en su cuenta oficial de X. El mensaje fue acompañado de un video en el que un locutor afirma que “el 12 de octubre de 1492, con la llegada de Cristóbal Colón a América se abrió una nueva era de progreso y civilización en el Nuevo Mundo”. Agrega que “este hito histórico sin precedentes sentó las bases de la modernidad en América, marcando una influencia cultural, lingüística y económica que ha moldeado nuestra historia e identidad”.</p>\n<p>Esa misma jornada, con una mirada muy distinta, el presidente de Colombia, Gustavo Petro, conmemoró el Día de la Diversidad Étnica y Cultural, y afirmó que “no hubo descubrimiento” de América porque los pueblos originarios existían “desde hacía decenas de miles de años”.</p>\n<p>A su vez, Claudia Sheinbaum, la nueva presidenta de México, volvió a reclamar un pedido de perdón por parte de España y afirmó que la llegada de los españoles significó el “sometimiento e incluso eliminación de los pueblos originarios” de América.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-13T20:12:57+00:00",
  "ttr": 129,
  "type": "article"
}