{
  "url": "https://www.elpais.com.uy/mundo/paraguay-preparan-proxima-cumbre-del-mercosur-en-asuncion",
  "title": "Paraguay: Preparan próxima cumbre del Mercosur en Asunción",
  "description": "Será en julio, luego de la asamblea de la OEA en Paraguay.       Santiago Peña, presidente de Paraguay. Foto: NORBERTO DUARTE/AFP.    Agencia EFEEl Gobierno de Paraguay empezó los trabajos de organización de...",
  "links": [
    "https://www.elpais.com.uy/mundo/paraguay-preparan-proxima-cumbre-del-mercosur-en-asuncion",
    "https://www.elpais.com.uy/mundo/paraguay-preparan-proxima-cumbre-del-mercosur-en-asuncion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/128095f/2147483647/strip/true/crop/6016x2924+0+318/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F8d%2F30e1b4c745d88f15be8200c72764%2Fimagen-afp-34qt8qa.jpg",
  "content": "<div>\n<h2>Será en julio, luego de la asamblea de la OEA en Paraguay.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Santiago Peña, presidente de Paraguay. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/3d61836/2147483647/strip/true/crop/5841x4016+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F8d%2F30e1b4c745d88f15be8200c72764%2Fimagen-afp-34qt8qa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/610d40d/2147483647/strip/true/crop/5841x4016+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F8d%2F30e1b4c745d88f15be8200c72764%2Fimagen-afp-34qt8qa.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3d61836/2147483647/strip/true/crop/5841x4016+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F8d%2F30e1b4c745d88f15be8200c72764%2Fimagen-afp-34qt8qa.jpg\" />\n</picture>\n<div>\n<figcaption>Santiago Peña, presidente de Paraguay. </figcaption><p>Foto: NORBERTO DUARTE/AFP.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Agencia EFE</i></b><br />El Gobierno de <a href=\"https://www.elpais.com.uy/noticias/paraguay\" target=\"_blank\"><b>Paraguay</b></a><b> </b>empezó los trabajos de organización de la 54 Asamblea de la Organización de los Estados Americanos (OEA), que se celebrará en Asunción del 26 al 28 de junio, y de la Cumbre de Jefes de Estados del Mercosur y Estados Asociados, prevista para julio.</p><p>El<b> Ministerio de Relaciones Exteriores de Paraguay </b>informó ayer domingo en un comunicado que “realizó los llamados a licitación para la contratación de servicios logísticos” así como la “adquisición de presentes y condecoraciones” para los dos eventos de envergadura que acogerá este año.</p><p>El Consejo Permanente de la OEA acordó el pasado 17 de enero que su Asamblea General anual se desarrollaría en Asunción, en un evento que se prevé recibirá a 150 delegaciones, según la Cancillería paraguaya.</p><p>El encargado de la cartera de Exteriores de Paraguay, Rubén Ramírez, en una visita a Washington el pasado 25 de marzo, presentó en el Consejo Permanente del organismo el logo y el lema de la Asamblea: 'Integración y Seguridad para el Desarrollo Sostenible de la Región'.</p><p>En esa línea, la Cancillería señaló en su nota que los Gobiernos de América debatirán en el encuentro las iniciativas articuladas para combatir el crimen organizado y generar bienestar a los países.</p><p>“El propósito de esta Asamblea es la reflexión profunda y el intercambio respetuoso e inclusivo sobre los complejos desafíos que se enfrenta en la región para hacer realidad el desarrollo sostenible”, continuó.</p><p>Sobre la Cumbre del Mercosur, el bloque que Paraguay, ostenta su presidencia pro témpore, se anunció que participarán representantes invitados de Bolivia y Chile. En la agenda, se tiene previsto abordar el avance de las negociaciones de acuerdo comerciales con la Unión Europea, así como con otros mercados.</p><p>El presidente de Paraguay, Santiago Peña, y el primer ministro japonés, Fumio Kishida, manifestaron el sábado deseo de avanzar hacia un tratado de libre comercio entre el Mercosur y Japón, durante una breve visita del líder asiático a Asunción (ver A/7). El mandatario paraguayo manifestó en una declaración conjunta que existe el “deseo ferviente” de “avanzar en un acuerdo de libre comercio entre el Mercosur y el Japón”, en línea con el que ya firmó el bloque suramericano con Singapur. </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-06T05:40:02.142",
  "ttr": 77,
  "type": "article"
}