{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-abuelo-de-la-economia",
  "title": "El abuelo de la economía",
  "description": "Le propongo un breve ejercicio mental. Supongamos que un pueblo tiene dos hospitales. En el grande nacen 45 bebés al día y en el pequeño 15. En general, nacen mitad niñas, mitad varones, pero los porcentajes...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-abuelo-de-la-economia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Le propongo un breve ejercicio mental. Supongamos que un pueblo tiene dos hospitales. En el grande nacen 45 bebés al día y en el pequeño 15. En general, nacen mitad niñas, mitad varones, pero los porcentajes varían cada día. ¿Qué hospital registrará más días en los que el 60% sean niñas? ¿En el grande, en el pequeño, o en los dos igual?</p><p>La mayoría de nosotros contesta que ambos hospitales tendrán una cifra similar, pero la respuesta correcta es el hospital pequeño. Si bien ambos tienen la misma probabilidad de que nazcan niños o niñas (50%), en el hospital más pequeño es más fácil obtener resultados extremos. Si la muestra es más grande, los resultados tienden a normalizarse.</p><p>Ahora, si su respuesta no fue la correcta, no se preocupe. Hasta los estadísticos profesionales contestan mal cuando piensa rápido. Este fenómeno se llama “la ley de los pequeños números” y es uno de los tantos hallazgos de Daniel Kahneman, el primer no economista que ganó el premio Nobel de Economía (2002) y que falleció la semana pasada. Este rara avis se produjo porque integró la psicología en la economía, concretamente en el área de la toma de decisiones.</p><p>A diferencia de lo que creían algunas teorías de la economía tradicional, él nos hizo ver que los humanos no somos racionales a la hora de tomar decisiones, sino que tenemos sesgos cognitivos y emocionales, usamos atajos mentales, que incluso pueden ir en nuestra contra y llevarnos a error.</p><p>Conceptos como la regresión a la media (a un resultado extraordinario le suele seguir uno normal); la aversión a la pérdida (¿por qué nos duele más perder mil pesos que lo que disfrutamos ganándolos?), la ilusión de foco (nada en la vida es tan importante como crees que es, cuando estás pensando en ello); o la diferencia entre lo que él llamó el Sistema 1 (pensamiento rápido e intuitivo) y el Sistema 2 (pensamiento lento y reflexivo), a la hora de tomar decisiones y cómo usar cada uno, según el momento, puede hacer la diferencia. Su trabajo se basó en las decisiones económicas, pero alcanzó cuestiones como la negligencia médica, las negociaciones políticas internacionales y hasta la evaluación del talento del béisbol.</p><p>Pero más allá de sus hallazgos, Kahneman fue un intelectual raro en estos tiempo por sus características personales. Por un lado, en tiempos dominados por la rotundidad, él era cauteloso. Cuentan que Kahneman era un tipo brillante a ojos de cualquiera excepto de él mismo. No se caracterizaba por la soberbia de muchos intelectuales y académicos, sino que era más bien inseguro. Dudaba de todo. Lo cual, si lo pensamos bien, es indispensable para cualquier investigador académico e intelectual. Por eso se apoyó en Tversky, su socio en muchos de sus estudios.</p><p>Y por otro, el impacto de Kahneman se multiplicó por su popularidad, ya que tenía la gran habilidad de hacer sus ideas accesibles al gran público. Explicarlas en términos que todos pudieran entender. Sus descubrimientos son de una sencilla y brillante lucidez que han servido a millones de personas a pensar mejor.</p><p>En 2016, en una entrevista en el Times le preguntaron cómo le gustaría que fuera su obituario. Él mismo dijo que quería aparecer como “el abuelo de la economía del comportamiento”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/isabelle-chaquiriand",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-02T05:55:01.671",
  "ttr": 108,
  "type": "article"
}