{
  "url": "https://www.montevideo.com.uy/Noticias/Investigan-a-un-funcionario-de-Aduanas-por-presunta-maniobra-para-obtener-coimas-uc890255",
  "title": "Investigan a un funcionario de Aduanas por presunta maniobra para obtener coimas",
  "description": "En grúa                                    Un particular radicó denuncia sobre un trabajador, al que acusan de recibir dinero irregular para que los contenedores salieran...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Investigan-a-un-funcionario-de-Aduanas-por-presunta-maniobra-para-obtener-coimas-uc890255",
    "https://www.montevideo.com.uy/Noticias/Investigan-a-un-funcionario-de-Aduanas-por-presunta-maniobra-para-obtener-coimas-uc890255?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890255="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202303/_W933_80/838116.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En grúa</p>\n                                    <h2>Un particular radicó denuncia sobre un trabajador, al que acusan de recibir dinero irregular para que los contenedores salieran antes.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Dirección Nacional de Aduanas recibió una denuncia por parte de un particular contra un funcionario del organismo por una presunta maniobra irregular en el puerto de Montevideo.</p><p>De acuerdo con lo que supo <em>Montevideo Portal</em>, el reclamo formal está dirigido a un funcionario de la Dirección de Investigación y Monitoreo Aduanero, sobre quien se abrió un sumario para esclarecer los hechos.</p><p>En el documento se especifica que la supuesta maniobra consistía en que el funcionario “trancaba” la salida de contenedores en el puerto. Cuando este tipo de demoras suceden, las empresas, dueñas de estos contenedores, tienen que asumir costos “de piso”. Es decir, el puerto cobra por el tiempo que está la mercadería dentro del predio. Estas situaciones se suelen dar cuando las autoridades deciden investigar el contenido que ingresa al país. </p><p>Sin embargo, siempre según la denuncia, el funcionario demoraba por unos minutos los contenedores y les decía que se llevaría adelante una revisión. Cuando lo conseguía, negociaba por fuera una especie de “peaje” para dejarlos salir antes.</p><p>Además, debido al sumario, están citados una serie de funcionarios de Prefectura que trabajaban en esa área. La fuente explicó que se suele tomar la versión de los trabajadores de cada departamento cuando se abre una investigación sobre el accionar de determinada área.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}