{
  "url": "https://www.elpais.com.uy/mundo/explosiones-en-libano-que-es-un-biper-y-por-que-hezbola-eligio-este-anticuado-aparato-para-comunicarse",
  "title": "Explosiones en Líbano: qué es un bíper y por qué Hezbolá eligió este anticuado aparato para comunicarse",
  "description": "El también llamado \"pager\" tuvo su auge en las décadas de 1980 y 1990 hasta la aparición del teléfono móvil. El grupo chií libanés intensificó su uso tras el atentado del 7 de octubre en Israel.",
  "links": [
    "https://www.elpais.com.uy/mundo/explosiones-en-libano-que-es-un-biper-y-por-que-hezbola-eligio-este-anticuado-aparato-para-comunicarse"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/251569c/2147483647/strip/true/crop/880x428+0+79/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F5e%2F74713215464c9f431bfd8b655500%2Fmedios-israelies-mostraron-los-restos-de-un-pager-yqvg75owdjfrfousiyl46jbqvy-1.jpg",
  "content": "<div>\n<p><b><i>Con información de agencias y The New York Times</i></b><br />Los <b>bíperes</b>, conocidos también como <b>pagers</b> o <b>localizadores</b>, siguen usándose para comunicarse en lugares como los hospitales debido a su fiabilidad, pese a que la proliferación de teléfonos móviles los llevó casi a la extinción. La <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/miles-de-heridos-tras-explosion-masiva-de-bipers-utilizados-por-miembros-de-hezbola-atribuyen-ataque-a-israel\">explosión simultánea de bíperes en Líbano</a> que pertenecían a miembros del movimiento terrorista <b>Hezbolá </b>provocó varios muertos y miles de heridos, en una acción que el movimiento chií atribuyó a <b>Israel</b>.</p><p>Estos aparatos, en forma de pequeñas cajas, permiten recibir mensajes, alertas sonoras o números de teléfono utilizando su propia radiofrecuencia y por tanto sin pasar por las redes de telefonía móvil, que pueden ser interrumpidas, tener problemas de conexión o ser interceptadas.</p><p>Los bíperes fueron muy populares en los años 1980 y 1990, pero su uso declinó y ahora está limitado sobre todo a hospitales, en particular en Estados Unidos.</p><p>\"Esté tranquilo porque la señal de los bíperes penetra el acero como el metal, mientras que la de un teléfono móvil podría bloquearse\", reza la web de la compañía estadounidense <b>Spok</b>, especializada en este producto. \"Los sistemas de buscapersonas representan un medio de comunicación más confiable, por ejemplo, en caso de avería de una red wifi o telefónica\", asegura otro fabricante, <b>Discover Systems</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"&quot;Pager&quot; o &quot;beeper&quot;. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/acce315/2147483647/strip/true/crop/780x507+0+0/resize/780x507!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F73%2F3c10e50f4ad5815caf5091e571b1%2Fpage.jpg 1x, https://imgs.elpais.com.uy/dims4/default/08364c9/2147483647/strip/true/crop/780x507+0+0/resize/1560x1014!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F73%2F3c10e50f4ad5815caf5091e571b1%2Fpage.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/acce315/2147483647/strip/true/crop/780x507+0+0/resize/780x507!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F73%2F3c10e50f4ad5815caf5091e571b1%2Fpage.jpg\" />\n</picture>\n<div>\n<figcaption>\"Pager\" o \"beeper\", \"bíper\" en su acepción en castellano.</figcaption><p>Foto: Shutterstock</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Por qué los usa Hezbolá</h3>\n<p></p>\n</div><p>Por algunas de estas razones, los miembros de alto rango de <b>Hezbolá </b>han utilizado estos aparatos durante años, pero la práctica se volvió más extendida después de los ataques del <b>7 de octubre</b>, cuando el líder del grupo advirtió a los miembros que la inteligencia israelí había penetrado la red de teléfonos celulares, dijeron este martes expertos en seguridad.</p><p>Como resultado, miles de miembros de base de Hezbolá, y no solo combatientes, cambiaron a un nuevo sistema de dispositivos de búsqueda inalámbricos, dijo a The New York Times <b>Amer Al Sabaileh</b>, un experto en seguridad regional y profesor universitario con sede en Ammán, Jordania. Aseguró que su información se basaba en amplios contactos en círculos políticos y de seguridad libaneses.</p><p>No estaba claro de inmediato cómo se distribuyeron esos dispositivos.</p><p>Según Al Sabaileh, Hezbolá ha sido consciente de la seguridad de las telecomunicaciones durante años y ha prohibido desde hace tiempo a sus agentes utilizar celulares mientras viajan por el sur del país, cerca de la frontera con Israel, porque estos pueden utilizarse para localizar a la persona que los lleva.</p><p>Pero, según él, eso se volvió más urgente después del 7 de octubre, cuando algunos de los miembros de mayor rango de Hezbolá fueron asesinados en ataques aéreos. En febrero, el jefe de Hezbolá, <b>Hassan Nasrallah</b>, advirtió a sus miembros durante un discurso que sus teléfonos eran peligrosos y podían ser espiados por las fuerzas israelíes, diciendo que debían romperlos o enterrarlos.</p><p><b>Irán</b>, cuyo gobierno ha suministrado a Hezbolá durante décadas armas, tecnología y otras formas de ayuda militar, habría sido fundamental tanto para cualquier decisión de cambiar al sistema como para la entrega de la tecnología, dijeron los expertos.</p><p>Aseguraron también que no sabían cómo se había distribuido el sistema de bípers a los miembros de Hezbolá ni cómo se habían visto comprometidos los aparatos.</p><p>David Wood, un analista de alto nivel sobre el Líbano del grupo de expertos International Crisis Group, lo describió como una “red limitada y cerrada”. Dijo que, a corto plazo, Hezbolá probablemente recurriría a otros métodos de comunicación, posiblemente uno que evitara por completo los medios electrónicos.</p><p>“Obviamente, hará que la coordinación sea más difícil y más arriesgada y, sin duda, es un duro golpe para la capacidad operativa de Hezbolá”, dijo a The New York Times.</p><p>Al Sabaileh dijo que las explosiones serían un golpe psicológico para Hezbolá porque mostraban la capacidad de Israel de atacar no sólo a los combatientes, sino a cualquiera que esté relacionado con el grupo mientras realiza sus actividades diarias.</p><p>“Es como llevar a cabo una operación en cada parte del territorio de Hezbolá”, dijo Al Sabaileh, y agregó que el grupo probablemente lo vería como un preludio a una <b>escalada israelí </b>del conflicto, posiblemente sobre el terreno. “La forma en que los atacan y el momento en que lo hacen parecen sacados de una película; hacer explotar todos los artefactos al mismo tiempo en todas partes es impactante”.</p><p>El término \"pager\" fue registrado oficialmente en 1959 por la compañía Motorola, líder del mercado durante décadas. Según Spok, 61 millones de bíperes estaban en circulación en todo el mundo en 1994 antes de que se popularizaran los teléfonos móviles.</p><p>El primer buscapersonas de Motorola, llamado Pageboy 1, creado en 1964, permitió enviar una alerta sonora. A partir de los años 1980 ya era posible enviar mensajes escritos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/miles-de-heridos-tras-explosion-masiva-de-bipers-utilizados-por-miembros-de-hezbola-atribuyen-ataque-a-israel\">\nMiles de heridos tras explosión masiva de bípers utilizados por miembros de Hezbolá; atribuyen ataque a Israel\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/mientras-hamas-se-prepara-para-una-larga-guerra-de-desgaste-el-frente-interno-se-le-complica-a-netanyahu\">\nMientras Hamás se prepara para una \"larga guerra de desgaste\", el frente interno complica a Netanyahu\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ataques-a-territorio-israeli-por-parte-de-rebeldes-huties-y-el-grupo-terrorista-libanes-hebola\">\nAtaques a territorio israelí por parte de rebeldes hutíes y el grupo terrorista libanés Hezbolá\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-17T19:43:52.885",
  "ttr": 164,
  "type": "article"
}