{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/9/partido-socialista-presento-lista-90-al-senado-y-ratifico-su-postura-a-favor-del-plebiscito-de-la-seguridad-social/",
  "title": "Partido Socialista presentó Lista 90 al Senado y ratificó su postura a favor del plebiscito de la seguridad social",
  "description": "Gonzalo Civila dijo que no comparte la opinión de Gabriel Oddone sobre el plebiscito impulsado por el PIT-CNT, aunque considera “interesante” la afirmación del economista de que “no es el fin del mundo” si se aprueba.",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/partido-socialista-presento-lista-90-al-senado-y-ratifico-su-postura-a-favor-del-plebiscito-de-la-seguridad-social/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/partido-socialista-presento-lista-90-al-senado-y-ratifico-su-postura-a-favor-del-plebiscito-de-la-seguridad-social/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS234529_20240928_SCH_316474-lpr_article_main.jpg?r=zQ5SrAzGEzPehq9T",
  "content": "<div>\n    <p>El Partido Socialista (PS) realizó este sábado la presentación de los integrantes de la Lista 90 al Senado por el departamento de Montevideo, que está liderada por su secretario general, Gonzalo Civila, y la exsenadora Mónica Xavier, quienes fueron los principales oradores en la acto. Además, integran la lista el senador José Nunes, el intendente de Montevideo, Mauricio Zunino, el expresidente de la Junta Departamental de Montevideo Nicolás Lasa y la diputada Gabriela Barreiro.</p>\n<p>En rueda de prensa, Civila expresó: “Vamos a lanzar un sublema que estamos generando junto con otros sectores del Frente Amplio (FA). El Partido Socialista es la reivindicación de un espacio que siempre ha sido muy importante en la izquierda uruguaya. El Partido Socialista tiene una historia de 114 años de aporte a la construcción del Uruguay. Somos fundadores del Frente Amplio y, en esta situación tan particular del país y en la víspera de esta elección que tenemos el 27 de octubre, estamos con fuerzas, tratando de aportar nuestras ideas, apoyando al Frente Amplio”.</p>\n<p>El dirigente dijo también que el <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/8/el-partido-socialista-relanzo-su-campana-y-defendio-el-plebiscito-de-la-seguridad-social-sin-incomodidad-no-se-puede-cambiar-la-historia/\">PS apoya el plebiscito por la Seguridad Social impulsado por el PIT-CNT</a>. “Estamos trabajando muy fuertemente y eso lo van a ver reflejado también en el lanzamiento que vamos a hacer, el lunes 30, del sublema, con una cantidad de grupos que están de acuerdo con esta propuesta. Buscamos que nuestros acuerdos electorales también reflejen esa coincidencia con la papeleta por el Sí”, agregó.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS234521_20240928_SCH_316391-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS234521_20240928_SCH_316391-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS234521_20240928_SCH_316391-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS234521_20240928_SCH_316391-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>José Díaz, durante el lanzamiento de la lista 90.</p>\n<p>Foto: Gianni Schiaffarino</p>\n</figcaption>\n</figure>\n</div>\n<p>Asimismo, contó que en algunos departamentos del interior el PS hizo acuerdos con otros sectores del FA. “Tenemos la costumbre en las instancias electorales de tratar de buscar conversar con todos los grupos del Frente Amplio, porque creemos muy importante que en el FA haya equilibrios políticos. Nos parece fundamental que haya diversidad y estamos trabajando para eso en cada uno de los rincones del país”.</p>\n<p>Civila brindó también su opinión con respecto a declaraciones realizadas por distintos actores políticos del Frente Amplio sobre el plebiscito de la seguridad social. “Por un lado, diría que hay una parte de la discusión que es la discusión que el propio Frente Amplio decidió darse. Cuando el partido resuelve dar libertad de acción en este tema, está habilitando a que se planteen distintos argumentos y posiciones”, afirmó.</p>\n<p>En ese sentido, sostuvo: “Eso nos parece bien, porque hace a una fuerza política democrática. Este es un tema muy importante, es un tema donde hay una iniciativa ciudadana. Un ejercicio de democracia directa donde está invitada toda la ciudadanía a participar y, por lo tanto, está muy bien que se discuta”.</p>\n<p>Señaló que con “lo que discrepamos y siempre vamos a discrepar es cuando hay apelaciones a escenarios catastróficos o al miedo, porque eso nos parece que no ayuda a discutir. No ayuda a que cada uno se forme su opinión. Razonando con argumentos, cada ciudadano es el que va a tener que tomar la decisión el 27 de octubre de si elige la papeleta del Sí, al igual que el otro plebiscito con el que nosotros no estamos de acuerdo, el de allanamientos nocturnos. Para eso es muy importante que se dé un debate basado en argumentos, no basado en emociones negativas”.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS234513_20240928_SCH_316269-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS234513_20240928_SCH_316269-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS234513_20240928_SCH_316269-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS234513_20240928_SCH_316269-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Papina de Palma, durante el lanzamiento de la lista 90, el 28 de setiembre en la  plaza Galicia, Rambla Sur de Montevideo.</p>\n<p>Foto: Gianni Schiaffarino</p>\n</figcaption>\n</figure>\n</div>\n<p>El secretario general del PS fue consultado por las declaraciones sobre el plebiscito de la seguridad social que efectuó el economista Gabriel Oddone, posible ministro de Economía en un eventual gobierno del FA, quien renunció al PS en 2015. “Es un poco la diversidad que comentaba que hay en el FA sobre este tema. Él hizo una precisión interesante, y dijo que 'acá <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/oddone-tras-ser-presentado-como-eventual-ministro-de-economia-del-fa-no-es-el-fin-del-mundo-si-se-aprueba-el-plebiscito-del-pit-cnt/\">no se acaba el mundo' por el resultado del plebiscito</a>. Después él tiene su opinión, la dio y no es la misma que la nuestra. No la compartimos”.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/quien-es-gabriel-oddone-el-eventual-ministro-de-economia-de-yamandu-orsi/\">¿Quién es Gabriel Oddone, el eventual ministro de Economía de Yamandú Orsi?</a></li>\n</ul>\n<p>“Si tenemos que aceptar que para sostener el sistema de seguridad social tenemos que tener jubilados y pensionistas ganando 18.000 pesos, nosotros los socialistas, eso no lo aceptamos. Nunca lo compartimos y por eso esta solución nos parece una solución justa y necesaria para el país”, dijo.</p>\n<p>Sobre qué opinaba de que el presidente <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/lacalle-pou-se-reunio-con-referentes-economicos-del-gobierno-para-planificar-la-defensa-de-la-reforma-de-la-seguridad-social/\">Luis Lacalle Pou se manifestara sobre el plebiscito por la reforma previsional</a>, dijo que “cuando empezó su mandato en plena pandemia, el presidente nos dijo a todos los uruguayos que había que cuidar a los malla oro, es decir, a los sectores más ricos del país, y eso fue lo que hizo durante todo su gobierno”.</p>\n<p>Para Civila, Lacalle Pou “es el gran promotor de la reforma jubilatoria, que aumentó la edad y que afectó un montón de derechos. Entonces, no nos parece raro que esté en contra de la papeleta del Sí, ni tampoco que quiera defender su posición. Sí creo que se ha extralimitado cuando ingresa a hacer calificativos sobre el Frente Amplio y sobre los voceros el Frente Amplio. Creo que eso no le corresponde al presidente de la República”.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS234521_20240928_SCH_316391-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS234521_20240928_SCH_316391-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS234521_20240928_SCH_316391-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS234521_20240928_SCH_316391-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>José Díaz, durante el lanzamiento de la lista 90.</p>\n<p>Foto: Gianni Schiaffarino</p>\n</figcaption>\n</figure>\n</div>\n<p>En referencia a la campaña electoral, sostuvo que “nos preocupa que se instale una idea como que hay dos polos dentro del Frente Amplio. Por eso informaba que vamos a lanzar un tercer sublema denominado 'Socialismo y Libertad', una opción que no acompaña ninguna de esas dos formulaciones, no porque estemos en contra de ninguna de las otras opciones, sino porque nos parece importante que el Frente Amplio preserve su diversidad”, dijo el dirigente, quien destacó que “es muy importante la elección parlamentaria”.</p>\n<p>Consideró que dentro del Poder Legislativo “tiene que haber diversidad, distintos grupos representados y todas las tradiciones políticas del Frente -las distintas miradas- porque eso es sano para el Frente Amplio”.</p>\n<p>El evento se desarrolló en la Plaza Galicia, en la Rambla República Argentina y Eduardo Acevedo, y contó con un espectáculo musical a cargo de la murga Diablos Verdes, el grupo La Deskarga y la cantante Papina de Palma.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-29T00:34:00+00:00",
  "ttr": 205,
  "type": "article"
}