{
  "url": "https://www.elpais.com.uy/negocios/noticias/generadores-privados-denuncian-que-el-poder-ejecutivo-los-hace-competir-desigualmente-con-ute-segun-estudio",
  "title": "Generadores privados denuncian que el Poder Ejecutivo los hace competir \"desigualmente\" con UTE, según estudio",
  "description": "Energia Eolica en Uruguay. Foto: Darwin Borrelli/Archivo El Pais   Redacción El PaísLos generadores privados de energía eléctrica cuestionan que el Poder Ejecutivo establece \"condiciones desiguales de...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/generadores-privados-denuncian-que-el-poder-ejecutivo-los-hace-competir-desigualmente-con-ute-segun-estudio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/389e750/2147483647/strip/true/crop/6048x2940+0+542/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F08%2Feb3c71c347d9bcc1adfd3fa5a3a6%2Fdhb-5613.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Energia Eolica en Uruguay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6f59344/2147483647/strip/true/crop/5853x4024+97+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F08%2Feb3c71c347d9bcc1adfd3fa5a3a6%2Fdhb-5613.JPG 1x, https://imgs.elpais.com.uy/dims4/default/1907c8a/2147483647/strip/true/crop/5853x4024+97+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F08%2Feb3c71c347d9bcc1adfd3fa5a3a6%2Fdhb-5613.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6f59344/2147483647/strip/true/crop/5853x4024+97+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F08%2Feb3c71c347d9bcc1adfd3fa5a3a6%2Fdhb-5613.JPG\" />\n</picture>\n<div>\n<figcaption>Energia Eolica en Uruguay. </figcaption><p>Foto: Darwin Borrelli/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />Los <b>generadores privados de energía eléctrica</b> cuestionan que el Poder Ejecutivo establece <b>\"condiciones desiguales de competencia\"</b> en el mercado eléctrico mayorista uruguayo, mediante <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/se-puede-romper-el-monopolio-de-ute-para-comercializar-energia\">la fijación de \"peajes\" por el uso de las redes de transmisión y distribución</a> (que tienen que pagar los privados) que \"exceden largamente los costos efectivos de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/ute\">UTE</a>\". Esto \"restringe la competencia\" en dicho mercado, critican.</p><p>El estudio “Trasmisión y distribución de energía eléctrica en Uruguay”, de <b>Exante</b> contratado por la <b>Asociación Uruguaya de Generadores Privados de Energía Eléctrica</b> (Augpee) y presentado este miércoles, señala que los criterios empleados para la fijación de \"peajes\" de transmisión y distribución actúan como “inhibidor para el desarrollo del mercado mayorista de energía eléctrica” en un contexto en el que el país cuenta con la “potencial oportunidad de <b>atracción de inversiones</b> para aprovechar la potencia instalada y la abundante disponibilidad de energía generada a través de fuentes renovables”.</p><p>Para ello, Exante se basó \"en una revisión del marco regulatorio vigente, en el análisis de los estados financieros auditados y de la contabilidad regulatoria de UTE, así como en la sistematización de estadísticas del sector disponibles en fuentes públicas (principalmente UTE, <b>Dirección Nacional de Energía</b> del Ministerio de Industria, Energía y Minería y de la <b>Unidad Reguladora de Servicios de Energía y Agua</b> -Ursea-). También se realizaron entrevistas con autoridades de Ursea y UTE y con algunos actores del sector privado para validar nuestra comprensión de la contabilidad regulatoria y validar nuestras interpretaciones de la información disponible\".</p><p>En Uruguay, <b>UTE tiene el monopolio de la transmisión y distribución</b> de la energía eléctrica, mientras que en la generación de la misma hay competencia: UTE genera y también hay generadores privados. Entre los privados hay de dos tipos: aquellos que tienen un contrato por el que venden la energía eléctrica a UTE (y tienen un precio predeterminado que se ajusta por contrato) y aquellos que venden al mercado mayorista al precio del momento.</p><p>Los <b>grandes consumidores</b> de energía eléctrica pueden optar por ir al mercado mayorista y comprarle a un privado o pueden comprarle a UTE. Cabe recordar que el generador privado tendrá que utilizar las redes de transmisión y distribución (que son de UTE) y pagar un \"peaje\" por ello. Este aspecto es clave.</p><div>\n<p>\n</p><h3>Características del mercado eléctrico</h3>\n<p></p>\n</div><p>En Uruguay, \"la trasmisión y la distribución de electricidad tienen carácter de servicio público establecido por ley. Ambas actividades son gestionadas por UTE, sin perjuicio de que el marco regulatorio establece que pueden ser cumplidas por el ente o en régimen de concesión\", recordó Exante.</p><p>La consultora remarcó que \"las redes de trasmisión y distribución han tenido un desarrollo relevante en los últimos 15 años, acompañando la transformación del sistema eléctrico: creció la capacidad de interconexión regional, se extendió la red de trasmisión para atender una matriz de generación más descentralizada y se avanzó en la capilaridad de la red de distribución\".</p><p>No obstante, recordó que \"se trata de infraestructuras con vidas útiles extensas. Por lo tanto, el sistema también descansa en el aprovechamiento de activos construidos hace varias décadas\".</p><div>\n<figure>\n<picture>\n<img alt=\"Obras de UTE. Foto: Archivo El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1155ab5/2147483647/strip/true/crop/900x600+0+0/resize/900x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5b8ad95b9f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3a2f7b2/2147483647/strip/true/crop/900x600+0+0/resize/1800x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5b8ad95b9f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1155ab5/2147483647/strip/true/crop/900x600+0+0/resize/900x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5b8ad95b9f.jpeg\" />\n</picture>\n<div>\n<figcaption>Central de energía eléctrica de Punta del Tigre de Ute, San José, ND 20121012, foto Darwin Borrelli - Archivo El País</figcaption><p>Archivo El País</p></div>\n</figure>\n</div><p>\"Pese a que los servicios de trasmisión y distribución se prestan en forma monopólica, la regulación establece el libre acceso a dichas redes para productores y consumidores y también prevé que los precios se fijen regulatoriamente\", mencionó.</p><p>\"El marco regulatorio establece con bastante precisión los criterios rectores de la fijación de las remuneraciones totales, que son 'fictas' pero sirven para derivar luego los cargos por uso o 'peajes' en el mercado mayorista y deberían alimentar también la elaboración del pliego tarifario de UTE para clientes regulados\", explicó.</p><div>\n<p>\n</p><h3>Los hallazagos en el mercado eléctrico</h3>\n<p></p>\n</div><p>En los últimos años el Poder Ejecutivo viene estableciendo por decreto las remuneraciones regulatorias para las redes de Trasmisión, Subtrasmisión y Distribución en Media Tensión. Hasta el momento no existen decretos referidos a la Distribución en Baja Tensión, señaló el informe.</p><p>\"Aunque dichas remuneraciones son fictas, son la base de la fijación de los correspondientes peajes para cada tipo de red. De hecho, según establece la regulación, los peajes justamente se derivan de un modelo de asignación de dichas remuneraciones totales calculadas siguiendo las definiciones regulatorias\", añadió.</p><p>Exante hizo una comparación que \"muestra que las remuneraciones regulatorias de trasmisión y de distribución (sumando, en este último caso, la remuneración de las redes de subtrasmisión y distribución en media tensión) <b>exceden con creces los costos</b> de dichas actividades\". </p><p>\"Esos costos no solamente incluyen a los costos operativos directos, sino que también comprenden una imputación de costos asociados a actividades de apoyo, de costos asociados a unidades de dirección y servicios corporativos de UTE, así como cargos de amortización y depreciación de la infraestructura\", añadió.</p><p>\"Los únicos costos no incluidos son los impuestos. En 2021 la remuneración regulatoria total superó a los costos totales recogidos en la contabilidad regulatoria en 71% y en 2022 casi los duplicó\", expresó el informe.</p><p>Exante apuntó que \"siendo actividades intensivas en capital, correspondería complementar el análisis anterior con una evaluación de qué nivel de rentabilidad arroja la remuneración regulatoria en relación al valor de las inversiones requeridas para llevar adelante estos servicios. Al fin y al cabo, el espíritu de la normativa de fijación de tarifas de peaje reside, en establecer una remuneración 'justa' para el<br /> capital invertido\". </p><p>\"Sin embargo, en la información públicamente disponible no contamos con elementos suficientes ni para evaluar la inversión “requerida\" (que eventualmente podría diferir de la efectivamente desplegada en los últimos años por UTE) ni para valuar la infraestructura más allá del costo histórico recogido en los estados financieros de UTE\", advirtió Exante.</p><div>\n<figure>\n<picture>\n<img alt=\"Producción de energía eólica y solar. Foto: Shutterstock\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e3de69f/2147483647/strip/true/crop/1024x676+0+0/resize/1024x676!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F12%2F60ece382154a7.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ff52bb3/2147483647/strip/true/crop/1024x676+0+0/resize/2048x1352!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F12%2F60ece382154a7.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e3de69f/2147483647/strip/true/crop/1024x676+0+0/resize/1024x676!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F12%2F60ece382154a7.jpeg\" />\n</picture>\n<p>\n</p><figcaption>17798837 - solar energy panels with wind turbines in the sunset, energia solar y energia eolica, paneles solares, molinos de viento</figcaption><p></p>\n</figure>\n</div><p>La consultora trabajó con cinco casos prototípicos proporcionados por Augpee (su cliente), que les indicó que son \"casos que recogen situaciones que se pueden observar con cierta frecuencia en el mercado uruguayo\".</p><p>En esa comparación detectó que \"los peajes que potencialmente enfrentarían estos clientes para comprar la energía en el mercado mayorista (considerando los cargos por potencia, CEMT y cargos fijos que se establecen en los respectivos decretos) serían en la mayoría de los casos ampliamente superiores a los costos fijos (potencia más cargo fijo) que aplican en su consumo a través de UTE\". </p><p>\"Cabe notar que, además, en algunos casos <b>el costo anual por concepto de peajes sería incluso superior a toda la cuenta de electricidad</b> (incluida la compra de energía) en el mercado regulado\", agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"Cuadro análisis de peajes eléctricos Exante.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f394e7d/2147483647/strip/true/crop/592x615+0+0/resize/592x615!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F41%2Fb7df1e2246969a91199fde464528%2Fcuadro-analisis-de-peajes-electricos-exante.jpg 1x, https://imgs.elpais.com.uy/dims4/default/714b9a7/2147483647/strip/true/crop/592x615+0+0/resize/1184x1230!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F41%2Fb7df1e2246969a91199fde464528%2Fcuadro-analisis-de-peajes-electricos-exante.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f394e7d/2147483647/strip/true/crop/592x615+0+0/resize/592x615!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F41%2Fb7df1e2246969a91199fde464528%2Fcuadro-analisis-de-peajes-electricos-exante.jpg\" />\n</picture>\n</figure>\n</div><p>Al respecto, el presidente de Augpee, <b>Martín Bocage</b> dijo que \"hay algunas industrias que buscan pasarse de un cliente regulado a uno libre en distribución, pero terminan pagando más por el uso de la red, que por el 100% de la tarifa regulada”.</p><p>“Los costos de transmisión y distribución que fija el Poder Ejecutivo no reflejan el costo de una empresa eficiente, que es el espíritu de la normativa vigente”, expresó Bocage.</p><p>Esta realidad “genera <b>condiciones desiguales de competencia</b>, le quita la competitividad al país (porque aumenta el costo de la energía) y <b>restringe la competencia</b> en el mercado mayorista”, añadió.</p><p>“Uruguay cuenta con costos de generación eléctrica competitivos, pero queda mal parado por el desfasaje generado en el mercado mayorista, que es fácilmente modificable si se revisa la metodología empleada por la Ursea y si se aplicara a cabalidad el marco normativo”, aseguró.</p><div>\n<p>\n</p><h3>Las conclusiones del informe</h3>\n<p></p>\n</div><p>Exante señaló que \"del trabajo realizado se desprende que las tarifas de peajes se derivan de <b>remuneraciones regulatorias que exceden largamente los costos efectivos de UTE</b> y resultan en cargos por el uso de las redes para los participantes del mercado mayorista superiores a los que enfrentan los actores que contratan la energía a través de UTE, salvo para los niveles de tensión correspondientes a trasmisión\".</p><p>\"Este resultado parece <b>contrario al espíritu de la regulación</b> y, dada la magnitud de las diferencias, seguramente opera como inhibidor para el desarrollo del mercado mayorista de energía eléctrica\", sentenció.</p><p>\"La fijación de las tarifas de peaje y la forma en el que el pliego tarifario de UTE recoge la aplicación de los criterios regulatorios de la remuneración al uso de redes es un elemento de suma importancia en la coyuntura actual del mercado uruguayo, con una potencial oportunidad de atracción de inversiones para aprovechar la potencia instalada y la abundante disponibilidad de energía generada a través de fuentes renovables\", añadió. </p><p>Según el reporte, esto \"también es un elemento relevante a la luz de algunas innovaciones tecnológicas que se observan en el mundo, como la generación distribuida, que convierten a la remuneración por el uso de la infraestructura de redes en un aspecto central del sistema\".</p><p>Para Exante, \"aún sin cambiar los criterios fundamentales de fijación de la remuneración regulatoria, a nuestro juicio igual resulta importante avanzar en una aplicación cabal del marco regulatorio vigente, que incluya eventualmente parámetros de eficiencia en las paramétricas de ajuste de precio y que asegure la consistencia entre los peajes y los cargos por uso de las redes que se reflejan en el pliego tarifario de UTE\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-nuevo-aeropuerto-internacional-que-tiene-uruguay-en-el-interior-tras-inversion-en-infraestructura\">\nEl nuevo aeropuerto internacional que tiene Uruguay en el interior tras inversión en infraestructura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/polemica-por-plebiscito-que-tan-bueno-es-el-sistema-jubilatorio-uruguayo-y-como-compara-a-nivel-mundial\">\nPolémica por plebiscito: ¿qué tan bueno es el sistema jubilatorio uruguayo y cómo compara a nivel mundial?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/fmi-alerta-deuda-publica-esta-peor-de-lo-que-parece-y-se-requerira-mayor-ajuste-fiscal-para-estabilizarla\">\nFMI alerta: deuda pública está \"peor de lo que parece\" y se requerirá mayor ajuste fiscal para estabilizarla\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-16T17:27:21.697",
  "ttr": 313,
  "type": "article"
}