{
  "url": "https://www.montevideo.com.uy/Noticias/Con-cerca-de-40-de-los-votos-se-rechaza-el-plebiscito-de-reforma-jubilatoria-uc904642",
  "title": "Con cerca de 40% de los votos, se rechaza el plebiscito de reforma jubilatoria",
  "description": "No salió la foto                                    La propuesta impulsada principalmente por el Pit-Cnt tenía como objetivo modificar el sistema de seguridad...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Con-cerca-de-40-de-los-votos-se-rechaza-el-plebiscito-de-reforma-jubilatoria-uc904642",
    "https://www.montevideo.com.uy/Noticias/Con-cerca-de-40-de-los-votos-se-rechaza-el-plebiscito-de-reforma-jubilatoria-uc904642?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904642="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899614.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No salió la foto</p>\n                                    <h2>La propuesta impulsada principalmente por el Pit-Cnt tenía como objetivo modificar el sistema de seguridad social.</h2>\n                                </div> \n                                <div>\n                              \t<p>El plebiscito que buscaba introducir cambios en el sistema de jubilaciones y pensiones fue rechazado con el 40,6% de los votos, según proyección de Equipos y 38,8%, según la Usina de Percepción Ciudadana. </p><p>El 27 de abril de este año se habían presentado un total de 430.023 firmas a la Corte Electoral para habilitar la consulta popular. Este número superó el requisito de un mínimo de 10% del padrón electoral.</p><p>Se pretendía sustituir el artículo 67 de la Constitución y contenía tres puntos centrales: eliminar las Administradoras de Fondos de Ahorro Previsional (AFAP), fijar la edad jubilatoria en 60 años y con 30 años de trabajo, a diferencia de los 65 años establecidos por la reforma aprobada en 2023, y que ninguna jubilación ni pensión pudiera ser menor al valor de un salario mínimo nacional ($ 22.268 en la actualidad).</p><p>Además de la central sindical Pit-Cnt, la propuesta era apoyada por el Partido Comunista, el Partido Socialista y el PVP, pertenecientes al Frente Amplio.</p><p>Sin embargo, tanto Yamandú Orsi como Carolina Cosse, los integrantes de la fórmula presidencial de dicho partido, dijeron que no pensaban votar el plebiscito y se expresaron en contra de este.</p><p>En agosto, en un portal llamado “Frenteamplistas por el No\", 111 economistas y profesionales —incluyendo a Mario Bergara, Gabriel Oddone y Álvaro García, entre otros— publicaron un documento en el que manifestaban sus razones para estar en desacuerdo con el plebiscito.</p><p>Guido Manini Ríos, Álvaro Delgado, Andrés Ojeda y Pablo Mieres, candidatos de la coalición de gobierno, firmaron una declaración contra el plebiscito de la seguridad social. “Estamos ante un plebiscito que representa la peor vieja política, más regresiva, más sesentista, que no mira para adelante y que no reconoce que los tiempos han cambiado”, señaló Ojeda.</p><p>Por su parte, Luis Lacalle Pou, presidente de la República, realizó una conferencia de prensa en la llamó a no votar por esta reforma constitucional. “Si antes el sistema previsional era \"insostenible\" a mediano o largo plazo, si se aprueba el plebiscito de la seguridad social \"crece exponencialmente esa posibilidad\", sostuvo el mandatario.</p><p>En el acto de cierre de campaña por el Sí al plebiscito de la seguridad social, realizado este 24 de octubre Marcelo Abdala afirmó que más allá de los resultados, “las AFAP tienen los días contados”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 79,
  "type": "article"
}