{
  "url": "https://www.montevideo.com.uy/Noticias/-Veo-demasiada-preocupacion-por-lo-que-el-FA-hace-y-deja-de-hacer--dijo-Yamandu-Orsi-uc902259",
  "title": "“Veo demasiada preocupación por lo que el FA hace y deja de hacer”, dijo Yamandú Orsi",
  "description": "Todos me miran                                    El candidato se refirió a las críticas de Delgado y Ojeda por el plebiscito y opinó que lo hacen porque “tienen poco para...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Veo-demasiada-preocupacion-por-lo-que-el-FA-hace-y-deja-de-hacer--dijo-Yamandu-Orsi-uc902259",
    "https://www.montevideo.com.uy/Noticias/-Veo-demasiada-preocupacion-por-lo-que-el-FA-hace-y-deja-de-hacer--dijo-Yamandu-Orsi-uc902259?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902259="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897031.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Todos me miran</p>\n                                    <h2>El candidato se refirió a las críticas de Delgado y Ojeda por el plebiscito y opinó que lo hacen porque “tienen poco para proponer”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La fórmula presidencial del Frente Amplio, Yamandú Orsi y Carolina Cosse, realizaron una recorrida por el Espacio Modelo —parque que fue inaugurado recientemente en donde estaba el antiguo Mercado Modelo—, y fueron consultados, entre otras cosas, por las críticas de sus pares ante el accionar de su partido frente al plebiscito de la seguridad social.</p><p>Consultados por la decisión del presidente de la República, Luis Lacalle Pou, acerca de hacer una conferencia de prensa defendiendo la reforma de la seguridad social que el Pit-Cnt quiere modificar, Orsi la valoró positivamente.</p><p>“Ojalá hubiese sido la constante en todo este período. Yo creo que está bien que haya decidido hacerlo. Cuánto más se democratice la comunicación, mejor”, dijo el candidato presidencial del Frente Amplio.</p><p>Álvaro Delgado, candidato a la Presidencia por el Partido Nacional, volvió a reclamar este miércoles que el FA se <a href=\"https://www.montevideo.com.uy/Noticias/Delgado-sobre-seguridad-social--Voten-lo-que-quieran-pero-no-pongan-la-papeleta-del-Si--uc902082\" target=\"_blank\">pronuncie de forma más contundente sobre la iniciativa del Pit-Cnt “para desactivar la bomba”</a>. Consultado por esto, Orsi apeló a la libertad de acción que declaró su partido. Cosse lo interrumpió y dijo que “en el FA conviven diferentes posturas y todos tranquilos”.</p><p>En su momento, Andrés Ojeda, candidato presidencial del Partido Colorado, <a href=\"https://www.montevideo.com.uy/Noticias/Ojeda-saludo-a-economistas-del-FA-contra-plebiscito-de-Pit-Cnt-y-apunto-a-Orsi-y-Cosse-uc898829?_gl=1*1yymt6u*_ga*MTM1MjI0NTMwMS4xNzI1NjI3MzQx*_ga_1CV7BQE5SK*MTcyODAzOTgyMy4xNy4xLjE3MjgwNTM4NDkuMC4wLjA.\" target=\"_blank\">había criticado a la fórmula por su postura ante el plebiscito de la seguridad social</a>, con motivo de la publicación de la carta del documento de “Frenteamplistas por el No”. “[Orsi y Cosse] dicen que no de forma muy tibia, pero hasta ahí llegan. Ninguno de los dos candidatos del FA ha dicho si va a militar activamente en contra de una mala reforma que ambos ya han dicho que es una mala reforma”, sostuvo.</p><p>“Yo veo demasiada preocupación por lo que el FA hace y deja de hacer; me gustaría ver un poco más [de] propuestas concretas. Cada cual hace la campaña que puede hacer”, respondió el exintendente de Canelones ante la consulta por las críticas de parte de su par nacionalista.</p><p>“Cuando uno tiene propuestas, las plantea. Cuando tiene poco para proponer y lo único que tiene es crítica y hablar siempre de otro, yo creo que cada cual utiliza las herramientas que tiene y puede”, concluyó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}