{
  "url": "https://www.montevideo.com.uy/Pantallazo/El-pedido-de-ayuda-de-Jimena-Sabaris-a-sus-seguidores-se-perdio-el-perro-de-su-papa-uc901821",
  "title": "El pedido de ayuda de Jimena Sabaris a sus seguidores: se perdió el perro de su papá",
  "description": "En la búsqueda                                    La comunicadora compartió un posteo para que sus usuarios la ayuden a encontrar a Tomasito, la mascota de su...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/El-pedido-de-ayuda-de-Jimena-Sabaris-a-sus-seguidores-se-perdio-el-perro-de-su-papa-uc901821",
    "https://www.montevideo.com.uy/Pantallazo/El-pedido-de-ayuda-de-Jimena-Sabaris-a-sus-seguidores-se-perdio-el-perro-de-su-papa-uc901821?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901821="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202211/_W768_H512_80/825876.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>En la búsqueda</p>\n                                    <h2>La comunicadora compartió un posteo para que sus usuarios la ayuden a encontrar a Tomasito, la mascota de su familia.</h2>\n                                </div> \n                                <div>\n<p>Jimena Sabaris anunció en las redes que se perdió Tomasito, el perro de su padre el pasado viernes 27 de setiembre en la de la Unión. (Jacobo Rousseau y Lindoro Forteza). “Es de tamaño medio tirando a chico, con arnés celeste, flaquito, rubio canoso”. describió. </p><p>“Corre muy rápido, más temprano nos avisaron que lo vieron relativamente cerca pero no pudieron agarrarlo. Si alguien tiene data me avisa acá. Y si pueden compartir nos ayudan un montón. Es muy querido por todos, mimoso y de entrecasa, lo extrañamos y está muy asustado Mil mil gracias”, aseguró.</p><p>Luego, la conductora y panelista de 8 AM actualizó a los seguidores de cómo sigue la búsqueda de Tomasito. “Gracias a todos por ayudarnos con la búsqueda de Tomasito. Demasiado agradecidos. Hoy de mañana lo vieron dos personas por la zona de Buceo. Mi viejo se recorrió todo hoy y ahora sigo trillando. Cualquier cosa que sepan nos avisan, lo vamos a encontrar”, sostuvo.</p><p>“Estamos llegando tarde a los lugares (queremos creer que es él) pero tenemos esperanzas de que aparezca gracias a todo lo que está circulando su foto”, cerró.</p><blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 42,
  "type": "article"
}