{
  "url": "https://www.elpais.com.uy/negocios/noticias/lo-que-dijo-un-jerarca-del-gobierno-de-ee-uu-sobre-inversiones-politica-y-economia-en-uruguay",
  "title": "Lo que dijo un jerarca del gobierno de EE.UU sobre inversiones, política y economía en Uruguay",
  "description": "Kevin Sullivan, subsecretario de Estado adjunto para Brasil, el Cono Sur y asuntos andinos, de la Oficina de Asuntos del Hemisferio Occidental de Estados Unidos.Embajada de Estados Unidos. Desde la...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/lo-que-dijo-un-jerarca-del-gobierno-de-ee-uu-sobre-inversiones-politica-y-economia-en-uruguay",
    "https://www.elpais.com.uy/negocios/noticias/lo-que-dijo-un-jerarca-del-gobierno-de-ee-uu-sobre-inversiones-politica-y-economia-en-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cc266e9/2147483647/strip/true/crop/2126x1033+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2Fdc%2F3bdb160b454db4dc18efdbe91215%2Fkevin-sullivan.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Kevin Sullivan.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8e92590/2147483647/strip/true/crop/2064x1419+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2Fdc%2F3bdb160b454db4dc18efdbe91215%2Fkevin-sullivan.jpg 1x, https://imgs.elpais.com.uy/dims4/default/809c0cd/2147483647/strip/true/crop/2064x1419+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2Fdc%2F3bdb160b454db4dc18efdbe91215%2Fkevin-sullivan.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8e92590/2147483647/strip/true/crop/2064x1419+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2Fdc%2F3bdb160b454db4dc18efdbe91215%2Fkevin-sullivan.jpg\" />\n</picture>\n<div>\n<figcaption>Kevin Sullivan, subsecretario de Estado adjunto para Brasil, el Cono Sur y asuntos andinos, de la Oficina de Asuntos del Hemisferio Occidental de Estados Unidos.</figcaption><p>Embajada de Estados Unidos. </p></div>\n</figure>\n</div><div>\n<p>Desde la administración del presidente de <b>Estados Unidos</b>, <b>Joe Biden</b> existe una voluntad de ampliar el intercambio con Uruguay en términos comerciales y fomentar la integración económica. Asimismo, desde Estados Unidos se busca profundizar el vínculo con los países de<b> América Latina</b>, una región que en el último tiempo ha establecido fuertes lazos con el gigante asiático, <b>China</b>. </p><p>Sobre las oportunidades de negocios entre Estados Unidos y Uruguay, habló el subsecretario de Estado adjunto para Brasil, el Cono Sur y asuntos andinos, de la Oficina de Asuntos del Hemisferio Occidental de Estados Unidos,<b> Kevin Sullivan</b>. Lo que sigue es un resumen de la entrevista que el diplomático norteamericano mantuvo con El País.</p><p><b>—¿Cuál es el motivo de su visita a Uruguay?</b></p><p>—Tenemos una excelente relación con Uruguay y a los amigos hay que visitarlos cada tanto para mantener la cercanía. Es eso más que nada lo que me trae aquí. Mis responsabilidades en Washington incluyen a todos los países de América del Sur, así que trato de visitarlos, sobre todo a los países donde tenemos una relación muy cercana como tenemos con Uruguay. Además, tenemos un par de actividades que son muy relevantes ahora. Una es la<a href=\"https://www.elpais.com.uy/negocios/noticias/el-carril-de-negocios-que-liderara-uruguay-en-la-alianza-para-las-americas-que-impulsa-estados-unidos\" target=\"_blank\">iniciativa APEP</a>, una asociación entre varios países que busca promover una mayor integración económica entre países con valores compartidos como los tenemos con Uruguay. Y estamos viendo la posibilidad de realizar una reunión bilateral de alto nivel, en el próximo tiempo, para escuchar y hablar sobre estos temas.</p><p><b>—Uno de los temas que se le ha marcado al gobierno de Estados Unidos como un pendiente con Uruguay, es la profundización de sus lazos comerciales. ¿Esa reunión está vinculada con eso?</b></p><p>—Sí, entre otros temas. Tenemos una relación muy rica y muy amplia que incluye, por supuesto, temas comerciales y económicos, pero también tenemos una cooperación bastante robusta en el área de seguridad y en temas culturales. Por el lado económico, estoy muy impresionado por el fuerte crecimiento que hay en las exportaciones de servicios desde Uruguay hacia Estados Unidos. Han crecido realmente de una forma muy impresionante en los últimos años, los servicios digitales y cibernéticos de varios tipos y eso demuestra que el tipo de sociedad que tenemos con Uruguay es muy especial. Creo que nuestro mercado para los uruguayos ofrece algo único en cuanto a crecer en las industrias de “punta”.</p><p><b>—¿Cómo se podría profundizar ese intercambio?</b></p><p>—Creo que algo muy interesante de APEP es que dentro de los 12 países que participan en las distintas áreas en las que trabajamos, hay lugar para que cada país se especialice y tome el liderazgo en diferentes temas. Uruguay ya ha demostrado que está interesado, como socio, en esta iniciativa y en tomar ese liderazgo en el área tecnológica. Así como también está interesado en fomentar inversiones de “venture capital” (capital de riesgo) para fomentar estas industrias.</p><p><b>—¿Por qué la economía uruguaya es atractiva para la captación de inversiones de Estados Unidos?</b></p><p>—Lo primero es por las reglas claras y muy constantes en el tiempo. En los últimos años, el clima de inversiones en Uruguay solo ha mejorado. No hemos tenido crisis, ni cosas inesperadas para los inversores. Esa confianza, esa tranquilidad permite pensar en grande y explorar nuevos campos como la tecnología o los servicios, sin arriesgar más que lo necesario: su capital. Encontramos aquí socios en todas las áreas, con valores compartidos y también un concepto de transparencia en cuanto a que un trato es un trato. Lo que uno ve es lo que consigue, ya sea en un plan de inversiones o una transacción. Eso vale oro para los inversores.</p><p><b>—El gobierno de Estados Unidos ha destacado el desarrollo de Uruguay en términos de energías renovables, así como su apuesta por la producción de hidrógeno verde, ¿cómo pueden trabajar ambos países en conjunto?</b></p><p>—Es muy interesante, ya tenemos una cooperación a través de nuestra dirección de Energías en el Departamento de Estado, que también colabora con nuestro Departamento de Energía en Estados Unidos, para explorar cómo proyectos así pueden aportar a una matriz de energías renovables que están ya muy desarrolladas en Uruguay, con energía eólica y solar, pero creo que, hacia el futuro, vamos a necesitar de todas las fuentes de energías renovables para poder cumplir con la demanda y la seguridad energética.</p><p><b>—¿Qué tan lejos está Estados Unidos de concretar un acuerdo bilateral con Uruguay en ese sentido?</b></p><p>—Para nada (lejos). Son temas que seguimos trabajando día a día a través de distintos esquemas de cooperación. Dentro de la iniciativa de APEP, esa es otra área en la que los 12 países trabajamos juntos y creo que para un país como Uruguay, trabajar con actores en Estados Unidos es interesante, pero también es interesante aprovechar esta nueva plataforma para mejorar los lazos con otros países de la región como Chile, Costa Rica, República Dominicana y así ampliar sus horizontes.</p><div>\n<figure>\n<picture>\n<img alt=\"Kevin Sullivan 2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ca7f5c6/2147483647/strip/true/crop/2126x1419+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F76%2F1fa67fe54eae8e3a9afb76bacb37%2Fkevin-sullivan-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b459bd1/2147483647/strip/true/crop/2126x1419+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F76%2F1fa67fe54eae8e3a9afb76bacb37%2Fkevin-sullivan-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ca7f5c6/2147483647/strip/true/crop/2126x1419+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F76%2F1fa67fe54eae8e3a9afb76bacb37%2Fkevin-sullivan-2.jpg\" />\n</picture>\n<div>\n<figcaption>Kevin Sullivan. </figcaption><p>Embajada Estados Unidos</p></div>\n</figure>\n</div><p><b>—Estados Unidos y Uruguay firmaron un acuerdo de seguridad fronteriza, considerado como el “paso previo” para que los ciudadanos uruguayos puedan formar parte del programa de exención de visas estadounidense. ¿Cuándo podría llegar a concretarse?</b></p><p>—Las autoridades de los dos países están trabajando arduamente para lograr las condiciones necesarias e implementar el programa. No tenemos un plazo fijo todavía, hay trabajo que nos queda por hacer, pero hacia el futuro, Uruguay tiene perspectivas de poder participar en el programa. Mientras tanto, buscamos mejorar la colaboración de equipos de seguridad informática y el intercambio de información.</p><p><b>—Recientemente dijo que los países de la región no podían “quedar a merced” de China. ¿A qué hizo referencia y cómo ve la influencia de ese país aquí?</b></p><p>—Pensamos que lo más importante es que países como Uruguay tengan opciones, que puedan tomar sus propias elecciones en cuanto a con quién hacer comercio, qué tipo de inversiones quieren en su país y qué estrategia económica quieren desarrollar para mejorar la calidad de vida de su gente. Y por eso me emociona mucho la calidad de la relación comercial que tenemos con Uruguay hoy en día, que por supuesto implica comercio más tradicional, de commodities o de productos tradicionales, pero también implica todo este intercambio nuevo que hay en los servicios más sofisticados. Nosotros pensamos que las economías de nuestros dos países se complementan y ayudan a crear empleos de mucha calidad para los uruguayos, para que desarrollen todo su potencial. Esa es la idea, que un país como Uruguay pueda elegir su camino y no quedar limitado por un intercambio con un rango de productos muy limitados.</p><p><b>—¿Cómo visualiza la economía uruguaya en una región tan convulsa?</b></p><p>—Siempre es una región cambiante que pasa por distintos ciclos políticos y económicos. Lo impresionante para mí, es que Uruguay ha mantenido una estabilidad y una trayectoria positiva por muchos años, bajo distintos gobiernos. Creo que ahora está mejor que nunca, avanzando en tecnología, energía, educación y tiene un excelente vínculo con Estados Unidos. Hay vientos a favor en esta región y esa es más razón todavía para que nosotros, desde Estados Unidos, estemos muy presentes aquí.</p><div><p><b>\"MUY BUENA SINTONÍA\" CON LUIS LACALLE POU</b></p><p>El diplomático estadounidense destacó “hay muy buena sintonía” entre el gobierno de Joe Biden y la administración de Luis Lacalle Pou. Al ser consultado respecto a los candidatos presidenciales que formarán parte de las próximas elecciones en Uruguay, Sullivan dijo que Estados Unidos tiene la “tranquilidad” de que “aún en año de elecciones” y “cualquiera sea la elección de la sociedad para el próximo período” de gobierno, ambos países podrán mantener la relación que tienen actualmente.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pia-mesa",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-28T07:14:00.585",
  "ttr": 254,
  "type": "article"
}