{
  "url": "https://www.elpais.com.uy/informacion/politica/cruce-entre-interior-y-el-pereira-rossell-por-ninos-baleados-cifras-muestran-que-se-mantiene-la-tendencia",
  "title": "Cruce entre Interior y el Pereira Rossell por niños baleados; cifras muestran que se mantiene la tendencia ",
  "description": "El ministro Martinelli y el director del Pereira Rossell, Álvaro Galiana, se reunieron ayer para hablar sobre las diferencias de cifras   En la Nochebuena de 2023, una adolescente de 14 años, Kiara, recibió...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/cruce-entre-interior-y-el-pereira-rossell-por-ninos-baleados-cifras-muestran-que-se-mantiene-la-tendencia",
    "https://www.elpais.com.uy/informacion/politica/cruce-entre-interior-y-el-pereira-rossell-por-ninos-baleados-cifras-muestran-que-se-mantiene-la-tendencia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/80d3224/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F26%2Fb63f1de44a96b953d31ce5e05423%2Fimagen-as.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"El ministro Martinelli y el director del Pereira Rossell, Álvaro Galiana, se reunieron ayer para hablar sobre las diferencias de cifras\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2edfe1c/2147483647/strip/true/crop/1000x521+0+0/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F26%2Fb63f1de44a96b953d31ce5e05423%2Fimagen-as.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a8447c5/2147483647/strip/true/crop/1000x521+0+0/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F26%2Fb63f1de44a96b953d31ce5e05423%2Fimagen-as.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2edfe1c/2147483647/strip/true/crop/1000x521+0+0/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F26%2Fb63f1de44a96b953d31ce5e05423%2Fimagen-as.jpg\" />\n</picture>\n<p>\n</p><figcaption>El ministro Martinelli y el director del Pereira Rossell, Álvaro Galiana, se reunieron ayer para hablar sobre las diferencias de cifras</figcaption><p></p>\n</figure>\n</div><div>\n<p>En la <b>Nochebuena de 2023</b>, una adolescente de 14 años, <b>Kiara</b>, recibió una bala perdida en el<b> barrio Peñarol</b> y murió. Semanas después, en<b> Villa Española</b>, dispararon desde un auto hacia una casa y quien murió fue<b> Joaquín Albín</b>, de 8 años, integrante de una familia que está en disputa por el territorio. Apenas un mes más tarde, en <a href=\"https://www.elpais.com.uy/informacion/judiciales/caso-pinar-norte-narcotraficante-uso-a-cuatro-ninos-como-escudo-por-si-era-detenido\" target=\"_blank\"><b>Pinar Norte</b></a><b> </b>un niño de dos años fue asesinado a balazos en la puerta de una boca de pasta base. Esos tres casos, sumados a otros en los que las víctimas sobrevivieron, hicieron que desde el <b>Hospital Pereira Rossell</b> se saliera a alertar sobre una gran cantidad de niños baleados</p><p>Ante esta situación, el <b>Ministerio del Interior </b>confeccionó un informe con datos del <b>Observatorio de Violencia y Criminalidad</b> que muestra la evolución de estos casos desde el 2013 a 2023. El documento, al que accedió El País, señala, sin embargo, que la tendencia en cuanto a los niños heridos de bala se ha mantenido casi sin variaciones en la última década.</p><p>El informe le fue presentado ayer a <b>Álvaro Galiana</b>, director del hospital, en una reunión que mantuvo en el centro de salud con el ministro del Interior,<b> Nicolás Martinelli</b>. Luego, en declaraciones a El País, Galiana reconoció que no existen pruebas de un <b>aumento en la cantidad de niños baleados</b> y que el último dato con el que dispone es de 2020.</p><div>\n<p>\n</p><h3>El informe</h3>\n<p></p>\n</div><p>El año pasado hubo 17 casos de menores de entre 0 y 14 años que fueron heridos con armas de fuego. Esto significa más de un caso por mes a nivel nacional. El informe no tiene en cuenta los incidentes que terminan en homicidio, pero según recoge otro trabajo del Observatorio, en ese año dos menores de entre 0 y 12 años fueron asesinados (aunque el documento no discrimina si fue por herida de arma de fuego).</p><p>La cifra más alta de <b>homicidios</b> <b>a menores de entre 0 y 14 años </b>se registró en 2014, cuando hubo 24 casos, y la más baja en 2022, cuando hubo 12.</p><p>Según las cifras de Interior, en tanto, sí hubo un descenso en los heridos de bala en la franja que va de 15 a 17 años. En 2023 hubo 62 casos, el número más bajo de la década, habiéndose registra-do el más alto en 2014 cuando hubo 114.</p><p>A su vez, en promedio, entre 2013 y 2015 se registró que cada 20 días un menor, herido de bala y de hasta 14 años, ingresó al <b>Pereira Rossell </b>u otro centro de salud en Montevideo. Entre 2016 y 2020 fue uno cada 18 días; y entre 2021 y 2023, uno cada 24.</p><div>\n<p>\n</p><h3>Polémica</h3>\n<p></p>\n</div><p>A principios de febrero, el director del Pereira Rossell, Álvaro Galiana, señaló que antes ver un niño herido de bala era “excepcional” y que “hoy es algo más frecuente”. Y añadió: “Nos preocupa muchísimo. Implica toda una<b> disponibilidad de un block</b>, un centro quirúrgico que atienda inmediatamente, un <b>CTI </b>que esté disponible en el momento que llega ese niño -que en general es un niño grave- y todo un estrés, una exigencia”, dijo en Canal 10.</p><p>También sostuvo que había un niño herido de bala por mes, lo que coincide con las cifras de Interior, pero él se basó en un artículo publicado por la <b>Sociedad Española de Urgencias de Pediatría</b>, firmado por varios médicos de la institución, entre ellos <b>Javier Prego</b>, jefe del<b> Departamento de Emergencia Pediátrica del Pereira Rossell</b>.</p><p>Pero más allá de lo que señaló Galiana en cuanto a que ver niños baleados era “más frecuente”, lo que más llamó la atención del Ministerio del Interior fueron las declaraciones hechas por el doctor <b>Carlos Kierszenbaum</b>, de la <b>Sociedad Uruguaya de Cirugía Pediátrica</b> (Sucipe) y médico del Pereira Rossell, que a finales de abril dijo a Radio Uruguay que “antes era casi anecdótico ver un paciente herido de bala” y ahora “frecuente”. Y añadió que la misma revista española iba a publicar un nuevo informe, que daba cuenta de que en vez de un niño herido de bala cada 27 días, hoy había uno cada 15.</p><p>Esto fue luego repetido por el precandidato frenteamplista<b> Yamandú Orsi</b>, que señaló: “Cada 15 días entra un niño al Pereira Rossell herido de bala. Es un dato incontrastable”.</p><p>Fuentes médicas dijeron a El País que esa cifra parte de una proyección del informe anterior y del hecho que el Pereira Rossell atiende al 50% de los pacientes del país. Así, al hospital recibir uno por mes, el resultado a nivel nacional sería el doble. A su vez, indicaron, coincide con la experiencia de quienes intervienen en los casos.</p><p>Consultado por El País, Galiana dijo: “Es cierto que, groseramente, desde el año 2010 hasta acá, está en aumento (la cantidad de<b> niños heridos de bala</b>). Es un problema que siempre hubo y últimamente quizás notamos algunos casos más, o parecía subjetivamente que aumentaban (...) Sí ha habido probablemente un poco más. En algunos momentos se ha establecido como que había mucho más, no creo que sea mucho más”. Y advirtió que sí hubo cambios en las características de los niños baleados, porque mientras que antes había más accidentes domésticos, ahora las heridas se vinculan más a “<b>ambientes criminales</b>”.</p><div>\n<figure>\n<picture>\n<img alt=\"Hospital Pereira Rossell - Centros de salud\" srcset=\"https://imgs.elpais.com.uy/dims4/default/41a575b/2147483647/strip/true/crop/1200x791+0+0/resize/1200x791!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fe8%2F41d29bdf4b2480aee8b3f78973ed%2Fimagen-a20210615t060113-m-10-1-20-66-dl-3246-6183-06-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4752868/2147483647/strip/true/crop/1200x791+0+0/resize/2400x1582!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fe8%2F41d29bdf4b2480aee8b3f78973ed%2Fimagen-a20210615t060113-m-10-1-20-66-dl-3246-6183-06-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/41a575b/2147483647/strip/true/crop/1200x791+0+0/resize/1200x791!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fe8%2F41d29bdf4b2480aee8b3f78973ed%2Fimagen-a20210615t060113-m-10-1-20-66-dl-3246-6183-06-f.jpg\" />\n</picture>\n<div>\n<figcaption>Centro Hospitalario Pereira Rossell de ASSE.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>El jefe de Emergencias del Pereira Rossell, Prego, en tanto, había dicho en radio Carve que los accidentes actualmente significaban menos del 10% de los casos. Estos no son contabilizados por Interior, pues la cartera toma solo las denuncias.</p><p>“Los datos objetivos son los del trabajo publicado. Los otros son datos que se han dicho, se han mencionado, se han hablado, pero no me queda claro... Supongo que el ministerio será el que tiene los datos de los últimos 5 años”, añadió Galiana.</p><p>El subsecretario de Interior, <b>Pablo Abdala</b>, dijo a El País que no hay forma de que exista un subregistro en cuanto a niños baleados por parte del Observatorio, debido a que cada vez que entra un herido de bala a un centro de salud se debe hacer la denuncia y la debida notificación al ministerio y a <b>Fiscalía</b>. Y añadió: “Una cosa es reconocer que hay más violencia hacia la sociedad y hacia los niños, otra muy distinta es generar alarma en relación a la violencia, con frases altisonantes y con cifras desconocidas, como decir que hay un niño baleado cada 15 días”.</p><p>“Cuando se postula que en función de los datos se produjo un agravamiento severo y pronunciado, creo que habría que exhibir la evidencia, y la evidencia no aparece”, complementó.</p><div><div>\n<p>\n</p><h3>Ayer balearon a un menor de 13 años</h3>\n<p></p>\n</div><p>Poco antes de las 17 horas de ayer, vecinos de La Chancha (cerca de Punta de Rieles), reportaron a la Policía que un niño de 13 años había recibido disparos. El hecho ocurrió en las calles Hidra y Timón.</p><p>Tras esto, una ambulancia lo trasladó al Centro de Salud Jardines del Hipódromo. Fue asistido y se constató que tenía dos heridas de arma de fuego, una de ellas en el abdomen y otra en la pierna derecha. Hasta ayer en la noche, se encontraba estable.</p><p>En la escena del hecho se recogieron más de 30 casquillos de bala.</p><p>La madre del menor dijo al ser entrevistada por Canal 4 que el adolescente había ido a visitar a su tía y que cuando estaba volviendo a su casa lo atacaron. Y que llegó a ver a cuatro personas que estaban con armas de fuego, antes de que le comenzaran a disparar.</p><p>Según su relato, el adolescente se asustó y se dio vuelta para salir corriendo y entrar nuevamente a lo de su tía, pero en ese momento lo atacaron.</p><p>El caso está a estudio de la Fiscalía de Flagrancia de 3er Turno, que encabeza María Silvia Pérez. También de la Zona Operacional III.</p><p>La semana pasada un niño de 4 años resultó herido de bala en Piedras Blancas. La investigación primaria de los hechos apunta a que el crimen fue ordenado por un recluso del Penal de Libertad. Indagan si el preso estaba celoso del padre del niño por su vínculo con una exnovia de él.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/investigan-utilizacion-de-ninos-y-adolescentes-por-grupos-narcos-preocupa-a-nivel-policial-y-judicial\">\nInvestigan utilización de niños y adolescentes por grupos narcos; preocupa a nivel policial y judicial\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-responde-a-orsi-por-dichos-sobre-ninos-baleados-es-aberrante-politizar-la-muerte-de-los-ninos\">\nDelgado responde a Orsi por dichos sobre niños baleados: \"Es aberrante politizar la muerte de los niños\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/ninos-dados-de-alta-viven-durante-meses-en-el-pereira-rossell-porque-no-tienen-donde-ir\">\nNiños dados de alta viven durante meses en el Pereira Rossell porque no tienen a dónde ir\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carlos-tapia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-22T07:25:01.748",
  "ttr": 282,
  "type": "article"
}