{
  "url": "https://www.elobservador.com.uy/nota/proyecto-neptuno-ose-y-ambiente-rechazan-que-cientificos-comparezcan-ante-el-tca-por-falta-de-imparcialidad--2024315134338",
  "title": "Proyecto Neptuno: OSE y Ambiente rechazan que científicos comparezcan ante el TCA por falta de \"imparcialidad\"",
  "description": "El Ministerio de Ambiente y OSE interpusieron un recurso para oponerse a pruebas documentales y testimoniales que la organización Redes Amigos de la Tierra pretendía incluir dentro del proceso que lleva...",
  "links": [
    "https://www.elobservador.com.uy/nota/proyecto-neptuno-ose-y-ambiente-rechazan-que-cientificos-comparezcan-ante-el-tca-por-falta-de-imparcialidad--2024315134338",
    "https://www.elobservador.com.uy/nota/proyecto-neptuno-ose-y-ambiente-rechazan-que-cientificos-comparezcan-ante-el-tca-por-falta-de-imparcialidad--2024315134338/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042021/1619129899046/Arazat%C3%AD---DB_13.JPG?&cw=600&ch=365",
  "content": "<p>El Ministerio de Ambiente y OSE <strong>interpusieron un recurso para oponerse a pruebas documentales y testimoniales que la organización Redes Amigos de la Tierra</strong> pretendía incluir dentro del proceso que lleva adelante ante el Tribunal de lo Contencioso Administrativo (TCA) para detener el <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/proyecto-neptuno-ose-adjudico-la-obra-al-consorcio-aguas-de-montevideo-2023823162131\">proyecto Neptuno</a>. </p><div><p>El TCA había aceptado recibir a esos testigos y esas pruebas pero OSE y Ambiente se opusieron y ahora el tribunal deberá evaluar los argumentos.</p><p>Los organismos públicos se oponen, entre otras cosas, a que un <strong>informe del Instituto Nacional de Derechos Humanos</strong> (Inddhh) sea considerado como prueba documental y a que <strong>los científicos Luis Aubriot y Marcel Achkar comparezcan como testigos </strong>en el proceso, según informó La Diaria y confirmó <em>El Observador</em>. </p><p>El Ministerio de Ambiente entiende que la prueba documental, que también incluye las actas de una comisión del Parlamento, un artículo periodístico y otros informes,<strong> fue presentada de forma \"desprolija y desordenada\" y fuera de tiempo</strong>, según dice el texto del recurso presentado al que accedió <em>El Observador</em>. Los argumentos de OSE van en la misma línea. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/082023/1693423988131.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Marcelo Morillas</p></div><p>Infografía del proyecto</p><p>En el caso de los testigos, <strong>el Ministerio de Ambiente entiende que Aubriot y Achkar \"carecen de la condición de imparcialidad\"</strong> que requieren los testigos y para hacer esa afirmación aseguran que Achkar compareció ante el Parlamento como representante de la organización y que Aubriot ya dejó clara su posición contraria al proyecto en diversos informes que realizó. </p><p>\"En definitiva, surge claramente que ninguno de estos testigos es imparcial y por eso deberían ser rechazados como prueba testimonial ofrecida\", dice el documento. La organización Redes de Amigos de la Tierra está asesorada por el Instituto de Derechos Humanos de la Facultad de Derecho de la Universidad de la República (Udelar). </p><p>El <strong>proyecto Neptuno</strong>, en el balneario Arazatí en San José, es una <strong>obra del gobierno </strong>que nació a partir de una iniciativa privada del consorcio Aguas de Montevideo –conformado por las empresas Saceem, Berkes, Ciemsa y Fast–, que posteriormente ganó la licitación. <strong>Plantea la construcción de un nuevo sistema de abastecimiento de agua potable </strong>para la zona metropolitana que será alternativo y complementario al de Aguas Corrientes. </p><p>El proyecto fue cuestionado por la oposición frenteamplista que entendía que era necesario avanzar primero con la represa en Casupá, un proyecto de menor escala que funcionaba como un apoyo de la planta de Aguas Corrientes.</p><div><h3>Leé también</h3></div><p>Las organizaciones civiles, al igual que el Frente Amplio, cuestionan que el lugar de dónde se va a tomar el agua para el potabilizar en este proyecto tiene una mayor salinidad así como también señalan que puede haber floración de cianobacterias. Además, consideran que el gobierno está violando el artículo 47 de la Constitución que establece que el cuidado del medio ambiente es de interés general. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-15T16:43:41.155Z",
  "ttr": 92,
  "type": "article"
}