{
  "url": "https://www.elpais.com.uy/mundo/israel-ordena-el-desplazamiento-de-300-000-gazaties-en-rafah-medida-criticada-por-la-ue-y-otras-voces",
  "title": "Israel ordena el desplazamiento de 300.000 gazatíes en Rafah, medida criticada por la UE y otras voces ",
  "description": "EFE, AFPIsrael ordenó ayer el desplazamiento forzoso de unas 300.000 personas en el norte y sur de la Franja de Gaza, en paralelo a la expansión de su operación en Rafah, extremo meridional del enclave; y a...",
  "links": [
    "https://www.elpais.com.uy/mundo/israel-ordena-el-desplazamiento-de-300-000-gazaties-en-rafah-medida-criticada-por-la-ue-y-otras-voces"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e3acdbb/2147483647/strip/true/crop/6000x2917+0+517/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F12%2F5eb7ebc341e3a0b1a0679850fc40%2Fimagen-afp-34rd8r8.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-votacion-simbolica-en-la-onu-que-irrito-a-israel-y-que-los-palestinos-festejan-como-una-victoria\"><b>Israel </b></a>ordenó ayer el desplazamiento forzoso de unas 300.000 personas en el norte y sur de la<b> Franja de Gaza</b>, en paralelo a la expansión de su operación en Rafah, extremo meridional del enclave; y a la reanudación de sus actividades militares en Yabalia, en el norte, donde el <b>grupo terrorista palestino Hamás</b> se está reagrupando.</p><p>Seis días después de la primera orden de evacuación en los barrios a las afueras del este de Rafah, que afectó a unos 100.000 residentes, Israel mandó ayer la salida de la población civil en los campamentos de Rafah y Shabura, y los barrios de Adari y Geneina; avanzando hacia el centro de la urbe, que acogía a 1,4 millones de desplazados.</p><p>“Dondequiera que mires, esta mañana en el oeste de Rafah, las familias están haciendo las maletas. Las calles están significativamente más vacías”, señaló en X Louise Wateridge, portavoz en Gaza de UNRWA, que estima que unas 150.000 personas han huido de la ciudad desde el pasado lunes.</p><p>A la población de Rafah, se les ha pedido que se dirijan al “área humanitaria” de Al Mawasi, una zona costera en el sur ya saturada de desplazados en tiendas de campaña improvisadas, sin agua corriente ni saneamiento, y a penas sin comida. El Ejército estima que esa localidad, que las agencias humanitarias consideran inhabitable, ya acoge a unos 300.000 evacuados de Rafah.</p><p>“Como continuación de la operación precisa en zonas específicas del este de Rafah, y tras las actividades terroristas y disparos de Hamás en el área, pedimos a la población de otras zonas del este de la ciudad que evacuaran temporalmente”, indicó un comunicado castrense.</p><p>Desde el lunes, el Ejército ha informado de “redadas selectivas” para capturar combatientes en el este de Rafah, mientras sus tanques avanzan por la carretera de Salah al Din, que separa la ciudad en este y oeste, desde el cruce con Egipto. Están a punto de rodear su mitad oriental, entre bombardeos aéreos y de artillería que afectan a toda la gobernación.</p><div>\n<p>\n</p><h3>Vuelta a Yabalia</h3>\n<p></p>\n</div><p>En el norte, Israel ha ordenado la salida de la población de varios barrios y localidades en torno a Yabalia, antiguo bastión del grupo terrorista Hamás que ya sufrió una dura ofensiva militar en octubre al inicio de la guerra, y pidió su evacuación al oeste de la ciudad de Gaza, también hacia el Mediterráneo, al designar esas áreas como “zona de combate peligrosa”. “Esto tiene como objetivo reducir el daño a la población civil y alejar a los civiles de la zona de combate, de conformidad con el derecho internacional”, señaló el Ejército, que justificó esa nueva orden de evacuación en Yabalia porque, según alegan, los <b>terroristas de Hamás</b> está reagrupando allí a sus agentes y reconstruyendo su infraestructura militar.</p><p>Los bombardeos aéreos y de artillería no han cesado durante la noche de ayer tanto en Rafah, como en el norte de la Franja, en concreto en Yabalia, Beit Lahia y el barrio de Zeitun, en ciudad de Gaza.</p><p>La incursión en Rafah ha desperado reacciones por parte de la comunidad internacional, incluyendo a Estados Unidos.</p><div>\n<p>\n</p><h3>Unión Europea</h3>\n<p></p>\n</div><p>El presidente del Consejo Europeo, <b>Charles Michel</b>, afirmó ayer que “son inaceptables” las órdenes de evacuación decretadas por Israel para desplazar forzosamente “a civiles atrapados en Rafah hacia zonas inseguras”.</p><p>Michel pidió al Gobierno hebreo que no lleve a cabo la invasión terrestre de esta ciudad del sur de Gaza y le instó a respetar el Derecho Humanitario Internacional, en un mensaje publicado en X.</p><p>“Los pasos fronterizos deben funcionar plenamente y permitir el paso de la ayuda humanitaria esencial en medio de una hambruna galopante”, añadió el presidente del Consejo Europeo.</p><p>Michel reclamó que “todos los esfuerzos” vayan dirigidos a lograr “un alto el fuego duradero” y aseguró que los Veintisiete están comprometidos en alcanzar “una paz justa y global basada en la solución de los dos Estados”.</p><p>“El establecimiento de un <b>Estado de Palestina</b> viable es clave en este sentido, codo con codo en paz y seguridad con Israel”, zanjó el presidente del Consejo Europeo.</p><div>\n<p>\n</p><h3>Voto de la ONU</h3>\n<p></p>\n</div><p>Los <b>países árabes</b> se felicitaron ayer sábado por el voto por mayoría de los miembros de la ONU en favor de la integración de Palestina en las <b>Naciones Unidas </b>como Estado de pleno derecho.</p><p>Una mayoría de 143 Estados, de los 193 miembros de la ONU, volvió a pedir el pasado viernes en la Asamblea General reconsiderar la integración de Palestina como Estado de pleno derecho, una decisión que compete al Consejo de Seguridad. Nueve países votaron en contra (entre ellos EE.UU., Israel, Argentina, Hungría y la República Checa), y 25 se abstuvieron, en esta resolución que fue copatrocinada por España, Irlanda, Noruega y Bélgica, junto a más de 60 países.</p><p>Varios países árabes, incluidos Egipto, Arabia Saudí, Catar, Omán y Baréin, coincidieron en que el voto “expresa claramente el consenso internacional sobre el derecho inherente del pueblo palestino a la autodeterminación”.</p><p>El voto en la ONU se produjo horas antes del inicio ayer sábado en Baréin de las reuniones preparativas para la Cumbre Árabe, prevista para el próximo día 16, en la que los jefes de Estado árabes coordinarán posturas respecto a la guerra israelí en Gaza y su incursión en Rafah, en el sur de la franja.</p><p>La resolución aprobada por la Asamblea concede además a Palestina nuevas competencias que superan su estatus actual de “Estado observador no miembro” y que definen su participación en la Asamblea General, pero especifica que no contará con derecho a voto ni podrá presentarse candidata a los organismos de Naciones Unidas.</p><div><div>\n<p>\n</p><h3>Muerte de un rehén británico- israelí</h3>\n<p></p>\n</div><p>El <b>grupo terrorista palestino Hamás</b> anunció ayer en un video la muerte del rehén británico-israelí Nadav Popplewell, quien dice que murió tras las heridas sufridas hace un mes en un bombardeo israelí.</p><p>En el video se ven imágenes, que no se sabe de cuándo datan, de Popplewell en aparente buen estado, pero con un ojo amoratado, e indica que fue herido hace un mes junto con la secuestrada Judith Weinstein, aunque no mencionan nada sobre el estado de esta.</p><p>Hamás señala que el rehén es hijo de Hannah Peri, que fue liberada en el acuerdo de intercambio de secuestrados por presos palestinos del pasado enero.</p><p>El vídeo termina con una imagen de Popplewell junto con el mensaje “Presión militar = Fracaso y muerte”, y una de su madre acompañada del letrero “Acuerdo de intercambio = Libertad y vida”. Popplewell fue secuestrado en el kibutz Nirim, en el sur de Israel cercano a la Franja de Gaza, durante el ataque del 7 de octubre, en el que murió su hermano Nadav. De los 253 secuestrados por el grupo terrorista Hamás, quedan en el enclave cerca de un centenar.</p><p>También permanecen en la franja 36 cadáveres de rehenes, según Israel; asimismo en Gaza hay dos rehenes desde hace años, y los cadáveres de otros dos.</p><p>Hamás eleva la cifra de cautivos fallecidos a más de 70 y achaca sus muertes a “bombardeos sionistas”. El video de Hamás llega en un momento de máxima presión dentro de Israel para que el gobierno cierre otro acuerdo de alto el fuego que permita la liberación de más rehenes, después de que fracasaran de nuevo las negociaciones, aunque los mediadores mantienen los contactos con las partes.</p><p>Los familiares y seres queridos de los rehenes han convocado nuevas protestas en varias ciudades de Israel, especialmente contra el primer ministro Benjamín Netanyahu. [EFE]</p></div><div>\n<p>El <b>grupo terrorista libanés Hezbolá</b> reivindicó ayer siete ataques con artillería, proyectiles y drones contra posiciones israelíes en la frontera común, en represalia por ataques y bombardeos israelíes contra localidades del sur del Líbano. Aumentan los temores de que el Líbano se convierta en un segundo frente del conflicto en Gaza.</p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Benjamin Netanyahu\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9c0f11b/2147483647/strip/true/crop/3500x2333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fe8%2Fe7d7eaf14c8481c5916efd91751d%2Fimagen-a20161224t182630-m-10-1-2-99-3c.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f4010a1/2147483647/strip/true/crop/3500x2333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fe8%2Fe7d7eaf14c8481c5916efd91751d%2Fimagen-a20161224t182630-m-10-1-2-99-3c.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9c0f11b/2147483647/strip/true/crop/3500x2333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fe8%2Fe7d7eaf14c8481c5916efd91751d%2Fimagen-a20161224t182630-m-10-1-2-99-3c.jpg\" />\n</picture>\n<div>\n<figcaption>Benjamin Netanyahu, primer ministro de Israel.</figcaption><p>Jonathan Ernst/REUTERS</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Estados Unidos mantiene envío de armas a Israel y le reprocha a Israel cómo usa las armas, pero no le corta el suministro</h3>\n<p></p>\n</div><p><b>Estados Unidos</b> reprocha a Israel la forma en la que usa las armas estadounidenses en la <b>guerra en Gaza</b>, pero no ha encontrado pruebas suficientes para interrumpir el suministro, según un informe publicado por el Departamento de Estado de EEUU.</p><p>El informe afirma que es “razonable estimar” que Israel ha utilizado armas de manera incompatible con el derecho humanitario internacional, pero añade que Estados Unidos no ha podido llegar a “conclusiones definitivas”.</p><p>De lo contrario, Estados Unidos se habría visto obligado a suspender el suministro de armas a Israel para su guerra contra Hamás.</p><p>El informe se hizo a petición del presidente Joe Biden bajo presión de congresistas demócratas que estiman que Estados Unidos corre el riesgo de convertirse en “cómplice” por el uso que se hace de las armas estadounidenses.</p><p>Biden ordenó al Departamento de Estado que examinara cómo emplean las armas los países que reciben ayuda militar para verificar si cumplen con la ley estadounidense.</p><p>La difusión se retrasó varios días por un debate interno en el Departamento de Estado.</p><p>Finalmente, se difundió después de que Biden amenazara con suspender el envío de ciertas bombas y proyectiles de artillería a Israel si llevaba a cabo una operación de envergadura en Rafah.</p><div>\n<figure>\n<picture>\n<img alt=\"Joe Biden\" srcset=\"https://imgs.elpais.com.uy/dims4/default/33bdea5/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F57%2Fd05f8b064bacbb57afa2642a0c01%2Fpresident-biden-speak-16892182.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9daf710/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F57%2Fd05f8b064bacbb57afa2642a0c01%2Fpresident-biden-speak-16892182.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/33bdea5/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F57%2Fd05f8b064bacbb57afa2642a0c01%2Fpresident-biden-speak-16892182.jpg\" />\n</picture>\n<div>\n<figcaption>Joe Biden, presidente de Estados Unidos.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-votacion-simbolica-en-la-onu-que-irrito-a-israel-y-que-los-palestinos-festejan-como-una-victoria\">\nUruguay votó a favor de mejorar el estatus de Palestina en las Naciones Unidas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/choque-de-aliados-por-incursion-militar-a-rafah-seguiremos-solos-dice-israel-a-estados-unidos\">\nChoque de aliados por incursión militar a Rafah: “Seguiremos solos”, dice Israel a Estados Unidos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/nuevo-capitulo-en-el-conflicto-diplomatico-entre-israel-y-espana-cruce-de-declaraciones-aumenta-la-tension\">\nNuevo capítulo en el conflicto diplomático entre Israel y España: cruce de declaraciones aumenta la tensión\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-12T05:30:00.949",
  "ttr": 310,
  "type": "article"
}