{
  "url": "https://www.elpais.com.uy/informacion/politica/diputados-aprueba-acuerdo-de-patentes-el-esfuerzo-de-marketing-para-que-uruguay-ingrese-al-transpacifico",
  "title": "Diputados aprueba acuerdo de patentes, el \"esfuerzo de marketing\" para que Uruguay ingrese al Transpacífico",
  "description": "Con el voto de 84 legisladores y por unanimidad, la Cámara de Diputados aprobó ayer el proyecto de ley que propone la adhesión de Uruguay al Acuerdo Internacional sobre Patentes (PCT). Se trata del primer...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/diputados-aprueba-acuerdo-de-patentes-el-esfuerzo-de-marketing-para-que-uruguay-ingrese-al-transpacifico",
    "https://www.elpais.com.uy/informacion/politica/diputados-aprueba-acuerdo-de-patentes-el-esfuerzo-de-marketing-para-que-uruguay-ingrese-al-transpacifico?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/508cf5e/2147483647/strip/true/crop/1200x583+0+323/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F61%2F893cd2a8404f93667a95d848a1da%2Fimagen-a20231207t060135-m-10-1-20-66-0h-3246-6182-02-f.jpg",
  "content": "<div>\n<p>Con el voto de 84 legisladores y por unanimidad, la<b> Cámara de Diputados</b> aprobó ayer el proyecto de ley que propone la adhesión de Uruguay al <a href=\"https://www.elpais.com.uy/informacion/politica/el-gobierno-logro-los-votos-para-que-uruguay-se-adhiera-al-acuerdo-internacional-sobre-patentes\" target=\"_blank\"><b>Acuerdo Internacional sobre Patentes</b></a> (PCT). Se trata del primer paso para resolver un escollo que frenaba uno de los principales objetivos de la política exterior de este gobierno.</p><p>El<b> Poder Ejecutivo </b>logró los apoyos políticos necesarios para ratificar un texto que se discutía en la cámara baja desde mediados del año pasado y que en las últimas horas, a punto de aprobarse, sufrió un freno a partir de una inquietud planteada por <b>Cabildo Abierto</b>. A los efectos, este mismo martes llegó al <b>Parlamento </b>una modificación al texto, que establece la “reserva” por parte de Uruguay del Capítulo II del tratado, que refiere al “examen preliminar internacional” al que deberán someterse las solicitudes de patentes.</p><p>Los liderados por el senador <b>Guido Manini Ríos</b> argumentaban que el capítulo en cuestión implicaba los efectos más perjudiciales del tratado para los intereses nacionales. “Nuestra lectura es que le pega duro a la <b>industria nacional</b>”, había dicho Manini Ríos a El País semanas atrás.</p><p>El gobierno accedió a esta exigencia para sacar adelante la adhesión, no sin antes cuestionar los efectos que tendrá esta reserva, a la vez que planteaba que su objetivo central está más allá de este acuerdo.</p><p>“Para integrarse a algunos <b>tratados comerciales </b>que hemos intentado promover, el formar parte de una <b>sistema mundial de protección de propiedad intelectual </b>es un requisito”, advirtió este lunes el canciller<b> Omar Paganini</b>.</p><p>El jerarca se refería a la intención uruguaya de ingresar en el<b> Acuerdo Amplio y Progresista de Asociación Transpacífico </b>(Cptpp), solicitud presentada a fines de 2022 y en donde la adhesión al PCT representa un requisito clave.</p><p>Según el canciller, ingresar en un tratado internacional como ese requiere un “esfuerzo de marketing nacional”. En sus palabras, “se debe posicionar a Uruguay como un país que amerita entrar, y tener argumentos para entrar”.</p><p>Paganini explicó ante la<b> Comisión de Ciencia y Tecnología</b> de la <b>Cámara de Diputados</b> que “hay cola” para ingresar al Cptpp. Se trata de una lista de países que están en cierto orden. Y, según expresó, los primeros en la lista hoy son <b>China </b>y <b>Taiwán</b>.</p><p>En un segundo escalón, está <b>Costa Rica</b> y, luego, <b>Uruguay</b>. En ese sentido, adelantó que se busca realizar una “ofensiva común” con los costarricenses, al ser países de tamaño pequeño que “no le mueven la aguja a nadie”.</p><p>Para pensar en un ingreso, señaló, hay que “convencer” al consejo del <b>Cptpp</b>, un obstáculo que hasta ahora China no pudo sortear. La adhesión al PCT, por lo tanto, es de una de las cosas que Uruguay procura tener en su “arsenal” para decir: “podemos entrar”.</p><div>\n<figure>\n<picture>\n<img alt=\"Elisa Facio en entrevista con El País.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/56624e5/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F60%2Ffcff53294339a6662b611d10ad5c%2Felisa-facio-en-entrevista-con-el-pais.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/85a1455/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F60%2Ffcff53294339a6662b611d10ad5c%2Felisa-facio-en-entrevista-con-el-pais.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/56624e5/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F60%2Ffcff53294339a6662b611d10ad5c%2Felisa-facio-en-entrevista-con-el-pais.jpeg\" />\n</picture>\n<div>\n<figcaption>Elisa Facio, ministra de Industria</figcaption><p>Foto: Francisco Flores.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Discriminación</h3>\n<p></p>\n</div><p> La ministra de Industria, <b>Elisa Facio</b>, recordó ante la comisión que la norma que habilita esta “reserva” -cuya inclusión motivó además el apoyo del <b>Frente Amplio </b>al proyecto- es una de las disposiciones originales del tratado que nunca fue modificada. Advirtió, sin embargo, que la propia evolución del PCT le ha restado mucha relevancia. Según expresó, <b>Estados Unidos</b> retiró en 1984 -durante el gobierno de Ronald Reagan- la reserva que había expresado sobre métodos y sistemas de exámenes de patentes. En estos momentos, según Facio, ninguno de los 157 países que firmaron el PCT tiene en vigor reserva alguna. En la práctica, la última reserva al Capítulo II fue retirada en 1997, añadió la jerarca.</p><p>Facio reparó ante los legisladores en que, así, Uruguay sería el único país en uso de una reserva, “potencialmente generando una posible percepción negativa por parte de los usuarios del PCT y otros Estados”.</p><p>En la práctica, señaló, el único efecto de la reserva sería prohibir a todos los nacionales, una vez Uruguay esté en el PCT, las solicitudes de examen preliminar internacional en virtud del Capítulo II. “Crearía una discriminación contra los nacionales, quitándoles una de las ventajas de ser parte del sistema del acuerdo”, expresó la ministra.</p><div><div>\n<p>\n</p><h3>Reserva “sin conexión” con el objetivo de proteger a la industria</h3>\n<p></p>\n</div><p>Entre los argumentos de Cabildo Abierto para exigir la inclusión en el proyecto de la reserva al Capítulo II están el impacto, a su entender negativo, que el tratado iba a tener el ciertos sectores, como el de medicamentos, o los supuestos problemas en el acceso a semillas genéricas que podían sufrir productores. Los liderados por Guido Manini Ríos -en coincidencia con el Frente Amplio- advirtieron sobre la incidencia de la adhesión de Uruguay al acuerdo en el incremento en los precios de los fármacos de alto costo. Al respecto la ministra de Industria, Elisa Facio, dijo ante la Comisión de Ciencia y Tecnología de la Cámara de Diputados haber solicitado información a la<b> Organización Mundial de la Propiedad Intelectua</b>l (OMPI). “Nos han señalado que, en su experiencia, no existe ninguna conexión entre formular una reserva del Capítulo II y proteger a las industrias nacionales”, aseguró la ministra, que agregó: “ningún estado ha formulado la reserva con el objetivo de proteger a las industrias nacionales”. Ante los legisladores Facio advirtió, por lo tanto, que para el ministerio que encabeza no resulta necesaria dicha reserva del acuerdo, pero que estaba dispuesta a acompañarla, en la medida en que eso contribuyera a conseguir la adhesión de Uruguay al tratado de patentes.</p><p>El canciller Paganini, por su parte, apuntó a que la proporción de medicamentos patentados frente al total de medicamentos considerados “importantes” es de apenas el 5%, y que el efecto sería solo sobre los fármacos patentados en el régimen actual. En Uruguay, según cifras oficiales, existen unos 5 mil medicamentos distintos.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos-tiende-la-mano-a-china-para-continuar-con-el-dialogo-pese-a-sus-diferencias\">\nEstados Unidos tiende la mano a China para continuar con el \"diálogo\" pese a sus diferencias\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/blancos-cuestionan-actitud-incomprensible-de-cabildo-abierto-que-volvio-a-frenar-el-tratado-de-patentes\">\nBlancos cuestionan actitud \"incomprensible\" de Cabildo Abierto, que volvió a frenar el Tratado de Patentes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/entrevista-a-oddone-retos-del-proximo-gobierno-lo-positivo-y-que-falto-al-actual-el-plebiscito-del-pit-y-mas\">\nEntrevista a Oddone: retos del próximo gobierno, lo positivo y qué faltó al actual, el plebiscito del Pit y más\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cabildo-abierto-se-vuelve-a-desmarcar-de-la-coalicion-y-frena-adhesion-a-proyecto-clave-del-gobierno\">\nCabildo Abierto se vuelve a desmarcar de la coalición y frena adhesión a proyecto clave del gobierno\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-05T07:05:01.08",
  "ttr": 199,
  "type": "article"
}