{
  "url": "https://www.elpais.com.uy/informacion/policiales/shotspotter-es-clave-para-accionar-policial",
  "title": "ShotSpotter “es clave” para accionar policial",
  "description": "Autoridades policiales y jerarcas ministeriales presentaron cifras de los primeros meses de aplicación del software.Foto: Ministerio del Interior   El Ministerio del Interior realizó una conferencia este...",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/shotspotter-es-clave-para-accionar-policial",
    "https://www.elpais.com.uy/informacion/policiales/shotspotter-es-clave-para-accionar-policial?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/80bf890/2147483647/strip/true/crop/900x438+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fd1%2F1bb47aef438b895d766c2ccbd0cd%2Fimagen-gg3ieq0xyaeuofs.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Autoridades policiales y jerarcas ministeriales presentaron cifras de los primeros meses de aplicación del software.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3822f34/2147483647/strip/true/crop/689x474+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fd1%2F1bb47aef438b895d766c2ccbd0cd%2Fimagen-gg3ieq0xyaeuofs.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e151708/2147483647/strip/true/crop/689x474+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fd1%2F1bb47aef438b895d766c2ccbd0cd%2Fimagen-gg3ieq0xyaeuofs.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3822f34/2147483647/strip/true/crop/689x474+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fd1%2F1bb47aef438b895d766c2ccbd0cd%2Fimagen-gg3ieq0xyaeuofs.jpg\" />\n</picture>\n<div>\n<figcaption>Autoridades policiales y jerarcas ministeriales presentaron cifras de los primeros meses de aplicación del software.</figcaption><p>Foto: Ministerio del Interior</p></div>\n</figure>\n</div><div>\n<p>El <b>Ministerio del Interior </b>realizó una conferencia este miércoles para presentar los primeros resultados del <a href=\"https://www.elpais.com.uy/informacion/policiales/interior-presento-sistema-de-deteccion-de-disparos-y-mostro-primeros-resultados-320-alertas-en-dos-meses\" target=\"_blank\"><b>sistema de detección de disparos ShotSpotter.</b></a> Además de mostrar los números, autoridades policiales destacaron la “necesidad” de esta “<b>tecnología innovadora</b>” para implementar estrategias.</p><p>Según indicaron a El País fuentes de la cartera, el <b>software </b>fue utilizado por primera vez como elemento de prueba por parte de un fiscal en el caso de<b> Alexis Meireles</b>, el<b> policía asesinado </b>durante un operativo en el <b>barrio Marconi</b>.</p><p>Su aporte en la investigación fue marcar una vivienda desde la cual se presume que fueron efectuados los disparos, de los cuales uno impactó en el funcionario policial y le quitó la vida.</p><p>El sistema sirvió también para corroborar que las vainas recabadas en la escena del crimen coincidían con las de la alerta ejecutada por el software.</p><p>Actualmente hay dos jóvenes formalizados por el caso, y se continúa en la búsqueda de al menos otras dos personas.</p><p>Si bien los lugares exactos que abarca el software no fueron informados por “motivos estratégicos”, luego del <b>asesinato de Meireles </b>en Marconi, la propia Policía afirmó que <b>ShotSpotter </b>fue empleado allí.</p><div>\n<p>\n</p><h3>Los datos</h3>\n<p></p>\n</div><p>En la conferencia participaron autoridades ministeriales y policiales, encabezadas por el ministro<b> Nicolás Martinelli</b>. También estuvieron la embajadora de Estados Unidos,<b> Heide Fulton</b>, y representantes de la empresa desarrolladora, <b>SoundThinking</b>.</p><p>El director de la Policía Nacional, <b>José Azambuya</b>, dijo que “las instituciones han cambiado su mirada hacia la problemática delictual” y remarcó la necesidad de “seguir adquiriendo tecnología innovadora”.</p><p>“No es un gasto, sino una inversión fundamental”, aseguró Azambuya que también sostuvo que la tecnología “llegó para quedarse”.</p><p>Con respecto a este punto, la embajadora estadounidense dijo que Uruguay es “pionero en la región” en cuanto a la implementación de tecnologías para combatir los delitos.</p><p>También hizo hincapié en que “la seguridad es una prioridad compartida” y que la implementación de este sistema “es un testimonio claro de cómo se puede trabajar en conjunto en la búsqueda de soluciones innovadoras”.</p><p>El sistema que ayuda a la Policía a ubicar <b>detonaciones de arma de fuego</b> a través de <b>sensores de audio</b> que lanzan una alerta, fue puesto en marcha el 14 de diciembre y abarca dos <b>zonas de Montevideo</b> -una de cinco kilómetros cuadrados y otra de siete.</p><p>El director del<b> Centro de Comando Unificado</b> (CCU), Eduardo Lima, fue el encargado de presentar números registrados entre el 14 de diciembre y el 19 de febrero.</p><p>Según los datos brindados por la Policía, en dos meses fueron registradas 320 alertas por disparos, de las que se terminaron confirmando 289.</p><p>Según la presentación de Lima, “únicamente 28% de los disparos registrados fueron denunciados al 911”. “En algunos casos se trata de<b> conflictos criminales </b>en los que los involucrados no denuncian”, dijo.</p><p>Dentro de las alertas confirmadas, los datos presentados muestran que 233 de los eventos fueron notificados por el software, mientras que los restantes 56 fueron reconocidos a través de “otros medios como <b>cámaras de videovigilancia</b>”.</p><p>El sistema no solo brinda la ubicación de las detonaciones sino que también permite conocer el tipo de arma utilizada. Con respecto a esto, Lima dijo que 25 de las alertas tuvieron como protagonistas armas automáticas de ráfaga.</p><p>Gracias a las alertas del sistema se identificaron ocho víctimas “trasladadas a tiempo”, 238 vainas recogidas, 10 personas detenidas, cuatro formalizadas, cinco armas y dos vehículos incautados al igual que droga en tres de los procedimientos.</p><p>Lima agregó que se han realizado múltiples coordinaciones con fiscales “para exponer cómo trabaja el sistema”.</p><div><div>\n<p>\n</p><h3>Puede usarse para solicitar allanamientos</h3>\n<p></p>\n</div><p>En las últimas semanas fue comunicada una resolución de la actual fiscal de Corte, Mónica Ferrero, con respecto a las competencias de las Fiscalías de Estupefacientes en relación al tráfico internacional e interno de armas que, según fuentes policiales consultadas, “muestra que no solo la droga es el objetivo, sino que también lo son las armas”.</p><p>En el marco de estos operativos, las fuentes aseguraron a El País que “ShotSpotter puede ser muy útil” a la hora de definir el avance de las investigaciones. La utilidad del sistema radica en caso de que se repitan detonaciones desde una misma vivienda, “Fiscalía tendrá un elemento contundente para solicitar un allanamiento en busca de las armas empleadas”.</p><p>Si bien se utilizó por primera vez tras el caso de Meireles el pasado 5 de febrero, fuentes policiales indicaron que “va a ser utilizado para aclarar más casos próximamente”.</p><p>Con respecto a su funcionamiento, desde la cartera explicaron que se trata de un sistema de sensores de audio que permiten determinar la posición -e incluso altura- desde la que se efectuaron disparos, así como también tipo de arma y cantidad de tiradores.</p><p>El contrato firmado por el Ministerio del Interior tuvo un valor de casi US$ 2 millones y contempla el equipamiento, su instalación, reposición en caso de ser necesario, y formación de funcionarios policiales.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/decenas-marcharon-por-el-policia-asesinado-companeros-de-alexis-meireles-pidieron-solidaridad\">\nDecenas marcharon por el policía asesinado: compañeros de Alexis Meireles pidieron “solidaridad”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/martinelli-defiende-enfoque-dual-llama-a-crear-politicas-de-estado-y-reconoce-que-miembros-de-bandas-operan-desde-la-carcel\">\nMartinelli defiende “enfoque dual”, llama a crear políticas de Estado y reconoce que miembros de bandas operan desde la cárcel\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/interior-y-policia-destacan-microfonos-interruptores-y-mayor-efectividad-en-esclarecimiento-de-homicidios\">\nInterior y Policía destacan micrófonos, interruptores y “mayor efectividad” en esclarecimiento de homicidios\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/en-dos-semanas-el-ministerio-del-interior-activa-software-para-escuchar-disparos-y-georreferenciarlos\">\nEn dos semanas el Ministerio del Interior activa software para detectar disparos en tiempo real y en el sitio exacto\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-22T07:05:00.885",
  "ttr": 175,
  "type": "article"
}