{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/4/como-se-comportaron-los-banistas-en-las-playas-de-maldonado/",
  "title": "¿Cómo se comportaron los bañistas en las playas de Maldonado?",
  "description": "Las estadísticas de la Brigada de Guardavidas permitieron elaborar “un mapa de calor” de las playas más complejas y detallar las características de las intervenciones, que involucraron a 832 personas durante el verano pasado.",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/4/como-se-comportaron-los-banistas-en-las-playas-de-maldonado/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/4/como-se-comportaron-los-banistas-en-las-playas-de-maldonado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS148134_20230105AM_079-lpr_article_main.jpg?r=qn3S4HGyMrZxgvLT",
  "content": "<div>\n    <p>La Brigada de Guardavidas de Maldonado, considerada la más grande del país, ofreció este lunes 15 las estadísticas resultantes del trabajo desplegado en toda la costa durante la pasada temporada.</p>\n<p>En ese período, se llevaron a cabo un total de 442 intervenciones que implicaron a 832 personas, de las cuales 423 eran menores y 409 adultos. Dentro de estas intervenciones, se destacaron 176 rescates. </p>\n<p>Las restantes fueron asistencias diversas, incluyendo la ayuda a niños perdidos y la atención de situaciones críticas -claves rojas- que requirieron la presencia de unidades de emergencia médica, así como colaboración en siniestros de tránsito y otros incidentes.</p>\n<h3>Las más peligrosas</h3>\n<p>Carlos Curbelo, uno de los coordinadores de la brigada, presentó el “mapa de calor” que muestra las zonas de mayor intervención. Hizo hincapié en la complejidad de áreas como la Posta del Cangrejo, La Brava, Los Dedos, Las Paradas 7 y 8 de la Mansa, además de Punta Negra, Punta Colorada y Punta de San Francisco en Piriápolis.</p>\n<p>El director general de Deportes de la Intendencia de Maldonado, Martín Hualde, destacó que el departamento cuenta con “la brigada de guardavidas más grande del país” y que cada año se van sumando herramientas para fortalecer el trabajo de prevención, además de las intervenciones. </p>\n<p>Se tratade 314 funcionarios distribuidos en 87 puestos a lo largo de 100 kilómetros de costa, desde Solís Grande hasta José Ignacio. Además, se suma el trabajo realizado en las seis piscinas municipales que comprende todo el año.</p>\n<p>El coordinador Marcelo Simoncelli, resaltó las mejoras e incorporación de herramientas de trabajo. Entre estas se incluyen uniformes, lentes, protectores solares, cuatriciclos, una camioneta 4X4, motos de agua, tablones de rescate y botiquines especializados. También mencionó los convenios que permitieron contar con el apoyo de un helicóptero y unidades móviles de emergencia.</p>\n<h3>La utilidad de la aplicación Info Playas</h3>\n<p>Funcionarios y jerarcas destacaron la utilidad de la aplicación móvil Info Playas, desarrollada por el Sistema de Información Geográfica de la intendencia. Esta app proporciona detalles sobre las condiciones de las playas, banderas, zonas para mascotas, playas deportivas, áreas sin guardavidas y la ubicación de desfibriladores. </p>\n<p>Durante esta temporada, la aplicación registró cerca de 3000 descargas. Uruguay, Argentina y Brasil furob los países donde màs se descargó. EDn el período contemplado, Info Playas recibió más de 80.000 consultas, lo que equivale a un promedio de 1000 por día.</p>\n<p>Curbelo adelantó que para el próximo año esperan agregar el monitoreo de los deportes náuticos en conjunto con la Prefectura Naval “porque es una actividad que crece año a año”. Además, “aspiramos a colocar sensores de temperatura y viento”, dijo.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-15T17:25:14+00:00",
  "ttr": 87,
  "type": "article"
}