{
  "url": "https://www.montevideo.com.uy/Noticias/En-carta-Layera-critico-decision-de-fiscal-de-no-interrogar-a-Lacalle-Pou-por-su-denuncia-uc884472",
  "title": "En carta, Layera criticó decisión de fiscal de no interrogar a Lacalle Pou por su denuncia",
  "description": "Yo me pregunto                                    El exjefe de Policía aparecía mencionado en los chats de Astesiano, mensajes en los que se pedía que se lo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/En-carta-Layera-critico-decision-de-fiscal-de-no-interrogar-a-Lacalle-Pou-por-su-denuncia-uc884472",
    "https://www.montevideo.com.uy/Noticias/En-carta-Layera-critico-decision-de-fiscal-de-no-interrogar-a-Lacalle-Pou-por-su-denuncia-uc884472?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884472="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876845.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Yo me pregunto</p>\n                                    <h2>El exjefe de Policía aparecía mencionado en los chats de Astesiano, mensajes en los que se pedía que se lo investigara.</h2>\n                                </div> \n                                <div>\n                              \t<p>Mario Layera, quien fuera jefe de Policía durante la pasada\nadministración frenteamplista, lamentó la reciente decisión de Fiscalía de <a href=\"https://www.montevideo.com.uy/Noticias/Caso-Astesiano-Fiscalia-archivo-denuncia-del-exdirector-de-Policia-por-presunto-espionaje-uc883193\" target=\"_blank\">archivar\nla denuncia por espionaje que presentara hace un año</a>.</p><p>En una carta dirigida al semanario <em>Búsqueda</em>, Layera\nconsidera que por el caso se debió interrogar al presidente Lacalle Pou, ya que entiende que de él habría provenido la orden de espiarlo.</p><p>En la carta, Layera señala que en el celular incautado a\nAlejandro Astesiano, excustodio del mandatario, se hallaron conversaciones de\neste con funcionarios policiales, en los que se hacia referencia a la necesidad\nde obtener información sobre su persona.</p><p>En su misiva, Layera subraya que en dichas comunicaciones se\nmenciona varias veces que el pedido \"provenía del presidente Luis Lacalle\nPou”, quien  “lo quería con la mayor\nurgencia\". Por ello, el antiguo jefe policial lamentó que, a pesar de la\ndenuncia que él mismo presentara en marzo de 2023, \"no se investigó nada\nal respecto\".</p><p>\"Me quedará la duda de por qué no se interrogó al\npresidente, ya que estaba directamente identificado en las conversaciones de\nAstesiano. Lo razonable hubiera sido investigar ese aspecto, pero no\nsucedió\", se lee en la carta, parcialmente reproducida por <em>Búsqueda</em>.</p><p>El caso Astesiano fue investigado por la fiscal Gabriela\nFossati y luego por su par Sabrina Flores, quien el mes pasado resolvió el\narchivo de la denuncia de Layera.</p><p>En su resolución, Flores escribió que, “si bien pudo\ncomprobarse que existieron conversaciones respecto del denunciante por medios\nelectrónicos y personalmente”, de la lectura de los chats no se desprenden\nintercambios “sobre temas personales o privados del denunciante”.</p><p>Para la funcionaria, luego de investigadas las\nconversaciones de Astesiano sobre Layera, “pueden plantearse diversas hipótesis\nrespecto a si existió o no intencionalidad de perjudicar al denunciante”. Pero\nque, “a pesar de ello, desde el análisis que corresponde realizar no surgen\nevidencias que permitan corroborar ninguna otra hipótesis que la planteada por\nlos indagados”.</p><p>En su carta, Layera explica que, a pesar de su disconformidad\ncon la decisión tomada por la fiscal, no pedirá que se revea.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}