{
  "url": "https://ladiaria.com.uy/verifica/articulo/2024/2/es-verdadero-que-el-salario-real-esta-2-por-encima-de-2019-como-dijo-arbeleche-pero-tambien-que-es-un-empate-como-dijo-olesker/",
  "title": "Es verdadero que el salario real está 2% por encima de 2019, como dijo Arbeleche, pero también que es un empate como dijo Olesker",
  "description": "Fuentes del Ministerio de Economía y Finanzas explicaron a la diaria Verifica que realizaron esta medición tomando y comparando el valor salarial de diciembre de 2023 con el de diciembre de 2019. Según los...",
  "links": [
    "https://ladiaria.com.uy/verifica/articulo/2024/2/es-verdadero-que-el-salario-real-esta-2-por-encima-de-2019-como-dijo-arbeleche-pero-tambien-que-es-un-empate-como-dijo-olesker/",
    "https://ladiaria.com.uy/verifica/articulo/2024/2/es-verdadero-que-el-salario-real-esta-2-por-encima-de-2019-como-dijo-arbeleche-pero-tambien-que-es-un-empate-como-dijo-olesker/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/verifica/ogimage/118827/?r=J9PerXhyP1h7gJy1",
  "content": "<div>\n    <p>Fuentes del Ministerio de Economía y Finanzas explicaron a <em>la diaria Verifica</em> que realizaron esta medición tomando y comparando el valor salarial de diciembre de 2023 con el de diciembre de 2019. Según los datos del INE, esta medición es correcta, dado que el índice creció de 138,38 a 140,96, luego de un aumento del ISR de 4,01% en los últimos 12 meses. </p>\n<p>Si bien la pandemia comenzó técnicamente en marzo de 2020, la decisión de comparar el período cerrado entre diciembre y diciembre es acertado, según explicó a <em>la diaria Verifica</em> Ivone Perazzo, doctora en Economía y especialista del Instituto de Economía de Universidad de la República. </p>\n<p>De todos modos, advirtió que “en estadísticas descriptivas siempre la clave es ver qué período comparar para que te dé mejor, por lo que al final siempre es un poco arbitrario”.</p>\n<p>Días atrás, el exsenador frenteamplista Daniel Olesker también se había referido al tema salarios y había señalado que “los trabajadores empataron en 2023 el poder de compra que tenían en 2019”. Consultado por este medio, el presidente de la Comisión de Asuntos Sociales del Frente Amplio explicó que arribó a ese dato con el Informe del Instituto Cuesta Duarte, que a su vez recoge los datos del INE para elaborar el índice pero que utiliza los promedios del año y no los valores punta a punta, “porque muestra la pérdida en esos meses que no se recuperan”. </p>\n<p>Si se toma como comienzo de la serie al año 2019, el promedio anual del Índice de Salario Real Medio sufrió caídas de -1,70% en 2020, -1,50% en 2021 y -0,6% en 2022, para atravesar una fuerte recuperación en 2023 de 3,70%, que empareja al ISR con el guarismo de 2019. </p>\n<p>Ambas comparaciones y modos de cálculo son igualmente válidos, pero muestran cosas diferentes, por lo que desde <em>la diaria Verifica</em> consideramos que ambas afirmaciones son correctas.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-29T20:22:04-03:00",
  "ttr": 63,
  "type": "article"
}