{
  "url": "https://www.montevideo.com.uy/Noticias/Cantante-tropical-y-experta-en-tiro--quien-es-Romina-Camejo-acusada-de-matar-a-Aguiar--uc880872",
  "title": "Cantante tropical y experta en tiro: ¿quién es Romina Camejo, acusada de matar a Aguiar?",
  "description": "Apunta y dispara                                    El empresario pagó US$ 75.000 para que la mujer, de 26 años, viajara a Bogotá para los Latino´s Music...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cantante-tropical-y-experta-en-tiro--quien-es-Romina-Camejo-acusada-de-matar-a-Aguiar--uc880872",
    "https://www.montevideo.com.uy/Noticias/Cantante-tropical-y-experta-en-tiro--quien-es-Romina-Camejo-acusada-de-matar-a-Aguiar--uc880872?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880872="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873152.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Apunta y dispara</p>\n                                    <h2>El empresario pagó US$ 75.000 para que la mujer, de 26 años, viajara a Bogotá para los Latino´s Music Awards. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Romina Camejo, de 26 años, fue detenida el lunes por ser la presunta autora del asesinato del empresario Gonzalo Aguiar en Punta del Este. El caso comenzó sobre las 4:00 del mismo lunes, cuando Aguiar llegó a la casa de la mujer —quien era su expareja— y ella presuntamente le habría propinado varios disparos de bala en el pecho. </p><p>Fue la propia Camejo quien realizó la denuncia y declaró a la Policía que Aguiar había entrado a la fuerza a su vivienda. Posteriormente, el abogado de la mujer, Camilo Silvera, aseguró que previamente al crimen hubo episodios de violencia que tuvieron como víctima a su clienta. </p><p>Aguiar era un empresario conocido por haber estado al frente de Boreal, un emprendimiento de cannabis medicinal en Salto, pero que cerró repentinamente. Esto llevó a que ejecutivos canadienses que invertían en la empresa, iniciaran una demanda millonaria contra el uruguayo por fraude y malversación de fondos. </p><p>Además, el hombre era dueño de La Maison en Punta del Este, una lujosa mansión de la que varios delincuentes robaron armas hace algunos años. Fuentes de la causa aseguraron a Montevideo Portal que al momento del crimen de Aguiar estaba un hombre mayor de edad y el hijo de este, un menor de 14 años. </p><p>En tanto, en el auto del empresario había una mujer que lo estaba esperando. Estas personas, de acuerdo a la información primaria, serían testigos claves para esclarecer qué fue lo que pasó. </p><p>La historia de Camejo y Aguiar se remonta a por lo menos tres años atrás. La pareja contrajo matrimonio y se fueron a vivir a La Maison, en donde llevaban una vida de millonarios. </p><p>Camejo incursionó en la música tropical e incluso viajó a Colombia gracias a la financiación de su marido, que pagó US$ 75.000 para que la mujer participara en los Latino’s Music Awards de Bogotá. </p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/gfHQg-a6h24?si=RwnkIF-zVyNxVtfY\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p>La mujer, por otro lado, tenía permiso para porte de armas y el revólver con el que habría disparado en contra de Aguiar estaba registrado. Camejo era experta en tiro al blanco y por eso los investigadores entienden que los balazos fueron exactos en contra de la víctima, dado que la mayoría se acumula sobre el tórax. </p><blockquote></blockquote> <p>Personas cercanas a la mujer comentaron que en el último tiempo la relación con Aguiar, con quien tenía un hijo menor de edad, no venía siendo buena. La defensa de Camejo intentará demostrar que su reacción fue producto de un hecho de violencia.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}