{
  "url": "https://www.elobservador.com.uy/nota/solo-el-10-de-las-pollerias-regularizaron-su-situacion-ante-el-inac-202422619024",
  "title": "Solo el 10% de las pollerías regularizaron su situación ante el INAC",
  "description": "Solamente 90 pollerías encaminaron los trámites de regularización de sus comercios, aprovechando que de momento ello no tiene costo, se informó a El Observador desde el Instituto Nacional de Carnes (INAC),...",
  "links": [
    "https://www.elobservador.com.uy/nota/solo-el-10-de-las-pollerias-regularizaron-su-situacion-ante-el-inac-202422619024",
    "https://www.elobservador.com.uy/nota/solo-el-10-de-las-pollerias-regularizaron-su-situacion-ante-el-inac-202422619024/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062020/1592351066111/Carniceri%CC%81as-DB_11.JPG?&cw=600&ch=365",
  "content": "<p><strong>Solamente 90 pollerías encaminaron los trámites de regularización de sus comercios</strong>, aprovechando que <strong>de momento ello no tiene costo</strong>, se informó a <em>El Observador </em>desde el Instituto Nacional de Carnes (INAC), que recordó que <strong>el viernes 1° de marzo culmina el plazo para disponer de ese beneficio</strong>.</p><div><p>Con base en datos brindados en su momento por la Coordinadora para la Defensa de la Cadena Avícola en Uruguay, <strong>se estima que hay entre 900 y 1.000 locales de venta de carne aviar en el país</strong>, por lo cual aproximadamente el 10% del total encaminó su inscripción ante el Registro Único Nacional de Empresas Cárnicas (Runec).</p><p>Con base en lo que dispuso una minuta aprobada por el Senado de la República el 1° de noviembre, <strong>INAC instauró facilidades para  la inscripción de pollerías en dicho registro</strong>.</p><p>El instituto cárnico nacional decidió que las pollerías puedan inscribirse sin costo, aportando información mínima (DGI, BPS y datos identificatorios), que luego deben completar con documentación en un plazo adicional de 90 días.</p><p>Esa excepción permite a estos locales estar registrados ante el INAC y avanzar en el nivel de formalización, con criterios de exigencia mínima, se destacó.</p><p><strong>El beneficio de cero costo rigió en principio por noviembre, luego hasta fin de año y finalmente hasta el 1° de marzo</strong>.</p><div><h3>Leé también</h3></div><p>Desde el INAC se recordó que<strong> solo pueden operar en el mercado de carnes de Uruguay empresas que estén activas en el Sistema de Registro y Gestión del Abasto</strong>, por tanto carnicerías y pollerías que no estén regularizadas no podrán descargar mercadería, ya que el sistema es exclusivo para aquellas empresas que hayan completado su registro o estén en trámite.</p><p>Sobre<strong> la gestión para inscribirse, se indicó que es sencilla y se lleva a cabo 100% en formato online a través de la web</strong>, y por tanto no implica desplazarse hasta las oficinas en ninguna etapa.</p><p>Ingresando <a href=\"https://yocumplo.inac.uy/regularizacion-de-pollerias\" target=\"_blank\">en este enlace se accede al trámite en línea</a> para inscribir pollerías.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-26T22:00:29.836Z",
  "ttr": 64,
  "type": "article"
}