{
  "url": "https://www.elobservador.com.uy/nota/como-me-ven-los-demas-la-relevancia-de-la-mirada-del-otro-para-crecer-en-el-terreno-profesional-202449103421",
  "title": "¿Cómo me ven los demás?: la relevancia de la mirada del otro para crecer en el terreno profesional",
  "description": "-No sé si voy a poder pararme frente a muchas personas. Hablar claro y con impacto. Contar historias y además tener presente todo el contenido.-Yo veo que te comunicás con claridad y con energía. Y...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-me-ven-los-demas-la-relevancia-de-la-mirada-del-otro-para-crecer-en-el-terreno-profesional-202449103421",
    "https://www.elobservador.com.uy/nota/como-me-ven-los-demas-la-relevancia-de-la-mirada-del-otro-para-crecer-en-el-terreno-profesional-202449103421/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102018/1540303532544.jpg?&cw=600&ch=365",
  "content": "<p>-No sé si voy a poder pararme frente a muchas personas. Hablar claro y con impacto. Contar historias y además tener presente todo el contenido.<br />-Yo veo que te comunicás con claridad y con energía. Y además sos estudiosa y lo vas a preparar bien. Estoy segura que te va a salir bárbaro.</p><div><p>Esta conversación la tuve antes de dar mi primera conferencia. Tenía pánico de no poder hacerlo bien. Tenía más dudas que certezas. Veía que se necesitaban<br />muchas cosas que yo no tenía. O creía que no tenía. En este intercambio con esta persona importante para mí, que me conoce y me ha visto trabajar, me hizo ver cosas que yo no había visto. Ella veía que yo tenía claridad para comunicarme, cosa de la que yo no estaba tan segura. Y además me veía como estudiosa.</p><p>¿Estudiosa yo? Siempre me sentí más bien improvisada en los estudios. Pero parecía que no era así. Mi autorretrato es solo una de las impresiones de mi<br />Lo que ven los demás de nosotros son nuestros comportamientos, nuestras acciones. Y si bien es muy importante conocernos a nosotros mismos, también es<br />clave complementar esa mirada con la mirada de los demás. Nuestra perspectiva no es la única.</p><p>Al igual que un espejo nos muestra cosas que en ocasiones no somos capaces de ver, lo que otros ven en nuestros comportamientos nos puede habilitar a mejorar lo que sabemos de nosotros mismos.</p><p>Cada persona con la que interactuamos o nos vinculamos nos observa y va desarrollando una impresión de nosotros, una interpretación de los comportamientos<br />que demostramos. Saca sus conclusiones, hace sus supuestos asi como nosotros lo hacemos con los demás. Y en esa observación, desde otra perspectiva puede apreciar cosas que nosotros no logramos ver.</p><h2>¿Cómo puedo mejorar-me?</h2><p><br />Un buen ejercicio para nuestra mejora personal es lograr apertura para recibir el feedback de los demás. Verlo como un regalo, verlo como tiempo que alguien nos<br />dedicó, verlo como atención que alguien nos da. Y usarlo para poder apalancarnos en aquellas cosas buenas y mejorar otras. Extraer el significado de ese feedback y traducirlo en acciones de cambio personal.</p><h2>Mirarnos al espejo</h2><p>Mirarnos al espejo es difícil y mirarnos al espejo a través de otros también. Cuántas veces lograste hacerle a alguien que te conoce la pregunta : ¿Cómo me ves?<br />¿Cómo soy yo para ti? ¿Cómo me describirías? ¿Cómo puedo mejorar? Sin sentir ese temor de lo que puede llegar a responder.</p><p>Cuando nos animamos a hacerlo y vemos la imagen que nos devuelve es importante tener la capacidad de valorarlo, aceptarlo y aprender. Sin importar si esas imágenes son buenas o no. Sabiendo que esa es una foto de ese momento y que no es un estado permanente. No es lo que soy sino lo que estoy siendo.Y que cada uno de nostros tenemos la capacidad de trabajar en esas oportunidades.</p><p>Creo que me hubiera animado a dar la conferencia igual, pero el feedback que recibí me dio el empuje de confianza en mí misma que necesitaba.<br />¿Qué te gustaría saber de ti que no sabés? La manera de saberlo está tan cerca como las personas que te conocen y están dispuestas a decírtelo.</p><p><em><strong>Ximena Pardiñas es conferencista internacional y Socia de Xn</strong></em></p></div>",
  "author": "Ximena Pardiñas",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-09T13:34:21.280Z",
  "ttr": 105,
  "type": "article"
}