{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-nuevo-anillo-inteligente-de-Samsung-podria-marcar-el-inicio-de-una-nueva-era-portatil-uc877252",
  "title": "El nuevo anillo inteligente de Samsung podría marcar el inicio de una nueva era portátil",
  "description": "…y en la oscuridad, unirlos                                    A través del Galaxy Ring permitiría administrar la salud del usuario “con un enfoque integral pero simplificado”, dijeron desde la...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-nuevo-anillo-inteligente-de-Samsung-podria-marcar-el-inicio-de-una-nueva-era-portatil-uc877252",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-nuevo-anillo-inteligente-de-Samsung-podria-marcar-el-inicio-de-una-nueva-era-portatil-uc877252?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877252="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869156.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>…y en la oscuridad, unirlos</p>\n                                    <h2>A través del Galaxy Ring permitiría administrar la salud del usuario “con un enfoque integral pero simplificado”, dijeron desde la empresa.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los\nrelojes inteligentes (<em>smartwatches</em>) han reinado durante mucho tiempo en\nel mundo de los dispositivos portátiles. Los anillos inteligentes han rondado\nla periferia, pero a principios de esta semana, Samsung finalizó su evento\nUnpacked con un adelanto del Galaxy Ring.</p><p>Eso\nparece como si la compañía estuviera ansiosa por cambiar el orden mundial de\nlos dispositivos portátiles, según consignó el portal especializado en\ntecnología <em>The Verge</em>.</p><p>Eso\npodría sonar hiperbólico dado que todo lo que Samsung hizo fue reproducir un\nllamativo clip de un anillo brillante con algunos sensores visibles en el\ninterior de la banda. En el escenario se dieron pocos detalles.</p><p>Sin embargo,\nen un correo electrónico la portavoz de Samsung, Amber Reaver, dijo al\nmencionado medio que el anillo está destinado a “capacitar a más personas para\nque administren su salud con un enfoque integral pero simplificado para el\nbienestar cotidiano en el hogar”.</p><p>Parte de\neso es tener datos de seguimiento consistentes y precisos durante un largo\nperíodo de tiempo; de ahí que sea más pequeño.</p><p>Reaver\ntambién señaló que el anillo tendrá “tecnologías de sensores líderes” y que\nsería lo suficientemente cómodo para usarlo las 24 horas del día, los siete\ndías de la semana. Algunas personas del Unpacked también pudieron ver un\nprototipo y el analista Avi Greengart señaló que es liviano, viene en tres\nacabados y en tamaños hasta 13, y estará disponible a finales de este año.</p><p>Los\nanillos inteligentes son más discretos y mucho más adecuados para el\nseguimiento del sueño que los smartwatches; la parte inferior del dedo también\nes un lugar más preciso para realizar un seguimiento del oxígeno en la sangre y\nla frecuencia cardíaca que la muñeca, indicó <em>The Verge</em>.</p><p>Por otro\nlado, dado el control que Apple tiene en el mercado de relojes inteligentes, es\ninteligente que Samsung intente poseer un factor de forma más nuevo con solo un\njugador importante, pero aun relativamente de nicho.</p><p>Como hay\npocos detalles, es difícil decir qué piensa Samsung del Galaxy Ring dentro de\nsu cartera más amplia de dispositivos portátiles. Dicho esto, podría convertirse\nen un accesorio para el Galaxy Watch: por ejemplo, el Amazfit Helio es un\nanillo inteligente que puede actuar como un rastreador independiente o como\nalgo que puede emparejarse con sus relojes inteligentes existentes. El\nargumento es que cuando llega la hora de dormir, puedes conectar tu reloj inteligente\nal cargador sin preocuparte por perderte el seguimiento del sueño.</p><p>Esta\ntambién es una opción natural para Samsung, especialmente porque podría crear\nfácilmente un paquete de dispositivos portátiles con descuento.</p><p>Asimismo,\nsi Samsung tiene éxito con este dispositivo, es probable que otras empresas\nimportantes sigan su ejemplo. Si ese es el caso, la forma en que la población ve\nlos anillos inteligentes puede cambiar de dispositivos independientes a algo\nque sea más bien un accesorio para otros dispositivos.</p><p>De todas\nformas, el Galaxy Ring estará disponible, supuestamente, a finales de este año.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}