{
  "url": "https://www.montevideo.com.uy/Noticias/Gobierno-argentino-cierra-Instituto-nacional-contra-la-Discriminacion-Xenofobia-y-Racismo-uc880440",
  "title": "Gobierno argentino cierra Instituto nacional contra la Discriminación, Xenofobia y Racismo",
  "description": "Pero no habilita a humor negro                                    El organismo, que tiene unos 400 empleados, recibe un promedio de 2.500 denuncias al año, según su último...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gobierno-argentino-cierra-Instituto-nacional-contra-la-Discriminacion-Xenofobia-y-Racismo-uc880440",
    "https://www.montevideo.com.uy/Noticias/Gobierno-argentino-cierra-Instituto-nacional-contra-la-Discriminacion-Xenofobia-y-Racismo-uc880440?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880440="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872679.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pero no habilita a humor negro</p>\n                                    <h2>El organismo, que tiene unos 400 empleados, recibe un promedio de 2.500 denuncias al año, según su último informe.</h2>\n                                </div> \n                                <div>\n                              \t<p>El\ngobierno argentino resolvió este jueves el cierre del Instituto Nacional contra\nla Discriminación, la Xenofobia y el Racismo (Inadi), informó el vocero\npresidencial Manuel Adorni en conferencia de prensa.</p><p>“Se tomó\nla decisión de avanzar en el desmantelamiento de institutos que no sirven\nabsolutamente para nada, como el Inadi”, dijo Adorni al enmarcar el cierre del\norganismo que lucha contra la discriminación y asiste a sus víctimas en el plan\nde reducción del Estado del presidente ultraliberal Javier Milei.</p><p>El\norganismo, con dependencias en todo el territorio nacional y una plantilla de\n400 empleados, recibe un promedio de 2.500 denuncias al año por discriminación,\nsegún su último informe. La mayoría proviene del ámbito laboral o educativo y\nes por motivos de discapacidad, orientación sexual o género.</p><p>“Nos\nencantaría que el Inadi esté cerrado hoy, eso no es posible por cuestiones\nadministrativas”, dijo Adorni al explicar que deben darse pasos administrativos\nantes de su cierre definitivo.</p><p>El vocero\nenmarcó la decisión en “los ideales del presidente Milei de reducción del\nEstado”.</p><p>“Hay un\nsinfín de institutos que el presidente Milei está decidido a desmantelar; la\nbatalla de achicar el gasto público es central en nuestro plan de gobierno”,\ndijo.</p><p>Desde que\nasumió el 10 de diciembre, el presidente ultraliberal despidió a 30.000\nempleados del Estado y no renovó otros 10.000 contratos, además de paralizar\nlas obras públicas que financia la administración nacional en todo el país en\naras de achicar el gasto público.</p><p>“No vamos\na seguir financiando lugares donde se pagan favores políticos en un país que\nestá absolutamente empobrecido”, dijo Adorni al tender un manto de sospecha\nsobre las designaciones dentro del instituto donde, agregó, trabajan “funcionarios\nde dudosa idoneidad”.</p><p>El Inadi\nfue creado en 1995 por una ley del Congreso y depende del Ministerio de\nJusticia.</p><p>Argentina\nregistró en enero su primer superávit fiscal mensual en 12 años en el marco de\nun drástico plan de achicamiento del Estado que incluye, entre otros recortes,\nuna millonaria quita de subsidios a la energía y el transporte que redundó en\nun aumento significativo del costo de vida cuando la inflación interanual se\nubicó en enero en 254,2%.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}