{
  "url": "https://www.elpais.com.uy/tvshow/cine/es-argentino-estrella-del-cine-europeo-trabajo-en-uruguay-y-ahora-tiene-una-pelicula-premiada",
  "title": "Es argentino, estrella del cine europeo, trabajó en Uruguay y ahora tiene una película premiada",
  "description": "Fue el patrón en, justamente, El empleado y el patrón, la película del uruguayo Manuel Nieto Zas. Pero antes que eso, Nahuel Pérez Biscayart es una de las estrellas del cine europeo. Tiene la certificación de...",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/es-argentino-estrella-del-cine-europeo-trabajo-en-uruguay-y-ahora-tiene-una-pelicula-premiada"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b961ce5/2147483647/strip/true/crop/878x427+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Fb7%2F11b8aa004c068e349f4875f368ca%2Fnahuel-perez.jpg",
  "content": "<div>\n<p>Fue el patrón en, justamente, <b>El empleado y el patrón</b>, la película del uruguayo Manuel Nieto Zas. Pero antes que eso, <b>Nahuel Pérez Biscayart</b> es una de las estrellas del cine europeo. Tiene la certificación de un César (a promesa actoral por<b> 120 pulsaciones por minuto</b>), entre otros méritos de una carrera que se divide entre el mainstream y lo alternativo: se hace notar en cualquier modalidad.</p><p>Nacido en Buenos Aires en 1986, <b>Pérez Biscayart</b> ha desarrollado una carrera cosmopolita que, además de traerlo a Uruguay, lo ha llevado a trabajar con directores europeos prestigiosos como Rebecca Zlotowski (Grand Central) y María Schrader (Stefan Zweig: Adiós a Europa).</p><p>En Argentina se lo vio en televisión (Disputas, Hermanos y detectives, Amas de casa desesperadas) y en mucho cine: Tatuado, Glue, Cara de queso, El prófugo.</p><p><b>El Jockey</b>, la excusa para una charla vía zoom y que está en cines, es su nueva colaboración con el director <b>Luis Ortega</b>, quien hace tiempo dejó de ser el hijo de Palito para convertirse en uno de los directores más arriesgados del cine argentino. Con Pérez Biscayart se entienden muy bien.</p><p>La película, que se estrenó en <b>Venecia </b>y ganó la sección Horizontes Latinos en <b>San Sebastián</b>, cuenta la historia de Remo, un jockey estrella convertido en una suerte de alma en pena después de perder estretepitosamente la carrera que sus patrones, simpáticamente mafiosos, le advirtieron que no podía perder. Es una suerte de travesía de héroe narcotizada, onírica y, perdón la simpleza, muy loca. Es un sainete porteño desatado y moderno.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/Tj7J5Cyu4hI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>El interés romántico es <b>Ursula Corberó</b>, la banda incluye música de Virus, Palito y Nino Bravo y en el elenco también están Daniel Giménez Cacho, Roberto Carnaghi, Osmar Núñez, Daniel Fanego, Luis Ziembrowski y Adriana Aguirre.</p><p>Poco sobre la película y más sobre su oficio de actor fue la charla con El País. Aquí van extractos.</p><p><b>-¿Cómo recuerda la experiencia de El empleado y el patrón?</b></p><p>-Muy uruguaya. Tenía mucha ganas de rodar allá porque crecí viendo pelis uruguayas y siempre había una espesura en ellas que claramente hablaban de otra cosa: hay algo del país que respira a través de sus películas. Y quería ir a ver cómo era una película uruguaya, qué se siente. También trabajo con películas europeas de gran presupuesto así que fue lindo reencontrarme con ese lugar más artesanal, guerrillero.</p><p><b>-Su carrera puede pasar de trabajar con André Techiné a Eduardo Williams o Manuel Nieto, ¿qué busca en un proyecto?</b></p><p>-Todas las películas que hago, las hago porque es inevitable hacerlas. Tengo la suerte de poder elegir, pero eso trae una responsabilidad: hacer cosas que resuenen en mí, que me inviten a a trabajar en algún lugar desconocido o asociarme con otras voces, otras mentes que me inspiran.</p><p><b>-Y eso da diversidad...</b></p><p>-La experiencia humana es diversa. Esa diversidad que vos lees desde afuera, no la pienso como una carrera. Y muchas veces me pasa incluso que hay cosas que no me ofrecen porque piensan que pertenezco a otro lugar. Siempre soy el mismo, actuando con el mismo corazón, lo que cambia es la estructura, la gente, el país, la lengua. Y para mí en toda esa diversidad, en toda esa complejidad y en todos esos contrastes es donde la vida me entusiasma.</p><p><b>-Viendo su carrera y con las comparaciones evidentes que se han hecho entre su Remo de El jockey con, por ejemplo, Buster Keaton, pensaba si en esa diversidad hay algo autoral.</b></p><p>-Es interesante porque es pensar la obra de un artista por cómo está curada. En mi caso no es nada consciente. Si bien alguna vez hice alguna película por un interés profesional específico, no tengo ningún tipo de planificación o de premeditación en relación a lo que ese gesto puede implicar en una obra más amplia. ¡Ni siquiera planeo lo que voy a hacer al mes que viene! Entonces cuando algo me convoca, me convoca. Hay algo medio infantil, un entusiasmo muy primario. Incluso hoy “más maduro”, cuanto más conectado estoy con ese entusiasmo infantil, más potente me siento en mi tarea de actor y las cosas fluyen mucho más. Las decisiones que vienen desde un lado más consciente o premeditado, te pueden hacer mentir muy hábilmente.</p><p><b>-¿Cómo juega todo eso, por ejemplo, en la construcción de Remo en El jockey?</b></p><p>-Lo vivo en mi propia práctica, pero con Luis se me valida mucho un lugar en el que no hay construcción. Sí hay una evocación constante de múltiples posibilidades que pueden ser desde una imagen metafísica a un chiste bobo, una canción, un perfume. Con Luis hablamos de todo y decimos nada...</p><p><b>-¿Y en términos prácticos eso qué representa?</b></p><p>-Siempre estamos como rondándole al material, pero nunca confirmándolo antes de que el gesto se produzca. Por una cuestión también de respeto al gesto, porque hay algo abismal en filmar una película, que si vos te antepones mucho a ese abismo, no vas a volar, vas a quedar muy retenido en las ideas. Entonces con Luis es un proceso de invitación, de disponibilidad. Y tenemos miles de inspiraciones, pero por ahí ninguna es exactamente una idea fija. Confío mucho en la práctica también, en el ejercicio, en que si tengo que hacer un jockey voy a hacer entrenamiento de montar, cosas también muy simples que después van a dar su propia magia. O sea de manera por ahí más inconsciente dan la forma de caminar, en el peso de los hombros, en la ligereza, cosas que se activan inevitablemente si uno está abierto a eso.</p><p><b>-Pensando en lo internacioanal de su carrera y en que es argentino, ¿en lo actoral hay algo de forastero?</b></p><p>-Siempre sos un extranjero. Y de alguna manera, un sobreviviente. En el sentido de que requiere tal arrojo ponerse a actuar que si lo pensás dos segundos no lo hacés. Es rarísimo, no tiene sentido ponerse en el medio de un sistema con cámaras y todo para uno encarnar algo que fue escrito, soñado, configurado, pintado, encuadrado por otros, como que hay algo de esa mecánica que implica, sí o sí, un lugar de inconsciencia.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-17T05:07:00.85",
  "ttr": 200,
  "type": "article"
}