{
  "url": "https://brecha.com.uy/la-nueva-esparta/",
  "title": "La nueva Esparta - Semanario Brecha",
  "description": "A un año del ataque de Hamás, los discursos genocidas y de deshumanización de los palestinos cunden en Israel. Salvo contadas excepciones, los medios locales ocultan lo que ocurre en Gaza, mientras la dirigencia política incita a profundizar la militarización y el supremacismo que ya caracterizaban al país.",
  "links": [
    "https://brecha.com.uy/la-nueva-esparta/",
    "https://brecha.com.uy/?p=114723"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/10/23-Israel-despues-del-7-w.jpg",
  "content": "<div><div><a href=\"https://ps.org.uy/\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px.png.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px-300x82.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px-600x165.png.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px.png 728w, https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px-300x82.png 300w, https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px-600x165.png 600w\" /></picture></a></div><p>Tras el ataque criminal de Hamás del 7 de octubre de 2023, los israelíes transitamos con un dolor irreconciliable en el pecho: por las personas que perdimos, por el posible futuro que se cerró y por lo que se podría haber hecho para evitarlo. Una minoría de nosotros también sentimos dolor por lo que Israel está haciendo en Gaza, por aquello en lo que nos hemos convertido como israelíes… o que quizás siempre fuimos.</p><p>Las actuales expresiones de odio y deshumanización hacia los palestinos no tienen precedentes, incluso en la larga y sangrienta historia de guerras de Israel. En el país, con notables excepciones, las respuestas públicas a la matanza, la hambruna provocada y el terrorismo desatado por Israel sobre 2 millones de personas van desde la apatía y el encogimiento de hombros hasta la reivindicación del genocidio. Como lo registra el caso de la Corte Internacional de Justicia presentado por Sudáfrica contra Israel, las autoridades israelíes, desde la cúpula (incluidos el primer ministro y el ministro de Defensa) hasta los escalafones más bajos, han hecho cientos de declaraciones genocidas, como la reciente del ministro de Finanzas, Bezalel Smotrich, que afirmó que «en pos de liberar a los rehenes puede estar justificado y ser moralmente correcto matar de hambre a 2 millones de personas».</p><p>Esta profunda deshumanización fue alimentada por el trauma del 7 de octubre, pero de ninguna manera nació ese día. Más bien es el resultado de décadas de bloqueo y asedio en las que Israel ejerció un control total sobre aspectos centrales de la vida en Gaza, pero sin tener casi contacto con su pueblo o su gobierno. La Franja de Gaza existía como una sombra en la conciencia israelí: un lugar de supuesta maldad y peligro absolutos del que la mayoría de la gente no sabía casi nada y con el que no había ni podía haber comunicación alguna.</p><p>Esta deshumanización se ve hoy reforzada por los principales medios de comunicación israelíes, que adoptan voluntariamente la línea de la propaganda militar. Los medios en Israel han censurado sistemáticamente los informes sobre el sufrimiento de los civiles en Gaza, y la mayoría no cita otras fuentes que los portavoces de las Fuerzas de Defensa de Israel (FDI). Aparte de un puñado de medios independientes y de reportajes ocasionales en Haaretz, los israelíes están blindados contra las imágenes y los informes desgarradores que el resto del mundo observa todos los días. Como la periodista Hagar Shezaf reportó recientemente en Haaretz, las FDI niegan el acceso a Gaza a periodistas israelíes, excepto cuando aceptan viajar empotrados en las unidades militares. El cierre en mayo de las operaciones de Al Jazeera en Israel por orden del gobierno fue otro claro ataque a la libertad de prensa y a la capacidad del público israelí de acceder a puntos de vista alternativos.</p><p>El bloqueo casi total de los medios de comunicación sobre cualquier noticia acerca del sufrimiento palestino en Gaza ha hecho que los israelíes se vuelvan insensibles no solo a la devastación que están infligiendo, sino también a las divergencias de opinión dentro de la comunidad palestina. Los palestinos y sus aliados son percibidos en sectores cada vez más amplios de la sociedad israelí como un grupo totalmente dedicado a la masacre de judíos: en Gaza, Cisjordania e incluso en los campus universitarios estadounidenses. Esta concepción sirve a la narrativa dominante de que solo una acción militar interminable puede proteger a los israelíes de otro 7 de octubre.</p><div><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-300x82.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-600x165.png.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png 728w, https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-300x82.png 300w, https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-600x165.png 600w\" /></picture></div><p><strong>CONSTRUYENDO UNA ESPARTA JUDÍA</strong></p><p>A lo largo del año pasado se desarrolló una mayor militarización de una sociedad que ya estaba altamente militarizada. Los judíos israelíes de todos los segmentos de la sociedad están adoptando activamente la visión de Israel promovida por la derecha religiosa: la de una Esparta judía en el Mediterráneo oriental, una nación de guerreros bajo la guía de Dios, que libra una cruzada santa y eterna contra los árabes.</p><p>La narrativa militar dominante alrededor del 7 de octubre fue que hasta entonces Israel había dependido demasiado de «un ejército pequeño e inteligente» con tecnología de punta, un trabajo de inteligencia muy efectivo y una fuerza aérea poderosa. El colapso de las defensas de las FDI en la frontera con Gaza generó un consenso entre los expertos militares israelíes de que el ejército necesita más hombres y más tanques para defender las fronteras y gestionar la ocupación. Sin embargo, una expansión permanente de las fuerzas armadas en un país relativamente pequeño como Israel tendrá consecuencias sociales de amplio alcance.</p><p>Muchos suponen que esta hipermilitarización –incluida la reocupación a largo plazo de Gaza y tal vez el establecimiento de una «franja de seguridad» en el sur de Líbano– requerirá ampliar el servicio militar para los hombres. Las cifras mencionadas en los medios israelíes incluyen el alargamiento del servicio obligatorio de tres a cuatro años y la estipulación de un servicio de reserva de hasta 100 días por año. La obligatoriedad del servicio militar para la comunidad ultraortodoxa, que ya era un tema muy controvertido, se está convirtiendo ahora en una cuestión militar urgente.</p><p>En otras palabras, Israel se está preparando para un estado de guerra permanente.</p><p>Esta visión del futuro también tiene consecuencias económicas. Una guerra permanente significa una economía de guerra permanente. El aumento de la inversión en el ejército (en sistemas de armas, entrenamiento, personal y más) se producirá a expensas de los servicios sociales. Además, la mayor carga del servicio militar influirá directamente en la productividad de Israel debido a la pérdida de mano de obra en la economía civil, ya que los soldados no producen valor económico.</p><p>Sin embargo, los costos directos de la guerra representan solo el efecto inmediato de convertir a Israel en una nueva Esparta. La campaña de destrucción descontrolada a manos de Israel corre el riesgo de convertirlo en un paria en el escenario mundial, a pesar del apoyo continuo de Estados Unidos y Alemania. La economía israelí globalmente integrada, apuntalada por su sector de alta tecnología, no puede sostener este aislamiento por mucho tiempo. La planificación económica tendrá que redoblar sus esfuerzos en materia de ciberseguridad, armamento y extracción de gas natural para mantener al menos los niveles promedio de un PBI occidental. Pero, incluso si la economía de guerra logra resistir, los niveles de vida serán incomparables a aquellos a los que los israelíes se han acostumbrado en las últimas décadas.</p><div><a href=\"https://ps.org.uy/\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px.png.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px-300x82.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px-600x165.png.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px.png 728w, https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px-300x82.png 300w, https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px-600x165.png 600w\" /></picture></a></div><p>Ante esta situación inminente, muchos israelíes que tienen la posibilidad y los medios (es decir, experiencia profesional y un pasaporte extranjero) están en el proceso de irse del país. Apoyen o no la guerra, no quieren vivir en una Esparta judía. La tendencia es más prominente entre los sectores sociales que Israel más necesita para mantenerse económicamente a flote: trabajadores tecnológicos, académicos y médicos, por nombrar algunos.</p><p><strong>EL FRACASO DE LA OPOSICIÓN</strong></p><p>Frente al trauma social, una atmósfera pública hipermilitarizada y una avalancha de políticas antidemocráticas y expansionistas, la oposición al gobierno de Benjamin Netanyahu, en el parlamento y en las calles, no ha logrado dar una respuesta adecuada. Si bien hay muchas críticas sobre los fracasos del gobierno en la gestión de la guerra, las encuestas indican que solo una pequeña minoría se opone a la guerra en sí.</p><p>El miedo y la ira hacia el gobierno son más fuertes que nunca entre grandes segmentos del público, que lo responsabilizan por no haber evitado el ataque del 7 de octubre y, más urgentemente, por abandonar a los rehenes y a la región norte de Israel. En varias protestas públicas masivas a lo largo del año (y especialmente después del asesinato de seis rehenes en agosto), los manifestantes portaban carteles que llamaban asesinos a Netanyahu y a sus ministros, aunque no por haber matado a más de 41 mil personas en Gaza, sino por negarse a firmar un acuerdo de alto el fuego que podría haber salvado a los rehenes muertos.</p><div><a href=\"https://www.netuy.net/vps/?utm_source=CONVENIO_VPS_FULL&amp;utm_medium=CONVENIO_VPS_FULL&amp;utm_campaign=CONVENIO_VPS_FULL&amp;utm_id=CONVENIO_VPS_FULL\" target=\"_blank\"><p><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-2.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-2-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-2-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2-600x74.jpg 600w\" /></picture></p>\n</a></div><p>La marginal izquierda radical israelí –que participa en estas manifestaciones como parte del bloque antiocupación y tiene entre sus representantes en la Knéset al partido judío-palestino Jadash– ha tratado de vincular el destino de los rehenes al del pueblo de Gaza. Pero la amarga verdad es que la abrumadora mayoría de los israelíes acepta en gran medida la narrativa de que la agresión militar es la única manera de restaurar la seguridad.</p><p>El centrista Yair Lapid, líder opositor, cambió su tono recientemente, pidiendo explícitamente el fin de la guerra, pero se encuentra en minoría. Otros líderes de la oposición, halcones como Benny Gantz y Yair Golan, así como el hombre fuerte de derecha Avigdor Lieberman –todos ellos críticos feroces de Netanyahu–, han estado proponiendo planes para la conquista de Líbano. Gideon Sa’ar, otro líder opositor de derecha, se unió recientemente al gobierno de Netanyahu para apoyar la campaña en Líbano, lo que aumentó enormemente las posibilidades de que el primer ministro permanezca en el poder hasta 2026.</p><p>Si bien la presión causada por el movimiento de protesta fue una razón importante para alcanzar el acuerdo que liberó a 105 rehenes en noviembre, los manifestantes no desean abordar las cuestiones morales y políticas más amplias que rodean la guerra. En Israel, todas las partes consideran el fin de la guerra como un precio que debe o no pagarse por el regreso de los rehenes, en lugar de un objetivo en sí mismo.</p><p>Esta contradicción fue más evidente en una campaña pública reciente que llama a alcanzar un pacto con Hamás para liberar a los rehenes y, a continuación, seguir luchando en Gaza. La idea, cruel y poco realista, representa más que nada un intento desesperado de algunas familias de influir en una opinión pública ebria de guerra. Sin embargo, sirve al gobierno, que fácilmente puede acusar a los manifestantes de ser irracionales y derrotistas, lo que permite a Netanyahu presentarse como un «negociador duro» frente a Hamás y Estados Unidos. Al no cuestionar la premisa fundamental de las acciones del gobierno, la oposición, en última instancia, lo fortalece.</p><div><a href=\"https://ps.org.uy/\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px.png.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px-300x82.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px-600x165.png.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px.png 728w, https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px-300x82.png 300w, https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px-600x165.png 600w\" /></picture></a></div><p>Aparte de los factores psicosociales descritos anteriormente y los efectos de la deshumanización generalizada, la vacilación de la oposición dominante a la hora de pedir un alto el fuego se debe a la ausencia de cualquier visión política alternativa. Los israelíes están aterrorizados de volver a la situación anterior al 7 de octubre en Gaza. La mayoría de ellos sabe que la promesa de «eliminar» a Hamás no es realista y que mantener fuerzas militares en Gaza y Líbano –por no hablar de volver a colonizar Gaza– significa una guerra de desgaste sin fin.</p><p>Sin embargo, ninguno de los actores principales ha propuesto una solución diferente. Muchos critican a Netanyahu por permitir que Hamás gobierne el enclave y fortalecerlo en lugar de haber apoyado a la Autoridad Palestina, pero ninguno de los otros partidos sionistas ha dado prioridad a la resolución del conflicto.</p><p>La declaración de reconciliación que en julio firmaron en la capital china Hamás y Fatah podría haber sido una oportunidad para una solución alternativa con un gobierno palestino de unidad que se encargue de la Franja, pero la semana siguiente Israel asesinó a Ismail Haniya, considerado un moderado dentro de Hamás, y destruyó esa posibilidad. Las soluciones reales para la situación en Gaza (reconstrucción, levantamiento del asedio y apertura gradual de sus fronteras mediante acuerdos regionales) no estaban en la agenda israelí antes del 7 de octubre, y ciertamente no lo están ahora.</p><p><strong>AYUDA DESDE FUERA</strong></p><p>Los israelíes están hoy atrapados entre un miedo abrumador a las amenazas externas por un lado y un creciente sentimiento fascista a nivel interno por el otro. La creencia fatalista en la agresión militar como única solución posible mantiene al país atado con un doble nudo.</p><p>La propaganda belicista y asustadora de Netanyahu prospera en este clima. Las encuestas señalan que la actual agresión de Israel en Líbano y en todo Oriente Medio ha dado lugar a un importante repunte del apoyo popular al gobierno del primer ministro. Si bien el éxito militar inicial de estos ataques ha sido celebrado en Israel, significa muchos más meses de guerra mientras se corre el riesgo de replicar las atrocidades cometidas en Gaza, todo ello sin ofrecer un futuro claro para los israelíes desplazados de las zonas fronterizas (más de 60 mil), que solo podrían regresar a sus hogares si se llega a acuerdos negociados.</p><p>En estas condiciones, hay pocas esperanzas de que se produzcan cambios dentro del sistema político israelí. Si bien algunos todavía están decididos a seguir luchando, la traumática ruptura del 7 de octubre y las subsiguientes oleadas de represión asestaron golpes mortales a los bandos liberales y de izquierda. En esta realidad, solo una intervención internacional decisiva, comenzando con un embargo de armas creíble, sería capaz de detener la guerra en Gaza y Líbano.</p><p>A largo plazo, la presión internacional también sería clave para producir el cambio político necesario dentro de la sociedad israelí. Al mostrar a los israelíes que el comportamiento deshonesto de su Estado tiene un costo real, la comunidad internacional puede ayudar a reconstruir una fuerza en la política israelí que diga que no al proyecto de la extrema derecha y promueva un enfoque diferente de la relación del país con los palestinos y la región en su conjunto. </p><p>*  Nimrod Flaschenberg trabajó en la Knéset como parte del equipo de la diputada Aida Touma-Suleiman, del Frente Democrático por la Paz y la Igualdad (Jadash), una alianza formada por el Partido Comunista Israelí y otros sectores. Es uno de los cofundadores del grupo Israelíes por la Paz, con sede en Berlín.</p><p>** Alma Itzhaky es una artista y académica israelí. Es una de las cofundadoras del grupo Israelíes por la Paz, con sede en Berlín.</p><p>(Publicado originalmente en Jacobin. Traducción de Brecha.)</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-10-11T04:51:54+00:00",
  "ttr": 451,
  "type": "article"
}