{
  "url": "https://www.montevideo.com.uy/Deportes/Barcelona-rechazo-dos-ofertas-millonarias-por-Ronald-Araujo-y-busca-renovarle-el-contrato-uc881245",
  "title": "Barcelona rechazó dos ofertas millonarias por Ronald Araujo y busca renovarle el contrato",
  "description": "hay para rato                                    Bayern Múnich realizó ofertas que alcanzaban los 90 millones de euros en enero pasado, pero Joan Laporta dijo que no, revelaron en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Barcelona-rechazo-dos-ofertas-millonarias-por-Ronald-Araujo-y-busca-renovarle-el-contrato-uc881245",
    "https://www.montevideo.com.uy/Deportes/Barcelona-rechazo-dos-ofertas-millonarias-por-Ronald-Araujo-y-busca-renovarle-el-contrato-uc881245?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881245="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869876.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>hay para rato</p>\n                                    <h2>Bayern Múnich realizó ofertas que alcanzaban los 90 millones de euros en enero pasado, pero Joan Laporta dijo que no, revelaron en España.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Durante el mercado de pases de enero se rumoreó que el Bayern Múnich alemán estaba interesado en contratar a Ronald Araujo, pero finalmente no pudo y el defensa uruguayo que el próximo 7 de marzo cumple 25 años se quedó en Barcelona, equipo con el que tiene contrato hasta junio de 2026 tras renovar a mediados de 2022.</p><p>Según reveló este viernes el periódico español <em>Mundo deportivo</em>, el equipo Bávaro llegó a realizar dos ofertas por el riverense el pasado mes de enero, pero que ambas fueron rechazadas por el presidente blaugrana, Joan Laporta. La primera fue de 70 millones de euros más 20 en variables y la segunda de 80 millones más 10 en variables, pero ninguna convenció.</p><p>El defensa es importante actualmente en Barcelona, siendo el tercer capitán por detrás de Sergi Roberto y Marc-André Ter Stegen, y una pieza clave para el futuro, por lo que, según la información, incluso planean volver a ofrecerle una nueva renovación. El 14 de febrero pasado se vio a los representantes del futbolista junto a Deco, director deportivo del club. Actualmente tiene una cláusula de salida de 1.000 millones de euros.</p><p>Desde su ascenso al primer equipo en 2020, ha disputado 141 partidos, en los que marcó ocho goles. Obtuvo, hasta el momento, una liga española, una Copa del rey y una Supercopa de España. En la presente temporada lleva disputados 2.336 minutos, repartidos en 28 partidos entre todas las competiciones, y un gol anotado.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}