{
  "url": "https://www.elpais.com.uy/economia-y-mercado/argentina-es-tiempo-de-avances-estructurales-pero-tambien-de-dudas-cambiarias",
  "title": "Argentina: es tiempo de avances estructurales, pero también de dudas cambiarias ",
  "description": "Luis Caputo, Ministro de Economía de ArgentinaFoto: Emiliano Lasalvia/AFP.   El gobierno de Argentina ha dado pasos importantes en algunas reformas estructuralesque tienen como objetivo reducir los costos del...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/argentina-es-tiempo-de-avances-estructurales-pero-tambien-de-dudas-cambiarias"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9646d9d/2147483647/strip/true/crop/7159x3480+0+632/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fea%2F3237ce4643318fd327b5b43e8992%2Fimagen-a20240630t060050-m-10-1-20-66-jo-3246-6167-18-f.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Luis Caputo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9f0b181/2147483647/strip/true/crop/6943x4773+216+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fea%2F3237ce4643318fd327b5b43e8992%2Fimagen-a20240630t060050-m-10-1-20-66-jo-3246-6167-18-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0701283/2147483647/strip/true/crop/6943x4773+216+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fea%2F3237ce4643318fd327b5b43e8992%2Fimagen-a20240630t060050-m-10-1-20-66-jo-3246-6167-18-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9f0b181/2147483647/strip/true/crop/6943x4773+216+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fea%2F3237ce4643318fd327b5b43e8992%2Fimagen-a20240630t060050-m-10-1-20-66-jo-3246-6167-18-f.jpg\" />\n</picture>\n<div>\n<figcaption>Luis Caputo, Ministro de Economía de Argentina</figcaption><p>Foto: Emiliano Lasalvia/AFP.</p></div>\n</figure>\n</div><div>\n<p><b>El gobierno de Argentina</b> ha dado pasos importantes en <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/el-parlamento-argentino-aprobo-definitivamente-el-gran-paquete-de-reformas-de-milei-la-ley-bases\">algunas reformas estructurales</a>que tienen como objetivo<b> reducir los costos del sector privado</b>. Dentro de las más importantes se pueden señalar: a) la eliminación de algunas <b>trabas para-arancelarias </b>que encarecían las importaciones por encima del <b>arancel externo comú</b>n, el derecho de estadística y el impuesto PAÍS, b) la simplificación de varios trámites administrativos, c) la reducción de alrededor de 20.000 <b>empleados estatales</b> y la propuesta de mejorar la carrera administrativa, d) la eliminación de pseudo impuestos que encarecían algunas actividades y que financiaban a algunos grupos de presión (por ejemplo, Sadaic), e) la reducción en los cargos que agravaban la <b>indemnización por despido</b>, f) <b>la rebaja del impuesto PAÍS</b> para las importaciones de bienes, del 17.5% al 7.5%.</p><p>Sobre esta última medida, debe señalarse que el impuesto PAÍS genera más distorsiones que otros gravámenes. Es una protección adicional que se agrega a una estructura arancelaria con niveles medios muy elevados y que, por lo tanto, tiene un sesgo antiexportador importante: los precios de venta al mercado interno de un productor nacional resultan muy superiores a los que obtiene si exporta y, además, se encarecen los insumos que utiliza quien vende al exterior.</p><p>El gobierno decidió reducir este impuesto sin compensar su efecto con una depreciación adicional en el tipo de cambio oficial. Esto debería producir alguna disminución en el nivel general de precios (no en la tasa de variación de cada mes, luego de computarse el efecto inicial). Pero el efecto puede demorar algún tiempo en concretarse.</p><p>Aún en mercados competitivos, como es el caso del mercado de combustibles de Estados Unidos, existen estudios que muestran una respuesta asimétrica a los cambios en el precio del petróleo (insumo principal), más rápida en las subas. Esto se ha explicado por la demora que pueden tener las estaciones de servicio en vender los <i>stocks</i> comprados al precio viejo. En un mercado de productos no homogéneos, ese mayor precio transitorio no resulta en una pérdida de volúmenes importante, aun cuando algunos competidores reaccionen más rápido que otros.</p><p>Un cambio en el precio de un insumo tendría un efecto inmediato en los precios en mercados contestables. Pero, en la práctica, las presiones competitivas tienen efecto a lo largo de varios meses sin que ello genere una intervención de las oficinas de defensa de la competencia.</p><p>En el mismo sentido, la literatura sugiere que los cambios en la tasa del IVA se trasladan al precio final en forma más rápida, pero no necesariamente se observa siempre un <i>passthrough</i> total.</p><p>Esta respuesta esperada contrasta con las urgencias de la macro argentina. De todas maneras, la reducción de este impuesto es una medida que tendrá un efecto positivo en el mediano plazo. Sí es más relevante analizar su impacto en los ingresos del gobierno por este tributo, que se reducirán casi un 60%. El gobierno es consciente de la dificultad de prorrogar este gravamen para 2025, dado que, en el mejor de los casos, se debería compartir su producido con las provincias. Parecería que se confía en compensar su reducción / eliminación por medio de la reversión en la baja del impuesto a las ganancias de las personas físicas, el adelanto en el pago del impuesto a los bienes personales para asegurar la tasa y la base imponible, el blanqueo y la moratoria, y la recuperación en la actividad económica. Eventualmente, será necesario reducir algún gasto en forma adicional.</p><p>En ese contexto, cobra relevancia la votación en el Congreso del aumento en las jubilaciones sin su correspondiente financiamiento. Los gastos en jubilación aumentarían por tres motivos: un incremento general de casi el 8%, un seguro de que la jubilación mínima sea algo mayor que el costo de la canasta alimentaria y un ajuste anual por la mitad de la diferencia entre la variación en los salarios y el IPC, que opera solamente si los salarios mejoran en términos reales.</p><p>El impacto es significativo y no puede compensarse con lo actualmente gastado en el bono de 70.000 pesos, que se agrega a la jubilación mínima, porque operaría el límite del costo de la canasta básica. Tampoco ello garantiza que no habrá más juicios, porque los que litigan son, en general, los de jubilaciones más altas, que sólo recibirían la compensación (muy parcial) del 8%.</p><p>El argumento de que hay recursos que se gastan en otras prioridades, como el presupuesto adicional para la SIDE o la rebaja en la alícuota del impuesto a los bienes personales, no resiste una comparación numérica: el mayor gasto previsional de cada año supera con creces a esas eventuales fuentes de recursos.</p><p><b>El mercado cambiario</b></p><div>\n<figure>\n<picture>\n<img alt=\"Pesos argentinos. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/5258858/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F82%2F7fe1eb6e4cb38a4e9f8d8059ceb2%2Fwhatsapp-image-2024-08-04-at-23-40-54.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a3b94ff/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F82%2F7fe1eb6e4cb38a4e9f8d8059ceb2%2Fwhatsapp-image-2024-08-04-at-23-40-54.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5258858/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F82%2F7fe1eb6e4cb38a4e9f8d8059ceb2%2Fwhatsapp-image-2024-08-04-at-23-40-54.jpeg\" />\n</picture>\n<div>\n<figcaption>Pesos argentinos.</figcaption><p>Foto: Archivo El País. </p></div>\n</figure>\n</div><p>A pesar de que el BCRA volvió a comprar reservas en el mes de agosto, las dudas hacia adelante persisten y son importantes. Es posible que se hayan postergado algunas operaciones a la espera de la reducción en el impuesto PAÍS y, además, el nuevo calendario de pago de importaciones hace que, en los próximos tres meses, los pagos sean mayores a las compras devengadas.</p><p>El gobierno parece apostar al blanqueo y al RIGI y eventualmente a cerrar el faltante con Repos. En el caso del blanqueo, sólo la multa puede aportar algunas divisas al Tesoro, pero los montos que se depositen en las cuentas especiales aportan reservas brutas (por los encajes), pero no netas. El blanqueo sí puede ayudar a mejorar la actividad económica o el precio de algunos activos financieros.</p><p>El RIGI puede destrabar algunos proyectos importantes, pero el ingreso de divisas se empezaría a dar recién el año próximo por la demora que existe entre el momento de aprobación por parte del gobierno y la concreción de las inversiones. No ha habido más precisiones sobre los REPO desde su anuncio.</p><p>Además, la economía está sufriendo un shock negativo importante en los precios de exportación de las <i>commodities</i> agrícolas que, a los valores actuales, no puede ser compensado por la mejora prevista en el saldo comercial de energía y minería.</p><p>Como última instancia, aparece un nuevo programa con el FMI que, seguramente, requerirá una eliminación del <i>blend</i> para exportar y del impuesto PAÍS.</p><p>En resumen, los avances en reformas estructurales son muy importantes para el futuro de la economía, pero subsisten dudas acerca del financiamiento hasta que esas reformas resulten en mayores inversiones y exportaciones.</p><p>- <i> Daniel Artana es Economista Jefe de la Fundación de Investigaciones Económicas Latinoamericanas (FIEL)</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fiel-fundacion-de-investigaciones-economicas-latinoamericanas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-12T07:00:06.805",
  "ttr": 212,
  "type": "article"
}