{
  "url": "https://www.elpais.com.uy/informacion/judiciales/semana-clave-para-el-caso-penades-hace-6-meses-que-esta-en-la-carcel-y-se-debe-determinar-si-sigue-preso",
  "title": "Semana clave para el caso Penadés: hace 6 meses que está en la cárcel y se debe determinar si sigue preso",
  "description": "Cuando se lo encarceló inicialmente, en octubre del año pasado, la fiscal Ghione develó que Penadés había montado una “trama” junto a otras personas, entre ellos funcionarios, para defenderse.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/semana-clave-para-el-caso-penades-hace-6-meses-que-esta-en-la-carcel-y-se-debe-determinar-si-sigue-preso",
    "https://www.elpais.com.uy/informacion/judiciales/semana-clave-para-el-caso-penades-hace-6-meses-que-esta-en-la-carcel-y-se-debe-determinar-si-sigue-preso?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2cd47a6/2147483647/strip/true/crop/5568x2707+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2Fc4%2F0acec4a64dbdbdec6a8f9b217ee2%2Fimagen-leo3790.jpg",
  "content": "<div>\n<p>Hace 178 días que, quien era el principal senador del oficialismo, está preso. Mañana, al filo del<b> vencimiento del plazo de las medidas cautelares</b> que le fueron impuestas -terminan el martes-, <a href=\"https://www.elpais.com.uy/noticias/gustavo-penades\" target=\"_blank\"><b>Gustavo Penadés</b></a><b> </b>volverá a la sala de audiencias de la <b>jueza Marcela Vargas</b>, quien deberá decidir si extiende su tiempo en prisión u opta por una medida más laxa. Lo definirá en base a los argumentos de la <b>Fiscalía </b>que encabeza <b>Alicia Ghione</b>, los de sus abogados, <b>Homero Guerrero </b>y <b>Laura Robatto</b>, y los de los defensores de las víctimas, a cuya mayoría representa el<b> Consultorio Jurídico de la Facultad de Derecho</b> de la Udelar.</p><p>Pese a que Penadés está imputado por presuntamente haber cometido 22 <b>delitos sexuales</b>, entre los que hay <b>abuso sexual</b>, <b>violación</b>, <b>corrupción de menores </b>y promesa de retribución a menores para ejercer actos sexuales, no es sobre este punto que versará el debate. Como el exsenador está imputado pero no condenado -y constitucionalmente todos los ciudadanos tienen derecho a esperar un juicio en libertad-, la <b>Fiscalía </b>para mantenerlo en prisión debe argumentar que existen riesgos si él queda fuera de la cárcel.</p><p>Cuando se lo encarceló inicialmente, en octubre del año pasado, la<b> fiscal Ghione</b> develó que Penadés había montado una “trama” para defenderse. Junto a un grupo de personas, entre ellos funcionarios públicos, trabajaron para obtener información de las víctimas del caso, que están reservadas por orden judicial. Por esto fueron condenados el exfuncionario del Parlasur<b> Diego Cuiñas</b>, el exdirector del Comcar <b>Carlos Tarocco</b> y el<b> policía Federico Rodrígue</b>z, entre otros. Pretendían probar que las víctimas se conocían entre ellas y tenían como objetivo perjudicarlo, porque, decían, había un trasfondo político.</p><p>Para disponer medidas cautelares, la Justicia no basa su decisión en si el imputado es culpable o inocente -es inocente hasta que se demuestre lo contrario-, pero sí en que haya “<b>semiplena prueba del hecho</b>” y que existan riesgos para la causa si estas medidas no se aplican. Estos pueden ser: riesgos para las víctimas, de <b>entorpecimiento de la investigación</b>, riesgo de fuga, entre otros.</p><p>En octubre, luego que se develara la llamada “<b>trama</b>”, la Fiscalía -que también componen<b> María José Brisco</b> y <b>Mariana Bentancor</b>- argumentó que existía un gran riesgo para las víctimas y para el buen curso de la investigación si Penadés seguía libre. Eso, que fue compartido por la jueza, significó el encarcelamiento preventivo del exsenador por seis meses.</p><p>Medio año después, el debate se reeditará, pero en circunstancias distintas. A Penadés ya no lo representa Javier Vega (ese rol fue ocupado por Guerrero y Robatto) y la Fiscalía deberá fundamentar que esos riesgos que argumentó en octubre siguen lo suficientemente latentes como para continuar privando a Penadés de su libertad mientras se desarrolla el juicio.</p><p>Pese a que, según supo El País, diferentes participantes de la causa tienen la convicción de que hay elementos sólidos para fundar la solicitud para que Penadés continúe preso, la Fiscalía tiene la obligación de pedir que se mantenga la medida. Tal y como informó Búsqueda, este caso es afectado por lo dispuesto en la<b> Ley de Urgente Consideración</b> (LUC), que en uno de sus artículos establece que para la Fiscalía es preceptivo pedir el <b>encarcelamiento preventivo</b> de imputados por determinados delitos, entre los que está la violación y el abuso sexual agravado.</p><p>Este artículo, de todas maneras, no afecta en nada la consideración que tenga que hacer la jueza sobre el punto.</p><p>Pero esta discusión no se abrirá solo en el caso de Penadés, también deberá resolverse qué pasa con<b> Sebastián Mauvezín</b>, para quien las circunstancias también cambiaron. Sumó a su defensa, que ya era llevada por el exjuez<b> Juan Carlos Fernández Lecchini</b>, a <b>Rosana Gavazzo</b>. La abogada se hizo conocida años atrás por ser defensora de personas acusadas por cometer <b>delitos de lesa humanidad</b> en la última dictadura militar. Además, ella es hija del difunto represor José Nino Gavazzo.</p><p>Mauvezín fue imputado el mismo día que el exsenador por siete delitos de <b>contribución a la explotación de menores</b>. Según informaron en ese entonces, operó junto a Penadés desde 2017 o 2018. La Fiscalía había argumentado que el profesor Mauvezín también participaba del “plan” para hacer virar la causa y que había “fotografías que se pasan de uno a otro, hay fotografías que después coinciden en el teléfono de Penadés, y en las escuchas que teníamos de los asesores”, dijo Ghione en ese momento.</p><div>\n<figure>\n<picture>\n<img alt=\"Juicio a Gustavo Penades\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c72d975/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fe2%2F65b21f1d437fb709197ee8e630d2%2Farchive-fotos-1-15413067-0a44b92639b56a89ff295734a563e609-15435848.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c45b1f5/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fe2%2F65b21f1d437fb709197ee8e630d2%2Farchive-fotos-1-15413067-0a44b92639b56a89ff295734a563e609-15435848.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c72d975/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fe2%2F65b21f1d437fb709197ee8e630d2%2Farchive-fotos-1-15413067-0a44b92639b56a89ff295734a563e609-15435848.jpg\" />\n</picture>\n<div>\n<figcaption>Exsenador Gustavo Penadés.</figcaption><p>Foto: Estefania Leal</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Más delitos?</h3>\n<p></p>\n</div><p>En estos 178 días que Penadés lleva preso, la Justicia condenó a cinco personas por querer ayudarlo tras ser denunciado, valiéndose de herramientas ilegales. A varios de ellos, por eso, les imputaron el delito de as<b>ociación para delinquir</b> y cohecho.</p><p>En esa asociación, ¿quién daba las órdenes? Si la Fiscalía lograra probar que las ilegalidades cometidas fueron por orden o pedido del exsenador, podría afrontar una ampliación de la formalización inicial. Es decir, podrían sumarse más delitos a su caso.</p><p>Fuentes de la investigación dijeron a El País que no está previsto que se lo formalice por más delitos este lunes, pero se profundizará en esa posibilidad en los próximos meses.</p><p>A su vez, luego de esta instancia, se abre un plazo de seis meses más para que la Fiscalía presente la demanda acusatoria en contra del exsenador y el profesor. Eso teniendo en cuenta que no aceptan la posibilidad de cerrar su causa a través de un acuerdo abreviado o que la Fiscalía no pida la extensión del plazo para investigar, que podría llevar -si esto fuera aceptado-, como máximo hasta octubre de 2025.</p><p>Sin embargo, cuando se imputó al <b>exsenador del Partido Nacional</b>, integrantes de la causa llegaron a barajar la posibilidad de que la demanda acusatoria se presente antes del año (que se cumple el próximo octubre). Esto, debido a que ya cuentan con la gran mayoría de la declaración de las víctimas y otras pruebas relevantes, como las que surgieron de los celulares incautados.</p><div><div>\n<p>\n</p><h3>La compleja organización que fue montada para formar “la trama”</h3>\n<p></p>\n</div><p>El plan para “salvar al amigo” abarcaba destinos aspectos. Mientras que Tarocco se abocaba a la parte de inteligencia carcelaria, Rodríguez buscaba ganarse la confianza de una de las víctimas, <b>Jonathan Mastropierro</b>, invitándolo a salir. El financiamiento se lo pedían a Cuiñas, funcionario del Parlasur que era el nexo con Penadés.</p><p>De todas formas, en la carpeta fiscal consta un mensaje que muestra que Penadés estaba al tanto de la trama. Eso, además del flujograma que tenía a <b>Romina Papasso </b>y a Jonathan Mastropierro como los objetivos principales. Hay un mensaje clave que le envió Penadés a Cuiñas, quien después se lo reenvió a Tarocco: “Buenas noches, parece que la Fiscalía está negociando con uno de los presos, que si cambian al padre de cárcel, él declararía en contra mía. Hay que averiguar quién es el padre de uno de los gurises y apretar a morir. Hay que averiguar si tiene al padre preso”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-doble-desilusion-de-heber-con-penades-por-no-decir-la-verdad-y-comprometer-su\">\nLa \"doble desilusión\" de Heber con Penadés: no decir la verdad y \"comprometer\" su puesto al frente de Interior\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/denuncia-a-orsi-las-diferencias-con-el-caso-penades-y-los-matices-en-el-fa-respecto-a-creerle-a-la-victima\">\nDenuncia a Orsi: las diferencias con el caso Penadés y los matices en el FA respecto a “creerle a la víctima”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/caso-penades-tres-anos-de-carcel-para-taroco-por-cohecho-asociacion-para-delinquir-y-revelacion-de-secreto\">\nCaso Penadés: tres años de cárcel para Taroco por cohecho, asociación para delinquir y revelación de secreto\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-07T07:20:00.228",
  "ttr": 239,
  "type": "article"
}