{
  "url": "https://www.elpais.com.uy/ovacion/futbol/sebastian-abreu-opino-sobre-el-chino-recoba-dirigiendo-a-su-hijo-y-hablo-del-metodo-para-jugar-en-la-altura",
  "title": "Sebastián Abreu opinó sobre el Chino Recoba dirigiendo a su hijo y habló del “método\" para jugar en la altura",
  "description": "El Loco se refirió al \"título sin medalla\" que puede conseguir Nacional en esta temporada 2024 que sería un gran logro para todo el fútbol uruguayo.       Sebastián Abreu en su pasaje como entrenador de César...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/sebastian-abreu-opino-sobre-el-chino-recoba-dirigiendo-a-su-hijo-y-hablo-del-metodo-para-jugar-en-la-altura",
    "https://www.elpais.com.uy/ovacion/futbol/sebastian-abreu-opino-sobre-el-chino-recoba-dirigiendo-a-su-hijo-y-hablo-del-metodo-para-jugar-en-la-altura?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/92c554f/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F94%2Fcaf10ebc48caa25176a69f3c4b86%2Fdiseno-sin-titulo-2023-08-31t093059-575.jpg",
  "content": "<div>\n<h2>El Loco se refirió al \"título sin medalla\" que puede conseguir Nacional en esta temporada 2024 que sería un gran logro para todo el fútbol uruguayo.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Sebastián Abreu en su pasaje como entrenador de César Vallejo de Perú.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bef8212/2147483647/strip/true/crop/1091x750+109+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F94%2Fcaf10ebc48caa25176a69f3c4b86%2Fdiseno-sin-titulo-2023-08-31t093059-575.jpg 1x, https://imgs.elpais.com.uy/dims4/default/df9bb9e/2147483647/strip/true/crop/1091x750+109+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F94%2Fcaf10ebc48caa25176a69f3c4b86%2Fdiseno-sin-titulo-2023-08-31t093059-575.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bef8212/2147483647/strip/true/crop/1091x750+109+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F94%2Fcaf10ebc48caa25176a69f3c4b86%2Fdiseno-sin-titulo-2023-08-31t093059-575.jpg\" />\n</picture>\n<div>\n<figcaption>Sebastián Abreu en su pasaje como entrenador de César Vallejo de Perú.</figcaption><p>Foto: @clubucv.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />La versión de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacional\"><b>Nacional</b></a><b> </b>de la temporada 2024 tiene un aspecto que ha generado que todo el \"mundo futbolístico\" se pronuncie: la presencia de <b>Jeremía Recoba</b>, hijo del Chino, actual entrenador tricolor. A raíz de esto, <b>Sebastián Abreu</b> se expresó sobre este hecho y puntualizó que \"no sería fácil si no tuviera condiciones\".</p><p>El Loco enfatizó en dialogo con<i> Pasión Tricolor</i> (Carve Deportiva) que Jeremía es \"contemporáneo a Dieguito\" (su hijo) y, por lo tanto, lo conoce mucho. Asimismo, marcó que esta situación que transita Álvaro Recoba también la vive él con sus dos hijos en Albion: \"Uno juega porque es el hijo de Abreu y el otro, que no es titular, está en el plantel porque es el hijo de Abreu\". </p><p>\"Cuando van llegando a esos niveles de privilegio y con ese apellido, que marcó época en el club, el resentimiento y la envida está. Pero si ellos disfrutan de esa etapa, de tener esa posibilidad de que el director técnico sea el padre del futbolista, que entra y se desempeña como lo viene haciendo Jere, no pasa a ser difícil, sino una satisfacción de ver a tu hijo con esa rebeldía de que disfruta del fútbol\", indicó Abreu. </p><p>\"El padre está tranquilo y el entrenador lo evalúa de otra manera ya que sabe que puede contar con él para lo que resta del campeonato\", manifestó el Loco por el caso del Chino con Jeremía.</p><div>\n<p>\n</p><h3>Cómo jugar en Bolivia</h3>\n<p></p>\n</div><p>Nacional visita este jueves a <b>Always Ready</b>, a la hora 21:30, en el Estadio Municipal de El Alto, Bolivia, a 4.150 metros de altura a nivel del mar por la Fase 3 de la Copa Libertadores. El factor de la altura ha producido mucha alerta en el cuerpo técnico que encabeza Álvaro Recoba de cara a este duelo transcendental para acceder a la fase de grupos. </p><p>El Loco cuenta con mucha experiencia en jugar en la altura ya que lo hizo con la selección, equipos e incluso dirigió en lugares con esa condicionante y expuso que el tricolor va \"a sufrir en el aspecto futbolísitco y el arquero tiene que tener una buena tarde\" porque los rivales van a tener llegadas. </p><p>Asimismo, por su extensa trayectoria, aseveró que encontró \"el método\" para sacar buenos resultados en la altura y es jugar con un esquema de 5-4-1. \"Porque la línea de cuatro estaba ocupada de permanecer adentro del área, mientras que en la línea de cinco los dos de los costados eran los más sacrificados en lo aeróbico para que los rivales no tiren centros que son peligroso para la defensa\", relató. A su vez, dejó en claro que el delantero tiene que ser \"alguien que flote en esa zona y no tenga que estar presionando a los defensores\".</p><div>\n<p>\n</p><h3>El trofeo sin medalla</h3>\n<p></p>\n</div><p>Uno de los grandes objetivos que tiene Nacional en la campaña del 2024 es poder clasificarse a la fase de grupos de la Copa Libertadores para seguir en carrera en busca de la clasificación al Mundial de Clubes de 2025. \"Hoy, con la realidad del fútbol uruguayo, entrar al Mundial de Clubes es como ganar la Copa Libertadores\", sentenció Abreu.</p><p>El minuano argumentó que \"hay que sumar los puntos que faltan y no es necesario ser campeón de la Copa Libertadores\" para que Nacional acceda a ese certamen que se va a disputar en Estados Unidos.</p><p>\"Por lo tanto, conseguir esa clasificación, con la desventaja económica que tiene nuestro mercado, sería como un título sin estrella\", remarcó el director técnico.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/quienes-pasaron-y-como-sigue-la-primera-fase-de-copa-sudamericana-que-tendra-debut-uruguayo-esta-noche\">\nQuiénes pasaron y cómo sigue la primera fase de Copa Sudamericana que tendrá debut uruguayo esta noche\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/chory-castro-el-por-que-de-su-ida-a-porongos-el-no-a-ruglio-para-ir-a-penarol-y-una-picardia-en-nacional\">\nChory Castro: el por qué de su ida a Porongos, el \"no\" a Ruglio para ir a Peñarol y una picardía en Nacional\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-06T14:23:38.417",
  "ttr": 133,
  "type": "article"
}