{
  "url": "https://www.montevideo.com.uy/Noticias/Andreoli-y-su-vaticinio-por-ausencia-de-Delgado-asumiria-una-auxiliar-de-higiene--uc904817",
  "title": "Andreoli y su vaticinio por “ausencia” de Delgado: asumiría “una auxiliar de higiene”",
  "description": "Ácida                                    La militante del Frente Amplio apuntó a Valeria Ripoll y dijo que no tiene más mérito que su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Andreoli-y-su-vaticinio-por-ausencia-de-Delgado-asumiria-una-auxiliar-de-higiene--uc904817",
    "https://www.montevideo.com.uy/Noticias/Andreoli-y-su-vaticinio-por-ausencia-de-Delgado-asumiria-una-auxiliar-de-higiene--uc904817?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904817="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899793.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ácida</p>\n                                    <h2>La militante del Frente Amplio apuntó a Valeria Ripoll y dijo que no tiene más mérito que su oratoria.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La bioquímica, publicista y expresidenta de la Comisión Honoraria de Apoyo al Hospital Maciel y militante del Frente Amplio, Selva Andreoli, salió al cruce del actual gobierno tras las elecciones del pasado domingo.</p><p>“Somos el partido más votado, pero no entiendo cómo puede la gente seguir a este gobierno plagado de actos corruptos, vínculos nos santos, deterioro de la ética pública y, sobre todo, gobernando para que los ricos sean más ricos y los pobres más pobres”, publicó Andreoli.</p><p>Luego, en otro posteo, se refirió a la candidata a vice por la coalición, Valeria Ripoll, y dijo que “hace un año se pasó al PN, después de criticar ácidamente a Lacalle, Delgado y a este gobierno durante tres años”.</p><p>“¿A quién creerle? Los archivos no la resisten. Y su preparación para ese cargo es nula”, añadió. Luego hizo otro cuestionamiento al vaticinar qué puede pasar si el oficialismo vuelve a ganar y Delgado “se ausenta”.</p><p>“¿Se pusieron a pensar que podría ejercer como presidenta si Delgado se ausenta? ¿Una auxiliar de higiene (ese es su cargo en la intendencia), que habla como si fuera autora de los ‘logros de este gobierno’, y no tiene más mérito que su oratoria? ¿A dónde ha caído la sociedad uruguaya?”, se preguntó Andreoli.</p><p>A su vez, consideró que no han sido “capaces de transmitir todo lo sucio que pasó en la Torre y sus alrededores. Todo el dinero gastado a cuenta del próximo gobierno para tener cartera suficiente para estar campaña. En Artigas ganó el Partido Nacional. ¿Qué pasó con la sensibilidad ante la corrupción?”, volvió a cuestionar la frenteamplista, quien además es esposa del publicista Esteban Valenti, quien en una primera etapa de la campaña asesoró a Yamandú Orsi.</p><p>Consideró también que el Ejecutivo “seguirá en estos días las inauguraciones, el humo, la intervención del presidente en campaña y quedarán atrás el pasaporte al narco, el pedófilo, Astesiano, el clientelismo, el caso Caram, el negociado con Katoen Natie”.</p><blockquote><p>Me siento perpleja:somos el Partido más votado, pero no entiendo cómo puede la gente seguir a este gobierno, plagado d actos corruptos, vínculos non santos, deterioro de la ética en política, y sobre todo gobernando para q los ricos sean más ricos y los pobres más pobres.</p>— Selva Andreoli (@SelvaAndreoli) <a target=\"_blank\" href=\"https://twitter.com/SelvaAndreoli/status/1850904478968422528?ref_src=twsrc%5Etfw\">October 28, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 79,
  "type": "article"
}