{
  "url": "https://www.montevideo.com.uy/Deportes/Libertadores-la-curiosa-casualidad-que-involucra-a-uruguayos-e-ilusiona-a-River-Plate-uc884411",
  "title": "Libertadores: la curiosa casualidad que involucra a uruguayos e ilusiona a River Plate",
  "description": "Elijo creer                                    Los hinchas hicieron un paralelismo entre los goles de Boselli y Fonseca, y otros que anotaron Francescoli, Carlos Sánchez, Mora y...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Libertadores-la-curiosa-casualidad-que-involucra-a-uruguayos-e-ilusiona-a-River-Plate-uc884411",
    "https://www.montevideo.com.uy/Deportes/Libertadores-la-curiosa-casualidad-que-involucra-a-uruguayos-e-ilusiona-a-River-Plate-uc884411?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884411="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876778.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Elijo creer</p>\n                                    <h2>Los hinchas hicieron un paralelismo entre los goles de Boselli y Fonseca, y otros que anotaron Francescoli, Carlos Sánchez, Mora y Mayaya.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>River Plate argentino debutó este martes en la Copa Libertadores con un triunfo por 2-0 como visitante en Venezuela frente a Deportivo Táchira, por el grupo de Nacional. Los dos goles fueron convertidos por los uruguayos Sebastián Boselli y Nicolás Fonseca, ambos debutantes en las redes con la camiseta del Millonario.</p><p>El marcador lo abrió el defensa campeón del mundo a nivel sub-20 a los 72 minutos, con un rebote fortuito de la pelota en su rostro ante un intento de despeje del defensor rival. De esta manera, el uruguayo marcó el primer gol del elenco de Núñez en esta edición de la Libertadores, algo que ilusiona a los hinchas. ¿Por qué?</p><blockquote>— SportsCenter (@SC_ESPN) <a target=\"_blank\" href=\"https://twitter.com/SC_ESPN/status/1775343720746865009?ref_src=twsrc%5Etfw\">April 3, 2024</a></blockquote> <p>Y es que de las cuatro Copas Libertadores que obtuvo River Plate, en las tres últimas el primer gol del equipo en la edición lo anotó un futbolista uruguayo. Enzo Francescoli lo hizo en 1996, Carlos Sánchez en 2015 y Rodrigo Mora en 2018. La única excepción es el argentino Roque Alfaro en 1986, en el empate 1-1 ante Boca Juniors.</p><p>En 1996, que fue el año en el que River ganó su segunda Copa, Enzo Francescoli fue el encargado de anotar en el debut, que fue igualdad 1-1 contra San Lorenzo. El Millonario terminó como líder del grupo con 14 puntos, cuatro más que el Cuervo; completaron Minervén y Caracas, ambos de Venezuela, con 5 y 2 unidades, respectivamente.</p><p>Luego, en 2015, el Millonario levantó su tercera Libertadores, pese a que en el grupo fue segundo con 7 puntos, la mitad de los cosechados por Tigres, a quien enfrentó después en la final. En el debut perdieron 2-0 con el boliviano San José de Oruro y posteriormente enfrentaron a los mexicanos, con quienes empataron 1-1, con un gol de Carlos <em>Pato </em>Sánchez.</p><p>La última Copa de River fue en 2018, aquella tan recordada por ganársela a su eterno rival, Boca Juniors. Su primer partido fue contra Flamengo en Brasil y empataron 2-2, siendo Rodrigo Mora quien anotó para el Millonario el primer gol. En ese partido convirtió también Camilo Mayada, repitiéndose algo que sucedió en la noche de ayer: los dos goles de River Plate en el partido de debut fueron anotados por uruguayos.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 81,
  "type": "article"
}