{
  "url": "https://www.elpais.com.uy/ovacion/turf/los-angeles-gano-el-clasico-stud-book-uruguayo-con-destacada-tarea-de-maicol-de-souza",
  "title": "Los Angeles ganó el clásico Stud Book Uruguayo con destacada tarea de Maicol de Souza",
  "description": "El inicio de octubre viene recargado de emoción con Jockey Club, Selección, Girona, Honor, España y final de Rey de la Recta         La yegua Los Angeles llegó a fines del pasado año para competir en el Gran...",
  "links": [
    "https://www.elpais.com.uy/ovacion/turf/los-angeles-gano-el-clasico-stud-book-uruguayo-con-destacada-tarea-de-maicol-de-souza"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8ada9d3/2147483647/strip/true/crop/2560x1244+0+230/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F70%2F5a0550e44955b537287e1f57c3e3%2Flos-angeles.JPG",
  "content": "<div>\n<h2>El inicio de octubre viene recargado de emoción con Jockey Club, Selección, Girona, Honor, España y final de Rey de la Recta</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Los Angeles.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/939c70e/2147483647/strip/true/crop/2479x1704+41+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F70%2F5a0550e44955b537287e1f57c3e3%2Flos-angeles.JPG 1x, https://imgs.elpais.com.uy/dims4/default/df7d76b/2147483647/strip/true/crop/2479x1704+41+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F70%2F5a0550e44955b537287e1f57c3e3%2Flos-angeles.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/939c70e/2147483647/strip/true/crop/2479x1704+41+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F70%2F5a0550e44955b537287e1f57c3e3%2Flos-angeles.JPG\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>La yegua <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/turf/el-clasico-stud-book-uruguayo-es-la-base-de-la-jornada-dominical-en-maronas\">Los Angeles</a> llegó a fines del pasado año para competir en el Gran Premio Ciudad de Montevideo - Jorge Batlle G1 en donde tuvo una anodina participación tras una buena campaña en los hipódromos del Brasil.</p><p>La hija de Drosselmeyer tiene en sus tabuladas tres triunfos en su país natal, dos en Taruma, una de ellas clásicas más dos podios en Cidade Jardim todas ellas en pruebas de mediana distancia en ambas pistas, arena y grama.</p><p>Tras la participación el pasado 6 de enero la pupila de Ricardo Colombo volvió a las pistas dos meses y medio más tarde para obtener el clásico Diana sobre la milla, luego corrió dos estelares sobre catorce cuadras sin distinción para anotar y ganar el clásico Agraciada (1800) corriendo en la punta a su gusto y placer. De regreso a la milla fue escolta en el Vargas.</p><p>Anotó en este clásico sobre dos kilómetros y aplicó su formula ganadora, saltó de las gateras a mover los relojes, tomó varios de ventaja para arribar al disco con dos cuerpos y medio de ventaja sobre Olenna que fue la primera que acompañó a la ganadora en puestos de vanguardia desde el boquerón hasta el palo de la milla.</p><p>De ahí en adelante Maicol de Souza, lo había adelantado, comenzó a correr su carrera, pasó las primeras cuatro y ocho cuadras en 25”70 y 47”23 para pasar por Villa Violetas estampando 1´36”51 seguida por Fontana Blu y La Kimberly quedando detrás Olenna, Toda una Vida cerrando las filas las dos yeguas del Hs. Phillipson.</p><p>En los 300 la ganadora llevaba varios de ventaja, ni La KImberly ni Fontana Blu podían acortar distancias mientras que por andarivel externo hace aparición Olenna para obtener el 2º puesto delante de La Kimberly que llegó a varios cuerpos de la escolta cerrando el marcador Fontana Blu y Toda una Vida.</p><p>Buena la victoria de Los Angeles que hizo la carrera a su ritmo, desgastó a sus rivales y en la recta mantuvo ventajas para llevarse el tercer clásico de su campaña en Maroñas.</p><p><b>Reacargado el inicio de octubre</b></p><p>A menos de dos semanas de la disputa de los grandes premios Jockey Club G3 y Selección G3, Maroñas comienza a vivir la previa de la carrera que es la segunda gema de la Triple Corona y la prueba que consagra a la mejor potranca de la generación.<br />A ello se le suma que desde las huestes del Uruimporta se anuncia que la crack Girona Fever tomará arte del clásico Oribe más la disputa del Gran Premio de Honor con más de un participante que mira el Carlos Pellegrini G1 de San Isidro como futuro no tan lejano.<br />La final de la carrera de los 600 metros que está clasificando en los hipódromos del Sistema Integrado Nacional del Turf y el handicap especial España aportan lo suyo más las actividades que habrá fuera de la pista durante toda la jornada del domingo 6 de octubre.</p> <p><b>Los jovenes del turf</b></p><p>Tras varias reuniones la asociación de jóvenes del turf arman una buena juntada el próximo domingo 22 de setiembre en el espacio Pelouse del hipódromo de Maroñas.</p><p>Algo necesario para que la llama del turf siga encendida.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hector-garcia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-23T12:02:21.573",
  "ttr": 110,
  "type": "article"
}