{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Continental-despedira-a-1-200-empleados-de-su-division-automotriz-en-Alemania-uc883664",
  "title": "Continental despedirá a 1.200 empleados de su división automotriz en Alemania",
  "description": "Siempre reestructura                                    La empresa ha decidido convertir Fráncfort en el centro tecnológico para la informática de alto...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Continental-despedira-a-1-200-empleados-de-su-division-automotriz-en-Alemania-uc883664",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Continental-despedira-a-1-200-empleados-de-su-division-automotriz-en-Alemania-uc883664?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883664="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201709/_W933_80/626513.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Siempre reestructura</p>\n                                    <h2>La empresa ha decidido convertir Fráncfort en el centro tecnológico para la informática de alto rendimiento.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t\t<p>El\nfabricante de neumáticos y componentes automovilísticos Continental anunció que\ndespedirá a 1.200 empleados como parte de una reorganización de su división\nautomotriz en la región alemana de Rin-Meno.</p><p>La empresa\nha decidido convertir Fráncfort en el centro tecnológico para la informática de\nalto rendimiento, por lo que las actividades de dos fábricas en Wetzlar y\nSchwalbach se trasladarán a la ciudad financiera y a Babenhausen, indicó en un\ncomunicado.</p><p>Esta\ndecisión forma parte de un plan para mejorar la competitividad de la compañía\nque incluye medidas de consolidación graduales hasta finales de 2025.</p><p>“Al fusionar\nlas ubicaciones, la división aprovecha las sinergias, simplifica los procesos\nde trabajo, acorta los tiempos de desarrollo y reduce los costos mediante una\nmejor utilización de la infraestructura existente. Al mismo tiempo, se\nreforzará la sede de la división automotriz en Fráncfort”, indicó Continental.</p><p>Allí se está\nconstruyendo un centro de competencia para tecnologías futuras como, por\nejemplo, la informática de alto rendimiento, añadió.</p><p>La medida\nafectará a un total de unos 2.300 puestos de trabajo en la división automotriz\nen la región Rin-Meno.</p><p>De ellos, se\neliminarán unos 1.200 puestos de trabajo y unos 1.100 se trasladarán a las\nsedes de Fráncfort y Babenhausen.</p><p>La división\nemplea actualmente a unas 8.000 personas en la región Rin-Meno.</p><p><em>EFE</em></p>\n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                            \t<p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Negocios-y-Tendencias/Antel-mantuvo-ganancias-en-2023-y-logro-un-trienio-record--como-se-dividen-los-ingresos--uc883283\">Antel mantuvo ganancias en 2023 y logró un trienio récord: ¿cómo se dividen los ingresos?</a>\n                                </span> \n                            \t</p> \n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}