{
  "url": "https://www.elobservador.com.uy/nota/quien-es-jose-andres-el-chef-espanol-fundador-de-wck-la-ong-de-cocineros-en-zonas-de-desastre-que-perdio-a-7-trabajadores-en-un-ataque-de-israel-en-gaza-202442165444",
  "title": "Quién es José Andrés, el chef español fundador de WCK, la ONG de cocineros en zonas de desastre que perdió a 7 trabajadores en un ataque de Israel en Gaza",
  "description": "Los trabajadores de World Central Kitchen (WCK) llevan años dando de comer a personas en dificultades en lugares del planeta afectados por conflictos, pobreza o desastres naturales.La ONG del chef José Andrés...",
  "links": [
    "https://www.elobservador.com.uy/nota/quien-es-jose-andres-el-chef-espanol-fundador-de-wck-la-ong-de-cocineros-en-zonas-de-desastre-que-perdio-a-7-trabajadores-en-un-ataque-de-israel-en-gaza-202442165444",
    "https://www.elobservador.com.uy/nota/quien-es-jose-andres-el-chef-espanol-fundador-de-wck-la-ong-de-cocineros-en-zonas-de-desastre-que-perdio-a-7-trabajadores-en-un-ataque-de-israel-en-gaza-202442165444/amp"
  ],
  "image": "",
  "content": "<p><strong>Los trabajadores de World Central Kitchen (WCK) llevan años dando de comer a personas en dificultades en lugares del planeta afectados por conflictos, pobreza o desastres naturales.</strong></p><div><figure><img alt=\"José Andrés. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/00b8/live/60f5ceb0-f125-11ee-8f4b-353fe7181ec6.jpg\" /><figcaption>La ONG del chef José Andrés acude a ayudar en los peores desastres.</figcaption></figure><p>Siete de ellos murieron este martes cuando fueron alcanzados por un ataque aéreo israelí en Gaza.</p><p>Según esta organización no gubernamental, los cooperantes fueron alcanzados por los proyectiles israelíes cuando salían de un almacén en Deir al-Balah, “una zona no conflictiva” de Gaza, donde Israel lleva a cabo desde hace meses una ofensiva en respuesta a los ataques que la milicia palestina Hamás perpetró en el sur del país el pasado 7 de octubre.</p><p>El primer ministro israelí, Benjamin Netanyahu, admitió que un ataque “involuntario” del ejército israelí había matado a “personas inocentes” y un portavoz militar transmitió en un mensaje en video sus condolencias por lo ocurrido y aseguró que se investiga su “trágica muerte”.</p><p>El fundador de WCK,<strong> el chef español José Andrés, se declaró “desconsolado y afligido” por la pérdida de unos cooperantes a los que definió como “ángeles”</strong>, y exigió al gobierno israelí que ponga fin a la “matanza indiscriminada” en Gaza.</p><p>“Tiene que dejar de restringir la ayuda humanitaria, dejar de matar a civiles y trabajadores humanitarios y dejar de utilizar los alimentos como arma”, dijo en su cuenta de X.</p><p>Pero quién es José Andrés y cómo se ha convertido su ONG en sinónimo de comida y alivio para los más débiles.</p><h3>Mucho más que comida</h3><p>Andrés fundó WCK en 2010, después de viajar a Haití tras el terremoto que lo devastó en 2010 y contribuir a la atención de los afectados.</p><p>Desde entonces, su proyecto no ha parado de crecer y, aunque al principio se centró en programas alimentarios de larga duración, ahora se centra en proveer comida de calidad a la población en las zonas afectadas por desastres de distinta naturaleza en diferentes lugares del mundo.</p><p>Así, <strong>Andrés y sus colaboradores estuvieron en Puerto Rico tras el huracán María de 2017 y en Ucrania tras la invasión rusa de 2022</strong>. Ahora intentaban paliar la situación en Gaza, donde la ONU ha alertado del riesgo de hambruna entre los palestinos en el marco de la guerra israelí contra Hamás.</p><p>Sus colaboradores han destacado que la clave del éxito de WCK está en la rápida capacidad de reacción de Andrés y en su sensibilidad para entender las necesidades de la gente.</p><p>La chef mexicana Karla Hoyos, quien forma parte del equipo de WCK, recordó que una de las primeras cosas que hace Andrés cuando llega a un lugar es contactar a los cocineros locales y buscar su colaboración para averiguar qué comida les gusta allí.</p><p>“José diría que a él le gusta la paella, pero no voy a ir a Ucrania a darles paella. Tienes que saber cuál es la comida que les hace sentir bien”, explicó Hoyos en una entrevista con la BBC en 2023.</p><figure><img alt=\"Andrés se apoya con una mano en el pecho del presidente de Ucrania, con soldados ucranianos en segundo plano. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c3db/live/7dd780b0-f110-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>Andrés y su organización acudieron a Ucrania tras la invasión rusa.</figcaption></figure><h3>Un cocinero de élite</h3><p>Antes de poner en marcha WCK, Andrés ya se había convertido en uno de los cocineros más reputados y exitosos del mundo.</p><p>Nacido en Asturias, en el norte de España, su familia emigró cuando era niño a Barcelona, donde creció fijándose en lo que se cocinaba en su casa, donde, según su propio relato, no sobraba el dinero.</p><p>“Mis padres tenían que alimentar cuatro niños, así que a menudo se trataba de buena comida fresca cocinada de manera sencilla”.</p><p>Andrés se unió en 1988 al conocido chef catalán Ferrán Adrià en su famoso restaurante El Bulli. Adrià se convirtió en su mentor y él en el gran chef que es en la actualidad.</p><p><strong>“José tiene un talento especial para la gastronomía”</strong>, dijo de él Adrià.</p><p>En 1991, emigró a Estados Unidos, donde junto a sus socios abrió varios restaurantes que pronto se convirtieron en referentes, como The Bazaar y Zaytinya, y obtuvo algunos de los premios más destacados del mundo culinario.</p><p>En 2013, más de dos décadas después de haber migrado, adquirió la ciudadanía estadounidense.</p><p>En Washington DC conoció al cocinero Robert Egger, fundador de DC Central Kitchen, una organización benéfica dedicada a alimentar a los más marginados en la capital estadounidense, como los expresidiarios.</p><p>Inspirado por Egger y su labor, Andrés lanzó su acción filantrópica a través de World Central Kitchen, que le ha dado todavía más fama y le ha granjeado numerosos elogios de colaboradores y compañeros de profesión.</p><p>Para Andrés, los cocineros “tienen una de las mayores responsabilidades del mundo”</p><p>“Tocamos todo: la agricultura, el trabajo, la inmigración, el ambiente, la diplomacia, la seguridad nacional. Si no usamos nuestras voces para decir algo, para ayudar a que el mundo sea un lugar mejor, ¿para qué estamos aquí?, dijo en una ocasión.</p><p>Ese es el espíritu que, según su equipo, ha impulsado estos años la acción de WCK y que llevó a que el expresidente de Estados Unidos Barack Obama lo condecorara con la Medalla Nacional de las Humanidades en 2015.</p><p><strong>La revista Time lo llevó a una de sus portadas y Andrés fue incluso propuesto como candidato al premio Nobel de la Paz.</strong></p><p>En 2019, una de sus empleadas en Nueva York lo denunció por no pagarle lo estipulado en la ley por las horas extras.</p><p>De acuerdo con Marcus Samuelsson, cocinero sueco-etíope y estrella de la televisión, Andrés “tiene la capacidad vaya donde vaya de hacer que otros se sientan visibles. Puede hacerlo en muchos idiomas. Puede hacerlo incluso en idiomas que no habla, porque tiene una conexión emocional con la gente”.</p><p>Su organización estaba en Gaza tratando de realizar su trabajo habitual en las difíciles circunstancias en las que opera. Tras el ataque, que le costó la vida a siete de sus colaboradores, Andrés se sumó al coro de voces que denuncian que Israel restringe la entrega de ayuda humanitaria a los palestinos.</p><p>Sin embargo, en el pasado defendió la actuación de su gobierno. El pasado octubre reclamó la dimisión de la ministra española de Derechos Sociales, Ione Belarra, después de que esta acusara a Israel de cometer \"crímenes de guerra\" en Gaza y un \"genocidio\" contra los palestinos.</p><p>Andrés le contestó entonces en X que Israel \"está defendiendo a sus ciudadanos\" y reclamó al presidente del gobierno español, Pedro Sánchez, que la relevara del cargo. \"No me representa ni a mí ni a España\", afirmó.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ae9c/live/d9638f30-f112-11ee-8369-47dc4454b972.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo/?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook </em></a><em>y en </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>nuestro nuevo canal de WhatsApp,</em></a><em> donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cz7z2zp5rr5o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El máximo tribunal de la ONU ordena a Israel permitir el ingreso de alimentos y medicamentos a Gaza</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/czrznjg9zwxo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las imágenes de los médicos de Gaza que acusan a Israel de haberlos humillado y golpeado</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c970q2vygdqo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo la inédita abstención de EE.UU. en la ONU sobre Gaza muestra la brecha abierta en la profunda alianza entre la Casa Blanca e Israel</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-02T19:54:44.000Z",
  "ttr": 228,
  "type": "article"
}