{
  "url": "https://www.elpais.com.uy/mundo/la-peor-inundacion-en-mas-de-50-anos-muertos-suben-a-158-y-varias-zonas-estan-luz-ni-sin-agua-potable",
  "title": "La peor inundación en más de 50 años: muertos suben a 158 y varias zonas están luz ni sin agua potable",
  "description": "AFP, EFEAún con decenas de desaparecidos, las peores inundaciones en más de medio siglo en la región de Valencia dejaron hasta ayer jueves al menos 158 muertos, según el recuento oficial. A esta cifra de...",
  "links": [
    "https://www.elpais.com.uy/mundo/la-peor-inundacion-en-mas-de-50-anos-muertos-suben-a-158-y-varias-zonas-estan-luz-ni-sin-agua-potable"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ac22278/2147483647/strip/true/crop/5704x2773+0+553/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F41%2F07eb314e45fb917897f5a5655d4e%2Fimagen-afp-36l73mz.jpg",
  "content": "<div>\n    <p><b><i>AFP, EFE</i></b><br />Aún con <b>decenas de desaparecidos</b>, las <a href=\"https://www.elpais.com.uy/mundo/espana/alerta-roja-en-valencia-por-el-devastador-temporal-que-dejo-mas-de-100-muertos-y-sigue-causando-estragos\" target=\"_blank\"><b>peores inundaciones en más de medio siglo</b></a> en la región de Valencia dejaron hasta ayer jueves al menos 158 muertos, según el recuento oficial. A esta cifra de fallecidos por las<b> torrenciales lluvias</b> del martes y el miércoles, “se suman <b>decenas y decenas de desaparecidos</b>”, indicó el ministro de Política Territorial, <b>Ángel Víctor Torres</b>.</p><p>El ministro dijo que a partir de hoy viernes el <b>ejército</b>, que hasta ahora participaba en labores de rescate, comenzará a colaborar en la distribución de suministros a las zonas donde no hay electricidad ni agua.</p><p>Asimismo, anunció que hay 39 personas detenidas por <b>saqueos </b>o <b>robos</b>. Los<b> cuerpos de seguridad </b>actuarán “con absoluta contundencia” contra este tipo de delitos, afirmó.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Varias zonas de la región de Valencia permanecían ayer sin servicio eléctrico. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/9e95e3a/2147483647/strip/true/crop/5803x3868+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2Fe8%2F375f08574df29f0b4daf99dcb14c%2Fimagen-afp-36la47f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a9600d4/2147483647/strip/true/crop/5803x3868+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2Fe8%2F375f08574df29f0b4daf99dcb14c%2Fimagen-afp-36la47f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9e95e3a/2147483647/strip/true/crop/5803x3868+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2Fe8%2F375f08574df29f0b4daf99dcb14c%2Fimagen-afp-36la47f.jpg\" />\n</picture>\n        <div>\n            <figcaption>Varias zonas de la región de Valencia permanecían ayer sin servicio eléctrico.</figcaption><p>Foto: AFP </p></div>\n</figure>\n            </div><p>Las decenas de desaparecidos hace temer que siga aumentando el saldo de muertos, que ya es el más elevado por un <b>desastre meteorológico </b>en España desde las inundaciones que dejaron 300 fallecidos en octubre de 1973.</p><p>La <b>emergencia meteorológica </b>“continúa”, advirtió ayer en una visita a la región el presidente Pedro Sánchez, quien pidió a los habitantes de Valencia quedarse “en casa” para “salvaguardar” vidas.</p><p>Mientras las<b> labores de búsqueda </b>continuaban, en localidades como <b>Paiporta</b>, una de las afectadas por las riadas que se formaron la noche del martes, los habitantes intentaban limpiar las calles, cubiertas todavía de barro y de <b>coches arrastrados por la corriente</b>. En Paiporta, localidad de 25.000 habitantes al sur de la ciudad de <b>Valencia </b>donde murieron más de 60 personas, no queda ningún “comercio en pie (...) Necesitamos <b>ayuda humanitaria </b>con alimentos, con agua, porque no hay agua en las casas”, dijo a la AFP <b>David Romero</b>, un músico de 27 años.</p><p>Tras haber decretado tres días de luto, <b>Pedro Sánchez </b>anunció que la región será declarada como<b> zona catastrófica</b> para agilizar recursos destinados a la reconstrucción. El presidente de la <b>Comunidad Valenciana</b>, Carlos Mazón, ya había informado de una ayuda de emergencia de 250 millones de euros (270 millones de dólares) para los afectados.</p><p>Ayer jueves, miles de valencianos continuaban privados de electricidad. Muchas carreteras seguían cortadas, algunas por la acumulación de vehículos arrastrados por el agua, cubiertos de barro y de escombros. El tren de alta velocidad entre <b>Madrid </b>y Valencia permanecerá paralizado unas tres semanas más, según el <b>Ministerio de Transportes</b>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Residentes limpian sus casas mientras después de que las inundaciones repentinas afectaran a la ciudad de Alfafar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/590ba06/2147483647/strip/true/crop/5830x3879+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F30%2F80bb01524394be56b6ef12ff512f%2Fimagen-afp-36la98v.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3a60751/2147483647/strip/true/crop/5830x3879+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F30%2F80bb01524394be56b6ef12ff512f%2Fimagen-afp-36la98v.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/590ba06/2147483647/strip/true/crop/5830x3879+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F30%2F80bb01524394be56b6ef12ff512f%2Fimagen-afp-36la98v.jpg\" />\n</picture>\n        <div>\n            <figcaption>Residentes limpian sus casas mientras después de que las inundaciones repentinas afectaran a la ciudad de Alfafar.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><p>Según la <b>Aemet</b>, en la noche del martes y la madrugada del miércoles varias poblaciones de la región recibieron más de 300 litros de agua por metro2 (unos 300 mm). El máximo se registró en el pequeño pueblo de Chiva, con 491 mm, el equivalente “a un año de precipitaciones”, precisó.</p><p>La prensa española, que describe el episodio como las “inundaciones del siglo”, cuestiona la reacción de las autoridades: el mensaje de alerta del servicio de protección civil se envió el martes a las 20.00, pese a que la Aemet había declarado desde la mañana la alerta roja.</p><p>La Comunidad Valenciana y la costa mediterránea española en general sufren regularmente en el <b>otoño boreal </b>el fenómeno de la “gota fría”, una depresión aislada en elevada altitud que provoca <b>lluvias repentinas y extremadamente violentas</b>.</p><p>Los científicos advierten desde hace años que <b>fenómenos meteorológicos extremos </b>como olas de calor o este tipo de tormentas son cada vez más frecuentes e intensos por el <b>cambio climático</b>.</p><p>Las lluvias extremas concentradas en un día están aumentando en España a medida que las emisiones de los combustibles fósiles calientan el clima, reveló ayer jueves un análisis de <b>World Weather Attribution </b>(WWA) con sede en <b>Londres</b>.</p><p>Las lluvias de la <b>dana </b>que afectó Valencia esta semana, fueron un 12% más fuertes y el doble de probables en comparación con el clima anterior al periodo preindustrial, un 1,3 °C más frío.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Los restos de autos se acumulan en la vía férrea luego que las inundaciones devastaran la ciudad de Alfafar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2f50ea9/2147483647/strip/true/crop/4846x3224+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2Fcf%2Fbc9a92154928a4733b66d1bc52fd%2Fimagen-afp-36l73mt.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5e42b86/2147483647/strip/true/crop/4846x3224+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2Fcf%2Fbc9a92154928a4733b66d1bc52fd%2Fimagen-afp-36l73mt.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2f50ea9/2147483647/strip/true/crop/4846x3224+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2Fcf%2Fbc9a92154928a4733b66d1bc52fd%2Fimagen-afp-36l73mt.jpg\" />\n</picture>\n        <div>\n            <figcaption>Valencia: restos de autos se acumulan en la vía férrea luego que las inundaciones devastaran la ciudad de Alfafar</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><p>Aunque este análisis “rápido” no es un estudio completo -porque no usan modelos climáticos para simular el suceso en un mundo sin calentamiento inducido por el hombre-, desde <b>WWA </b>afirman que la explicación más probable al reciente temporal en España es el “cambio climático”.</p><p>La relación<b> Clausius-Clapeyron </b>indica que a 1,3 °C de calentamiento global, la atmósfera puede retener un 9% más de humedad y “una atmósfera más cálida puede retener más humedad, lo que provoca aguaceros más intensos”, explican desde WWA.</p><p>Además, otro análisis individual de Climate Central indicó que el cambio climático también hizo que las temperaturas cálidas del océano Atlántico que añadieron humedad a la tormenta “fueran entre 50 y 300 veces más probables”.</p><p>El jefe de Urbanismo del<b> Centro del Clima de la Cruz Roja </b>y la Media Luna Roja, <b>Roop Singh</b>, calificó las imágenes procedentes de Valencia como “espeluznantes” y advirtió de que el sur de España seguirá viendo más casos similares en el futuro mientras se vea “un clima extremo sobrealimentado en todo el mundo”.</p><p>El investigador del <b>Centro de Política Medioambiental </b>del<b> Imperial College</b> de Londres, <b>Ben Clarke</b>, señaló que 24 horas después de las inundaciones en España, el <b>tifón Kong Rey </b>estaba causando estragos en Taiwan.</p><div>\n            <p>\n                            </p><h3>Visita discreta de los reyes</h3>\n            <p></p>\n        </div><p>Los reyes de España se desplazarán este fin de semana a las zonas más afectadas por la depresión aislada en niveles altos (dana o gota fría).</p><p>Su visita se hará de manera que no se interfieran las labores que están desempeñando los servicios de emergencia, las policías locales, las Fuerzas de Seguridad del Estado y también las Fuerzas Armadas y las organizaciones sociales, según remarcan fuentes del palacio de la Zarzuela.</p><div><div>\n            <p>\n                            </p><h3>“Si actuamos ahora, podremos amortiguar algunos impactos”</h3>\n            <p></p>\n        </div><p>Los representantes europeos llamaron la atención ayer jueves sobre las devastadoras inundaciones en España como recordatorio de los efectos catastróficos de la destrucción de la naturaleza, y urgieron a los delegados de la COP16 reunidos en Colombia a actuar y destrabar las negociaciones. La enviada de la Comisión Europea, Florika Fink-Hooijer, afirmó que la catástrofe española pone de manifiesto la relación entre la pérdida de biodiversidad y el cambio climático. Las graves sequías e inundaciones provocan la pérdida de especies animales y vegetales como los árboles, que a su vez sirven de baluarte contra algunos de los efectos del calentamiento global. “Si actuamos sobre la biodiversidad, al menos podremos amortiguar algunos de los impactos climáticos”, declaró en una rueda de prensa en Cali, sede de la 16ª Conferencia de las Partes (COP16) del Convenio sobre Biodiversidad de la ONU. “Los ecosistemas sanos serán muy importantes para amortiguar y contrarrestar el impacto del cambio climático”, declaró Fink-Hooijer, directora general de medio ambiente de la Comisión Europea. “En esta COP tenemos la oportunidad de actuar”, añadió. La cumbre, que comenzó el 21 de octubre, finalizará hoy viernes.</p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/que-es-la-dana-el-fenomeno-meteorologico-al-que-se-atribuyen-las-fuertes-lluvias-que-afectan-espana\">\n                ¿Qué es la Dana? El fenómeno meteorológico por el que se dieron mortales inundaciones en Valencia\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/inundaciones-en-valencia-por-dana-decenas-de-muertos-y-varios-centenares-atrapados-en-las-autovias\">\n                Inundaciones en Valencia por Dana: más de 70 muertos, pueblos aislados y decenas de desaparecidos\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/estremecedoras-imagenes-del-paso-de-la-dana-en-valencia-autos-acumulados-y-rios-caudalosos-que-arrasaron-todo\">\n                Estremecedoras imágenes del paso de la Dana en Valencia: autos acumulados y ríos caudalosos que arrasaron todo\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-01T06:20:03.762",
  "ttr": 234,
  "type": "article"
}