{
  "url": "https://www.montevideo.com.uy/Noticias/Las-mentiras-de-Gonzalo-Aguiar-su-perfil-de-chanta-y-en-que-esta-el-caso-de-su-muerte-uc905751",
  "title": "Las mentiras de Gonzalo Aguiar, su perfil de “chanta” y en qué está el caso de su muerte",
  "description": "Gonzalito                                    El empresario, asesinado en febrero, mentía sobre varios aspectos de su vida y contaba anécdotas que nunca...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Las-mentiras-de-Gonzalo-Aguiar-su-perfil-de-chanta-y-en-que-esta-el-caso-de-su-muerte-uc905751",
    "https://www.montevideo.com.uy/Noticias/Las-mentiras-de-Gonzalo-Aguiar-su-perfil-de-chanta-y-en-que-esta-el-caso-de-su-muerte-uc905751?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905751="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873071.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Gonzalito</p>\n                                    <h2>El empresario, asesinado en febrero, mentía sobre varios aspectos de su vida y contaba anécdotas que nunca protagonizó. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Fiscalía, a cargo de Sebastián Robles, sigue investigando el caso de la muerte del empresario <a href=\"https://www.montevideo.com.uy/anbuscador.aspx?1\" target=\"_blank\">Gonzalo Aguiar</a>, quien era la cara visible de la planta de cannabis medicinal Boreal en Salto. </p><p>De hecho, los inversionistas canadienses que hicieron posible la instalación de la empresa en Uruguay demandaron al empresario por estafa, luego de que desaparecieran millones de dólares. </p><p>Los investigadores, sobre lo anterior, tienen la teoría de que el hombre utilizó el dinero para poder financiar su costo de vida excéntrico y lujoso que tenía en Punta del Este (Maldonado). Aguiar vivía junto a su pareja en la mansión La Maison, una de las casas más lujosas del balneario que fue comprada por US$ 1,5 millones. </p><p>Además de su vínculo empresarial, Aguiar había tejido una serie de relaciones con el poder en su rol de empresario tanto dentro de Maldonado como con la concreción de Boreal. De hecho, en su lanzamiento en 2020 estuvo el presidente Luis Lacalle Pou. </p><p>El por entonces asesor de Presidencia y hoy ministro del Interior, Nicolás Martinelli, fue al casamiento de Aguiar. El compromiso, en realidad, nunca existió porque fue armado dado que él seguía casado con una mujer en Canadá con quien había tenido un hijo. El empresario contrató actores, un juez falso y hasta quienes se mostraban como sus amigos en realidad eran actores. </p><p>Fuentes relacionadas al caso comentaron que el empresario solía circular con un equipo de guardias de seguridad y ante la pregunta de algunos sobre por qué cuidaba tanto su integridad física, Aguiar respondía que tenía un seguro de vida a través del cual los inversores canadienses lo obligaban a tener guardias de seguridad. </p><p>Además, Aguiar solía contar que había estado en la Marina canadiense y solía relatar una serie de anécdotas que, tras su muerte, se comprobaron que nunca existieron. Los informantes resumieron que el empresario tenía “un perfil de chanta con el que logró cierto ascenso en la escala social”. </p><p>Aguiar falleció luego de que su expareja le disparara en la madrugada del pasado 19 de febrero. La mujer relató a la Fiscalía que el empresario llegó a su casa con el objetivo de herirla, por lo que ella escondió a la hija de ambos en un cuarto y se defendió con un arma de fuego. </p><p>Robles está ultimando detalles para confirmar o descartar la hipótesis de que la muerte del empresario se trató de un caso de legítima defensa. Su pareja está sometida a medidas restrictivas mientras el Ministerio Público sigue adelante con las actuaciones.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 89,
  "type": "article"
}