{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/lacalle-pou-dara-su-ultimo-mensaje-ante-la-asamblea-general-con-que-cifras-cerro-el-2023/",
  "title": "Lacalle Pou dará su último mensaje ante la Asamblea General: ¿con qué cifras cerró el 2023?",
  "description": "la diaria recopiló algunos indicadores representativos de distintas áreas y pidió a referentes políticos de oficialismo y oposición que hicieran un balance del penúltimo año de este gobierno.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/lacalle-pou-dara-su-ultimo-mensaje-ante-la-asamblea-general-con-que-cifras-cerro-el-2023/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/lacalle-pou-dara-su-ultimo-mensaje-ante-la-asamblea-general-con-que-cifras-cerro-el-2023/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/TAPA_20240219_er042_article_main.jpg?r=E2GL2l2YWIjhB23z",
  "content": "<div>\n    <p>El 2 de marzo será la última vez que el presidente de la República, Luis Lacalle Pou, presente ante la Asamblea General su mensaje sobre la situación del país, con el que acompaña la entrega de la memoria anual de la gestión del gobierno nacional, un documento que detalla las actividades de la administración central durante el último año y que el Poder Ejecutivo entrega al Parlamento cada 1° de marzo. Si bien la memoria surge de una exigencia constitucional, el mensaje en el Parlamento es una elección del mandatario, que generalmente aprovecha esa instancia para hacer anuncios, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/3/las-rebajas-del-iass-y-el-irpf-y-las-reformas-a-impulsar-el-discurso-de-lacalle-pou-ante-la-asamblea-general/\">como lo hizo con la reducción del IASS y el IRPF en la comparecencia anterior</a>.</p>\n<p>Como antesala de una nueva rendición de cuentas del presidente, <em>la diaria</em> recopiló algunos indicadores representativos de distintas áreas –economía, seguridad, trabajo y sociedad– y pidió a referentes políticos de oficialismo y coalición que hicieran un balance de 2023, el penúltimo año de este gobierno.</p>\n<h3>Economía</h3>\n<p>La ministra de Economía, Azucena Arbeleche, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/arbeleche-hay-un-quiebre-en-la-forma-de-hacer-politica-economica-porque-antes-cada-gasto-se-solventaba-con-mas-impuestos/\">presentó esta semana los datos de la evolución macroeconómica del país</a>, en una presentación que no estuvo <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/tras-la-presentacion-de-arbeleche-bergara-senalo-incumplimiento-de-la-regla-fiscal-si-uno-corre-el-arco-le-va-a-embocar-siempre/\">exenta de cuestionamientos desde el Frente Amplio (FA)</a>. La ministra destacó que en 2023 hubo un “fuerte crecimiento del empleo” junto al “salario real” y, adicionalmente, se bajaron los impuestos y se cumplieron las metas fiscales dentro de la regla fiscal.</p>\n<p>Según datos del Ministerio de Economía y Finanzas, el déficit fiscal en 2023 se ubicó en -3,3% del producto interno bruto (PIB), lo que “estuvo totalmente alineado” con lo que el gobierno preveía. Por otra parte, la deuda pública neta se ubicó en 53,5% del PIB. Arbeleche señaló en su presentación que se solicitó un aumento del límite legal de endeudamiento, de 2.200 a 2.870 millones de dólares, pero en 2023 la deuda aumentó 2.424 millones de dólares.</p>\n<p>“El tema del déficit siempre es un tema de debate, porque, para empezar, es endémico: siempre hay déficit. El tema es si es administrable o se va más allá de lo que el país puede sustentar”, reflexionó, en diálogo con <em>la diaria</em>, el expresidente de la República y secretario general del Partido Colorado, Julio María Sanguinetti. Consideró que, desde ese punto de vista, los resultados de 2023 “son razonables, habida cuenta de todo lo que se invirtió o no, porque el gobierno recaudó menos y, sin embargo, pudo cumplir todas las expectativas”.</p>\n<p>Por su parte, el senador frenteamplista José Carlos Mahía afirmó que “el gobierno termina [el año] con un déficit fiscal altísimo”, y con “algunas cuestiones dudosas, por ejemplo, la imputación de algunos gastos que no se hacen adecuadamente, como algunas inversiones en vialidad, contactos Cremaf y demás, lo que le va a trasladar al próximo gobierno una mayor fragilidad desde el punto de vista fiscal”. </p>\n<p>Mahía también cuestionó que este gobierno va a pasar al próximo, “si no hace cambios importantes, un atraso cambiario de los más altos, o el más alto, en lo que va del siglo XXI”, así como “una precariedad en el empleo, en cuanto a la calidad de este, muy importante, porque dentro de los números que exhibe el gobierno hay que tener en cuenta aquellos que tienen un salario líquido de 12.000 pesos, que son los jornales solidarios y son un porcentaje importante”.</p>\n<p>La inflación, en tanto, cerró 2023 en 5,1%, dentro del rango meta, previsto entre 4 y 6%, y muy por debajo de los años anteriores de este período e incluso del anterior –se ubicó en 8,79 en 2019, en 9,41 en 2020, en 7,96 en 2021 y en 8,29 en 2022–. En tanto, el Índice Medio de Salarios en 2023 se ubicó en 8,68%, con lo que <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/2023-fue-el-primer-ano-de-incremento-de-poder-de-compra-del-gobierno-segun-informe-del-instituto-cuesta-duarte/\">se logró consolidar, por primera vez en el período, un aumento del incremento del poder de compra</a>, aunque hay quienes señalan que la caída en la inflación responde al atraso cambiario.</p>\n<p>“Creo que el atraso cambiario permite mejorar el poder de adquisición de parte de la población, pero, por otro lado, desalienta enormemente al aparato productivo”, reflexionó el senador y presidente de Cabildo Abierto, Guillermo Domenech, en diálogo con <em>la diaria</em>. Asimismo, Domenech dijo que aplaude “que se recuperen los niveles salariales anteriores a la pandemia”, aunque “obviamente, lo que deseamos es que crezca el salario de la población”.</p>\n<p>Para Mahía, “la película” se llama “Quién te quita lo perdido”, en referencia a que el incremento del poder adquisitivo no compensa los tres años anteriores, de pérdida continua. “Eso lo corremos de atrás”, lamentó, en línea con el análisis que hizo el Instituto Cuesta Duarte del PIT-CNT días atrás, cuando presentó su informe sobre la trayectoria del salario real durante los ya casi cuatro años de gobierno de la coalición. El instituto advirtió que, si bien en 2023 se registró un “importante crecimiento del salario real”, “la trayectoria del quinquenio muestra claramente una acumulación de pérdidas que no se recuperan”. El salario real estuvo por debajo de la referencia de 2019 en 40 de los 46 meses que transcurrieron entre marzo de 2020 y diciembre de 2023.</p>\n<h3>Seguridad</h3>\n<p>Los delitos han sido otro foco de debate entre el oficialismo y la oposición en este período. Si bien en 2023 la cantidad de homicidios prácticamente igualó a la de 2022 (hubo uno menos, 382), están muy por encima de los registrados en los primeros años del período. Las rapiñas, en cambio, han registrado una baja sostenida a lo largo del período. ¿Cómo se interpretan estos datos? </p>\n<p>Sanguinetti comenzó diciendo que en la campaña anterior uno de los objetivos que se marcó el actual gobierno era “detener la expansión importante de las rapiñas y los hurtos que se había dado en la última década; que no siguieran creciendo era un gran logro”. En segundo lugar, “ver si podíamos salir del mapa internacional del narcotráfico en el que habíamos quedado sumergidos, de algún modo, por las operaciones de tránsito”. </p>\n<p>“Creo que en el primer caso el balance es claro, se mejoró mucho: la rapiña, el hurto, todo lo que es la delincuencia que afecta directamente a la población civil [bajó]. En homicidios no se logró bajar, están al nivel de siempre –el pico fue en 2018, pero, en cualquier caso, estamos en el nivel que tenía el gobierno anterior–”, reconoció.</p>\n<p>“Naturalmente, eso no es bueno. El homicidio es naturalmente el menos prevenible de los delitos, porque los delitos civiles son muy difíciles, y los del narcotráfico estaban y siguen estando. Ahí tenemos un problema serio, que el país tiene que seguir enfrentando”, reflexionó el exmandatario.</p>\n<p>En tanto, la senadora nacionalista Graciela Bianchi valoró que “lo que estamos viendo con la inseguridad es el enorme crecimiento de la marginalidad estructural en Uruguay”, de la que dijo que se arrastra de décadas, incluso desde antes de las administraciones del FA –si bien consideró que “durante sus gobiernos no la sacó de la pobreza, sino que se le hicieron transferencias económicas”, y a causa de esto “hay generaciones que no saben lo que es trabajar”–.</p>\n<p>“Si en este 2023 las cosas positivas empiezan a verse más, las cosas negativas también empiezan a verse más, pero son responsabilidad de todos. Con los delitos se cambió la tendencia. En los homicidios no”, afirmó Bianchi, que también vinculó la cifra de homicidios a que “somos un país de tráfico” de drogas “y el narcomenudeo está afectando de una manera directa, porque, además, lo estamos atacando”. “Nosotros reconocemos que no estamos conformes, reconocemos que no hemos logrado bajar los homicidios, pero estamos logrando bajar la tendencia. Estas cosas llevan tiempo, no se cambia un país en tres o cuatro años”, acotó.</p>\n<p>Domenech, por su parte, apuntó que el de la seguridad es uno de los “problemas sin resolver” con los que llega el gobierno a su último año, y consideró que en el caso de los homicidios “hay un tema que trasciende lo meramente policial; acá hay factores educativos, sociales, etcétera, que no están ayudando a que la vida se desarrolle en el clima de paz y seguridad que se debería”.</p>\n<h3>Pobreza</h3>\n<p>La pobreza, tanto en hogares (7,2%) como en personas (10,4%), sigue por encima tanto de 2022 como del período anterior, pero particularmente son altas las cifras de pobreza infantil: ascienden a 20,9% en la franja etaria de 0 y 6 años y a 19,4% en el caso de los niños y niñas de 6 a 12 años, según datos del Instituto Nacional de Estadística correspondientes al primer semestre de 2023 (los últimos publicados).</p>\n<p>Los números de pobreza “son graves, porque además muestran que el sector que más tenés que cuidar, que es la primera infancia, es en el que se dan los datos más duros, y es una verdadera interpelación al sistema político en su conjunto, particularmente a este gobierno”, evaluó Mahía. Por su lado, Domenech analizó: “Esto es como en el ciclismo: yo aplaudo a los malla oro, pero tiene que haber un camión de los rezagados. Tenemos un compromiso también con los sectores menos favorecidos de la sociedad que hay que satisfacer”. Por tanto, consideró que los niveles de pobreza son “un debe que tiene el país”.</p>\n<p>Al respecto, Sanguinetti sostuvo que la pobreza infantil se explica porque “en los segmentos pobres hay más hijos que en las clases medias, donde notoriamente hay menos natalidad”, y destacó como positivo “que esa pobreza no se congele; es decir, que el que nace pobre muera pobre”, lo que, a su entender, queda demostrado en los indicadores. “El tema es desarrollar activamente políticas como los centros CAIF, en los que hay que pegar una reestructuración más amplia; hay que hacer mucho más, porque indudablemente es un desafío fuerte de la sociedad”, reflexionó.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/marina-santini/, https://ladiaria.com.uy/periodista/mateo-guarnaschelli/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-24T03:29:49-03:00",
  "ttr": 321,
  "type": "article"
}