{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/11/habitar-el-tiempo-y-los-entretiempos-daniella-passaro-y-su-obra-llevarme-puesta/",
  "title": "Habitar el tiempo y los entretiempos: Daniella Pássaro y su obra Llevarme puesta",
  "description": "Daniella Pássaro es un referente de la danza contemporánea en Uruguay. Se formó en danza clásica con Olga Bérgolo y en contemporáneo con Mary Mineti. Bailó y compuso con Allez Hop!, Babinka, Contradanza,...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/11/habitar-el-tiempo-y-los-entretiempos-daniella-passaro-y-su-obra-llevarme-puesta/",
    "https://ladiaria.com.uy/cultura/articulo/2024/11/habitar-el-tiempo-y-los-entretiempos-daniella-passaro-y-su-obra-llevarme-puesta/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS242460_20241105_AM427-lpr_article_main.jpg?r=pOjSS9pM4IrftIEE",
  "content": "<div>\n    <p>Daniella Pássaro es un referente de la danza contemporánea en Uruguay. Se formó en danza clásica con Olga Bérgolo y en contemporáneo con Mary Mineti. Bailó y compuso con Allez Hop!, Babinka, Contradanza, Ensemble, Dalica y Grupo Espacio, además de participar en decenas de proyectos independientes. Docente y psicóloga, ha colaborado con los estudiantes y bailarines del Sodre y los actores del Instituto de Actuación de Montevideo  y de la Comedia Nacional. Desde la danza y lo terapéutico aborda el pilates y otras disciplinas en pos de la salud en su sentido más integral.</p>\n<p>Este viernes será parte del ciclo <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2024/9/andrea-arobba-celebra-15-anos-del-ciclo-de-danza-contemporanea-solos-al-mediodia/\"><em>(No tan) Solos al Mediodía</em></a> en la Sala Delmira Agustini del Teatro Solís.  Junto a Laura Pirotto, Alejandro Tuana, Nacho Semanas y Florencia Rivas harán <em>Llevarme puesta</em>, con música de Fede Deutsch y Alejandro Tuana, vestuario de Yvonne Pahlen y luces a cargo de Pablovsky. </p>\n<h3>¿De dónde viene la idea de zambullirse en este proyecto?</h3>\n<p>La idea original surge en 2014 en el living de mi casa con mis hijos. De pronto empecé a cantar sola: \"corro, siempre corro; hago, siempre hago; paro, nunca paro...será que cuando paro no sé bien qué hacer y entonces… corro, siempre corro...”  Ellos eran relativamente chicos, se reían de mí y yo supe que tenía que hacer algo con eso. Le llamé <em>Problemática</em> al proyecto y ese canto era su mantra. Es un poco lo que vivimos muchos en este mundo capitalista donde se potencia y prioriza la productividad, en este país en el que una gran parte somos multiempleo, y en esta época en que esa hiperactividad ha llegado hasta los límites de la autoexplotación.</p>\n<p>El proyecto se trazó como un tríptico a ser dirigido por diferentes creadores, que trabajaran sobre el mismo tema.  La primera versión en 2014 se llamó <em>Problemática: ensayo sobre el no hacer</em> y la dirigió Max Cúccaro, bailarín de Wanderkeybus, creador italiano que en ese momento residía en Uruguay. Él trabajó sobre la idea del hacer por hacer, en un sentido poético, como intentando correrse del hacer productivo. La segunda propuesta en 2018 fue de Laura Pirotto, creadora y bailarina uruguaya que trabajó sobre el tempo lento en <em>slow motion</em> y la posibilidad del hacer por hacer recurriendo al sinsentido. En ambos casos nos acercábamos a la idea de tener que parar el hacer para poder ser. Entonces en la tercera propuesta, bajo mi dirección, la pregunta era sobre la posibilidad de ser en el hacer, de ser haciendo, de hacer siendo y esto generó escenas relacionadas con diferentes maneras de intentarlo. Se investigó acerca de cuál es el sostén que posibilita esto y cuáles las dificultades para lograrlo. En definitiva, y como dice Byung-Chul Han, un acto revolucionario hoy sería lograr habitar el tiempo y los entretiempos.</p>\n<h3>¿Qué diferencia este trabajo de otros anteriores y del resto de las propuestas de danza contemporánea en escena hoy?</h3>\n<p>Me tomé el tiempo de explorar la temática que me aqueja y llegar a las escenas desde un lugar de investigación. Me presenté a un llamado de la Intendencia de Canelones que otorgaba un espacio en el Centro Cultural de la Costa para ensayar y lo gané. Y entonces todas las semanas iba allí a zambullirme en este tiempo de búsqueda, hallazgos y acercamientos al tema de la temporalidad, intentando dar una vuelta de tuerca a mi vida también: desde que salía de mi casa hasta que terminaba el ensayo, me tomaba todo el tiempo para cada acción, para cada momento, <em>intencionando</em> un cambio en mi temporalidad, en mi vida cotidiana. Fue un viaje vital la búsqueda de este material, siempre lo es para mí...</p>\n<h3>¿Qué fue lo más difícil y qué, lo más placentero?</h3>\n<p>Lo mismo que resultaba difícil al inicio resultó finalmente muy placentero: trabajar mucho tiempo sola, conmigo misma; sostener esa búsqueda más introspectiva y de encuentro con los materiales desde la exploración. Luego me fui encontrando con el grupo de amigues/colegas y esa sensación de soledad se alivianó: aparecieron las miradas, las opiniones y acciones en conjunto que hicieron más enriquecedora la cuestión. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS242465_20241105_AM472-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS242465_20241105_AM472-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS242465_20241105_AM472-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS242465_20241105_AM472-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Nacho Seimanas, Laura Pirotto, Daniella Pássaro, Florencia Rivas y Alejandro Tuana.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<h3>¿En qué medida creés que <em>Llevarme puesta</em> puede sorprender a quienes se dejen llevar por ella?</h3>\n<p>Creo que es bueno dejarse llevar y sorprender por lo que nos llega o sentimos. Pero seguro no seré yo quien defina esto: cada quien resonará o no con lo propuesto. Ojalá nuestro trabajo toque a las personas de alguna manera y si eso las ayuda a transformar algo de sus vidas, mejor. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS242456_20241105_AM403-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS242456_20241105_AM403-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS242456_20241105_AM403-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS242456_20241105_AM403-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Daniella Pássaro.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<h3>En otros países he visto muchos espectáculos de danza contemporánea que no necesariamente son tan introspectivos y autobiográficos como creo suele ser en nuestro país. ¿A qué se debe?</h3>\n<p>No podría contestar por la danza contemporánea en general pero seguro sí es así en mi caso. Quizás se deba a la función sanadora que tienen el arte y la creación. Creo que cuando ponemos contenidos personales en juego, pasa algo transformador a partir de la creación. No digo que haya que hacerlo, digo que yo me veo siempre <em>tentada</em> a ir para ese lado porque me hace bien y me resulta necesario hablar de lo que investigo y conozco de cerca. Creo que tiene que ver con que pertenezco a una escuela de transformación y crecimiento personal: el Espacio de Desarrollo Armónico que dirige <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/graciela-figueroa/\">Graciela Figueroa</a>, que además del cuerpo físico, trabaja con el cuerpo emocional y el mental y los contenidos personales siempre están en juego y a disposición, con la intención de que esto pueda provocar algo en el otro. La idea es ponerse al servicio de las personas que al ver cómo vos te desnudás frente a ellos, conecten con su propio mundo interior. </p>\n<blockquote>\n<p><em>Llevarme puesta</em>, de Daniella Pássaro. Viernes 8 de noviembre a las 17.00 y 20.00 en la Sala Delmira Agustini del Teatro Solís. Entradas gratis en Tickantel.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/alicia-garateguy/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-06T17:32:00+00:00",
  "ttr": 198,
  "type": "article"
}