{
  "url": "https://www.elpais.com.uy/domingo/donde-estan-los-defensores-de-paysandu-investigadores-bajaron-al-osario-para-recuperar-restos",
  "title": "¿Dónde están los defensores de Paysandú? Investigadores bajaron al osario para recuperar restos",
  "description": "Ana Clara Segovia le faltó musitar el “veo cosas maravillosas” de Howard Carter pero, básicamente, era el mismo espíritu. Hace ochos años que vive en Paysandú y que escucha, por aquí y por allá, lo que podría...",
  "links": [
    "https://www.elpais.com.uy/domingo/donde-estan-los-defensores-de-paysandu-investigadores-bajaron-al-osario-para-recuperar-restos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bf56b11/2147483647/strip/true/crop/820x399+0+109/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fe0%2F215baf2241f5877ffb77016ccbf8%2Fimg-20211005-095152-j-16155231.jpg",
  "content": "<div>\n<p>Ana Clara Segovia le faltó musitar el “veo cosas maravillosas” de Howard Carter pero, básicamente, era el mismo espíritu. Hace ochos años que vive en Paysandú y que escucha, por aquí y por allá, lo que podría haber pasado con los cuerpos de quienes defendieron su ciudad durante aquel diciembre de 1864. Le parecía que “podía hacer justicia” si se convertía en la primera persona que abría el osario del cementerio del <a href=\"https://www.elpais.com.uy/vida-actual/cementerio-viejo-de-paysandu-entre-el-robo-de-cuerpos-y-esculturas-millonarias\" target=\"_blank\">Monumento a Perpetuidad</a> y comprobaba que estaban allí. Y así lo hizo.</p><p>El 2 de enero de 1865, tras un mes de asedio, las fuerzas apoyadas por Brasil fusilaron al general <b>Leandro Gómez</b> y a los comandantes Juan María Braga y Eduviges Acuña y al capitán Federico Fernández, marcando el final de una sangrienta contienda entre más de 10 mil hombres bien armados y mil hombres mal pertrechados. Esa misma tarde, sus cadáveres fueron arrojados al osario común -el de Gómez luego fue retirado-, donde se cree que descansan más de 100 cuerpos de combatientes no reclamados aunque, como pudo constatar Ana Clara, bióloga del Centro Universitario Regional Litoral Norte, no hay ningún registro ni archivo parroquial que dé cuenta de quién fue depositado en ese lugar. “A mí siempre me dio curiosidad saber qué pasó con esos cuerpos y si de verdad estaban allí”, cuenta a Domingo.</p><p>Su hipótesis era esta: que los restos de allí abajo pertenecieron a los caídos en la <a href=\"https://www.elpais.com.uy/domingo/como-se-reconstruyo-la-tragica-defensa-de-la-ciudad-de-paysandu\" target=\"_blank\">Defensa de Paysandú</a> y que, por tal motivo, era esperable que fueran principalmente hombres jóvenes. Para confirmarla debía iniciar el primer estudio bioarqueológico y paleogenético de un osario en Uruguay y que, por supuesto, se debía remover una pesada placa de mármol y descender una distancia desconocida. Lo que encontró le deparó algunas sorpresas.</p><div>\n<figure>\n<picture>\n<img alt=\"osario paysandú.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8242a66/2147483647/strip/true/crop/1225x580+0+0/resize/1225x580!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F89%2Fd25dd23444b3a17b9e1bf7afe6e5%2F3a-16155239.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8e37851/2147483647/strip/true/crop/1225x580+0+0/resize/2450x1160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F89%2Fd25dd23444b3a17b9e1bf7afe6e5%2F3a-16155239.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8242a66/2147483647/strip/true/crop/1225x580+0+0/resize/1225x580!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F89%2Fd25dd23444b3a17b9e1bf7afe6e5%2F3a-16155239.jpg\" />\n</picture>\n<div>\n<figcaption>Entrada al osario</figcaption><p>Ana Clara Segovia</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Lo que se encontró.</h3>\n<p></p>\n</div><p>Los metros siguen siendo inciertos. Ana Clara bajó cuatro hasta alcanzar la primera capa de huesos. “Para abajo no se sabe cuánto hay”, dice.</p><p>El osario se mantuvo operativo por 20 años: 10 años antes de la contienda y en los 10 años siguientes. Nadie había vuelto a bajar desde su construcción. Con el paso de las décadas se transformó en una especie de depósito en el que se arrojaban materiales y objetos inservibles que se mezclaron con las raíces de los árboles del cementerio. Así que el desafío del descenso tampoco tiene que envidiarle nada a Carter y la <a href=\"https://www.elpais.com.uy/vida-actual/cosas-maravillosas-los-misterios-del-antiguo-egipto-en-uruguay\" target=\"_blank\">tumba de Tutankamon</a> en su cuota de aventura.</p><p>El osario tiene una forma circular, con entrada lateral y techo abovedado y un diámetro de unos cuatro metros. No se sabía ni siquiera de qué estaban hechas sus paredes. Personal de la Intendencia de Paysandú y de la comisión de Patrimonio local tuvieron que cerciorarse de que no había peligro de derrumbe.</p><div>\n<figure>\n<picture>\n<img alt=\"osario paysandú.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4fb82f5/2147483647/strip/true/crop/1504x844+0+0/resize/1440x808!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F5d%2F6bef222447f687c6c3a36233f21a%2Fdsc07413-1-jpg-16155233.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4543a7b/2147483647/strip/true/crop/1504x844+0+0/resize/2880x1616!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F5d%2F6bef222447f687c6c3a36233f21a%2Fdsc07413-1-jpg-16155233.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4fb82f5/2147483647/strip/true/crop/1504x844+0+0/resize/1440x808!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F5d%2F6bef222447f687c6c3a36233f21a%2Fdsc07413-1-jpg-16155233.jpg\" />\n</picture>\n<div>\n<figcaption>Uno de los cráneos recuperados del osario</figcaption><p>Ana Clara Segovia</p></div>\n</figure>\n</div><p>Ana Clara recuperó 13 cráneos y restos asociados que fueron retirados de la periferia de la estructura para obtener piezas que correspondieran a 1864 y no a enterramientos posteriores. Cada lugar fue marcado para su devolución. Estos fueron sometidos a estudios a través de métodos bioantropológicos, estableciéndose sexo, edad y ancestralidad, y observándose posibles signos de violencia.</p><p>Adicionalmente, se extrajeron piezas dentales y muestras de hueso petroso (localizado en el hueso temporal) para realizar análisis de <b>ADN mitocondrial</b>, lo que fue posible en seis cráneos.</p><p>¿Qué se supo de ellos? Se comprobó que nueve fueron hombres, tres fueron mujeres y uno quedó sin determinar. Y ese número de mujeres fue una de las sorpresas, dado que viene a reivindicar directamente la participación femenina en la Defensa de Paysandú. Algunas de estas asistieron desde las trincheras, otras oficiaron de enfermeras, otras estuvieron en el frente de batalla enemigo.</p><div>\n<figure>\n<picture>\n<img alt=\"osario paysandú.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/27d504b/2147483647/strip/true/crop/1504x844+0+0/resize/1440x808!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F28%2Fdfa5ec3641ffb5d0993adf87b1ce%2Fdsc07439-jpg-16155232.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9772bff/2147483647/strip/true/crop/1504x844+0+0/resize/2880x1616!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F28%2Fdfa5ec3641ffb5d0993adf87b1ce%2Fdsc07439-jpg-16155232.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/27d504b/2147483647/strip/true/crop/1504x844+0+0/resize/1440x808!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F28%2Fdfa5ec3641ffb5d0993adf87b1ce%2Fdsc07439-jpg-16155232.jpg\" />\n</picture>\n<div>\n<figcaption>Biólogos y antropólogos lideraron el proyecto de investigación</figcaption><p>Ana Clara Segovia</p></div>\n</figure>\n</div><p>La estimación de la edad de los restos también fue otra sorpresa: entre los 31 y los 49 años. “Esto demuestra que se trataba de población común (es decir, no soldados profesionales, los que deberían ser más jóvenes). Esto lo hace más especial: eran personas comunes que vivían en Paysandú y la defendieron” hasta su muerte, indica la investigadora. Hay que tomar en cuenta que para el periodo 1834-1880 la esperanza de vida al nacer para Uruguay era de 42,2 años. Por lo tanto, esas personas ya se consideraban “veteranas” para pelear.</p><p>Respecto a la evidencia de trauma, cinco de los cráneos estudiados tenían marcas de violencia que no hay chance de no ser clasificadas como “intencional”. Como los huesos fueron seleccionados al azar, que el porcentaje de trauma sea del 38,5% es considerado “altísimo”. Todos los casos se correspondieron a lesiones perimortem; es decir, fueron provocadas en el hueso fresco o vivo. Por ejemplo, en uno de los individuos se observaron dos orificios que provocaron una herida biselada corto-contundente. En otro se determinó que la herida fatal fue producida por un elemento grande y a gran velocidad. Se cree que otras lesiones fueron secuelas de disparos de artillería. “En un caso podría tener dos hachazos en la cabeza”, ilustra. No puede descartarse que el resto de la muestra haya padecido también una muerte violencia que no haya quedado registrada en el cráneo. Sin dudas, fue un episodio demasiado cruento de la historia nacional.</p><p>El análisis de <a href=\"https://www.elpais.com.uy/vida-actual/y-si-resulta-que-el-linaje-charrua-no-existe-como-tal\" target=\"_blank\">ADN mitocondrial</a> permite establecer el <b>linaje materno</b> de los individuos. Con este se encontró que un 60% de la muestra correspondió a una ancestralidad indígena, lo que denota el mestizaje de la población; el resto se trató de linajes europeos (20%) y africanos (20%). No obstante, uno de los cráneos indeterminados arrojó un dato llamativo: linaje materno europeo con características físicas netamente africanas, lo que no era común en la época. “La población se puede caracterizar como trihíbrida, con aporte materno indígena en proporciones mayores al promedio del país”, comenta la bióloga, que también se refirió al pasado jesuíta de la zona.</p><p>Esta investigación no está finalizada. Ana Clara quiere bajar de nuevo para recuperar más cráneos y armar una muestra más grande. Su intención está clara: valorizar la participación de vecinos y vecinas de Paysandú que pagaron con su vida la defensa de la ciudad.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/maria-de-los-angeles-orfila",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-04T05:45:00.239",
  "ttr": 202,
  "type": "article"
}