{
  "url": "https://www.montevideo.com.uy/Noticias/Para-Bianchi-la-coalicion-debe-votar-bajo-un-mismo-lema-en-las-proximas-elecciones-uc904867",
  "title": "Para Bianchi, la coalición debe votar bajo un mismo lema en las próximas elecciones",
  "description": "Con el diario del lunes                                    “Eso no significa perder la identidad partidaria”, opinó la senadora, y cuestionó haber tenido “más votos, pero menos bancas” que el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Para-Bianchi-la-coalicion-debe-votar-bajo-un-mismo-lema-en-las-proximas-elecciones-uc904867",
    "https://www.montevideo.com.uy/Noticias/Para-Bianchi-la-coalicion-debe-votar-bajo-un-mismo-lema-en-las-proximas-elecciones-uc904867?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904867="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202211/_W933_80/822565.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con el diario del lunes</p>\n                                    <h2>“Eso no significa perder la identidad partidaria”, opinó la senadora, y cuestionó haber tenido “más votos, pero menos bancas” que el FA.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La senadora del Partido Nacional Graciela Bianchi cuestionó martes en el programa Modo País de <em>Canal 5</em>  que la coalición haya perdido bancas aún habiendo votado más que el Frente Amplio. Según la senadora de la lista 404 es “malo para el sistema democrático” e insistió en la creación de un lema único del oficialismo.  </p><p>La senadora, ahora con su banca renovada, afirmó que el FA es una coalición y expresó que “tiene que clarificarse, porque es una coalición”. “Ellos tienen dos cosas: una es la unidad de acción, donde no importa lo que pienso, viene un verticalazo y hay que votarlo”, afirmó Bianchi, y opinó que “es horrible para un régimen democrático”.</p><p>“Pero (el FA) tiene otra cosa que nosotros tenemos que ir pensando, que es utilizar en el buen sentido la organización institucional que ofrece la legislación electoral uruguaya, que es votar bajo un mismo lema. Al votar en lemas diferentes, ganamos en votos y perdimos en bancas. Eso es malo para el sistema demócratico”, cuestionó Bianchi. </p><p>Según su interpretación, la coalición tendrá como desafío plantearse votar con un único lema. “Eso no significa perder la identidad partidaria en absoluto, pero hay que pensar que no pueda suceder que tengas más votos y pierdas bancas”, opinó. </p><p>“Eso es propio de regímenes donde no hay representación proporcional”, agregó. </p><p>Sobre el desafío de su propuesta, la dirigente explicó que “el problema es que cuesta” porque la coalición de izquierda surgió en 1971 “espontáneamente” y la del oficialismo en las elecciones pasadas.</p><p>El sistema electoral uruguayo establece que el Parlamento asigna sus bancas por representación <a href=\"https://www.montevideo.com.uy/Noticias/Metodo-D-hondt-la-cantidad-de-diputados-que-tendra-cada-departamento-y-como-son-asignados-uc904449\" target=\"_blank\">proporcional integral</a> [se utiliza para la asiganción de bancas el método D'Hondt que favorece a los partidos mayoritarios], donde esta se da a favor del lema más votado. Si bien la suma de votos del oficialismo excede a la del Frente Amplio, esos votos no se acumulan en un mismo lema, por lo que el FA, que opera bajo un mismo lema, sacó más bancas en el Parlamento.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Sanchez-tras-eleccion-del-domingo--El-Frente-Amplio-logro-recuperar-el-interior-del-pais--uc904868\">Sánchez tras elección del domingo: “El Frente Amplio logró recuperar el interior del país”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}