{
  "url": "https://www.elpais.com.uy/tvshow/musica/diego-gonzalez-la-cancion-como-un-vicio-circular-y-una-busqueda-que-dejo-uno-de-los-mejores-discos-de-2024",
  "title": "Por años quiso escribirle una canción a Montevideo, la encontró y hoy está en uno de los mejores discos de 2024",
  "description": "Diego González lanzó su tercer disco, \"La canción pide - La canción tiene\" y lo presentará en Magnolio Sala el sábado 10 de agosto. En la previa, habló con El País sobre su búsqueda artística.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/diego-gonzalez-la-cancion-como-un-vicio-circular-y-una-busqueda-que-dejo-uno-de-los-mejores-discos-de-2024"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/27c4062/2147483647/strip/true/crop/1290x627+0+8/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Fd4%2F32e680b749f9b86b6e2b2afc130d%2Fdiego-gonzalez.jpg",
  "content": "<div>\n<p>La voz en off de Jorge Esmoris lo resume a la perfección: “No hay escape, tampoco vuelta. Es un vicio circular. Es un camino de nunca terminar”. Esta frase cierra el EPK del disco<b><i> La canción pide - La canción tiene</i></b> y refleja la actitud de <b>Diego González</b> hacia la música. El video, de dos minutos, habla de esquelas tachadas, tarareos de letras y estribillos recién escritos, necias voluntades y rutinas necesarias. Así es el camino del artista: vivir al servicio de su obra.</p><p>González, ganador del Premio Graffiti 2018 a mejor artista nuevo, abraza esa búsqueda constante. “No sería yo si no estuviera al pendiente de una melodía o un estribillo”, dice a El País mientras abstrae la mirada. Apenas pasaron dos meses desde que publicó su tercer álbum —cuyo título subraya esa entrega —, pero ya está pensando en su próximo proyecto. Menciona una frase como “descartado rey”, que leyó en las redes sociales de una amiga y planea usar en el futuro, y que trabaja en una letra sobre el suspiro, que define como “un respirar dramático”. La canción es un vicio circular.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/Jyyr1OBppC4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>El músico, además, trabaja para la presentación de su tercer disco, que ocurrirá el <b>sábado 10 de agosto</b> en M<b>agnolio Sala</b>. Interpretará por completo su tercer disco,<b><i> La canción pide - La canción tiene</i></b>, tendrá invitados y repasará canciones de sus dos trabajos anteriores (entradas en RedTickets a 450 pesos). Va a ser un buen resumen del camino recorrido por un músico que persigue el cambio.</p><p>Y su nuevo álbum, uno de los mejores lanzamientos nacionales en lo que va de 2024, lo refleja. González trabajó con cuatro productores —<b>Guillermo Berta, Luis Angelero, Paul Higgs </b>y<b> Tadu Vázquez</b>— y llevó a sus canciones, que se mueven en el universo del pop-rock, a un terreno fresco y enriquecedor.</p><p>“Después de <i>Días de fuego y fantasmas</i>, que tenía todo supercontrolado y bien preparado, busqué algo distinto”, explica. “La idea era que cada canción tuviera lo que pedía, y a medida que trabajaba con cada productor iban saliendo las cosas. Y si bien el concepto general era que no tuviera un concepto, lo que salta es que la canción y la lírica son un faro”.</p><p>“<b>Montevideo</b>”, producida por Higgs, es uno de los puntos altos. Destaca todo eso que pasa desapercibido para los cinco sentidos del caminante rutinario del Centro —desde la garrapiñada hasta “los bares cerrados que prometieron volver”— y, entre un pulso insistente y arreglos de viento, deja imágenes como una “garúa vietnamita” y “baldosas flojas que arruinan todo en un suspiro”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/wLSNPlQw0rc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>“Hace tres años que quería escribir una canción sobre Montevideo; tenía algunas ideas, pero no me salía”, cuenta. “Hasta que un día, mientras caminaba por el Centro me encontré un ramo de flores tirado en la vereda, y ahí empecé a escribir. Fue como unir los puntos de las ideas que tenía y salió”.</p><p>Algo similar le pasó con “<b>Milagros</b>”, una de las letras más reflexivas del álbum. “La hice en pandemia, cuando me enteré de que un amigo estaba en CTI; lo primero que pensé fue: ‘Cómo no voy a creer en los milagros, si realmente necesito de uno’. Sobre esa frase salió el resto”, cuenta. “En general, las canciones salen por algo que me tengo que sacar de arriba o, como en este caso, por un frase poderosa que dispara todo”.</p><p><b><i>La canción pide - La canción tiene</i></b> incluye temas como “<b>Nos ganó el miedo</b>” y “<b>Por suerte nunca dijimos siempre</b>”, que hablan de rupturas pero con un abordaje musical luminoso y bailable; una delicada versión de “Tema del hombre solo”, de Jaime Roos; y una relectura de “La cumbia de los rotos y los descosidos”, de su primer disco, ahora grabada en vivo junto a Cumbia Club.</p><p>Otra de las piezas clave es “<b>Ezpecial</b>”, que, entre otras cosas, habla de su convicción por dedicarse a la música. “De nuevo acá, lo siento, / Será que insistir es mi cuento”, canta al inicio. Al respecto, González dice: “No hay nada que me guste más que hacer mis canciones. Después puede venir esa burocracia de qué hacer para subirla a Spotify o cuánta plata tengo que poner para un video, pero todo es irrelevante cuando llega el momento de cantar. Esa libertad es lo máximo y, pase lo que pase, la voy a seguir buscando”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-19T19:19:52.488",
  "ttr": 144,
  "type": "article"
}