{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/cientificos-afirman-que-desarrollaron-nueva-vacuna-que-sera-eficaz-incluso-para-una-nueva-pandemia-de-covid",
  "title": "Científicos afirman que desarrollaron nueva vacuna que será eficaz, incluso, para una nueva pandemia de covid",
  "description": "\"Creamos una vacuna que proporciona protección contra una amplia gama de coronavirus diferentes, incluidos algunos que aún no conocemos\", asegura Rory Hills, investigadora de la Universidad de Cambridge",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/cientificos-afirman-que-desarrollaron-nueva-vacuna-que-sera-eficaz-incluso-para-una-nueva-pandemia-de-covid",
    "https://www.elpais.com.uy/bienestar/vida-sana/cientificos-afirman-que-desarrollaron-nueva-vacuna-que-sera-eficaz-incluso-para-una-nueva-pandemia-de-covid?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/95b5287/2147483647/strip/true/crop/3000x1458+0+172/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F01%2F17%2F6004850edcc51.jpeg",
  "content": "<div>\n<p><b>EFE</b><br />Cuatro años después de que un <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/coronavirus\"><b>coronavirus</b></a><b> </b>provocara una emergencia global, los científicos desarrollaron ya una <b>nueva tecnología de vacunas</b> que, según demostraron en ratones, protege contra una amplia gama de coronavirus con potencial para futuros brotes de la enfermedad, incluidos algunos que ni siquiera conocemos aún. Los detalles de la investigación, realizada por científicos de la Universidad de Cambridge, la Universidad de Oxford y Caltech, se han publicado este lunes en la revista Nature Nanotechnology.</p><p>Se trata de un nuevo enfoque, denominado \"<b>vacunología proactiva</b>\", por el que los científicos crean una vacuna antes incluso de que aparezca el patógeno causante de la enfermedad.</p><p><b>La nueva vacuna entrena al sistema inmunitario</b> del organismo para que reconozca regiones específicas de<b> ocho coronavirus distintos</b>, entre ellos el SARS-CoV-1, el SARS-CoV-2 y varios que circulan actualmente entre los murciélagos y que podrían saltar a los humanos y provocar una pandemia.</p><p>La clave de su eficacia es que las regiones específicas del virus a las que se dirige la vacuna también aparecen en muchos coronavirus relacionados. Al entrenar al sistema inmunitario para que ataque estas regiones,<b> protege contra otros coronavirus no representados en la vacuna</b>, incluidos algunos que aún no se han identificado.</p><p>Por ejemplo, la vacuna no incluye el coronavirus SARS-CoV-1, que causó el brote de SARS en 2003, pero aún así induce una respuesta inmunitaria contra él.</p><div>\n<figure>\n<picture>\n<img alt=\"Científico Laboratorio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2cff871/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fba%2F71e6279e4162aceb4e8d90965275%2Fcerrar-cientifico-microscopio.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8226405/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fba%2F71e6279e4162aceb4e8d90965275%2Fcerrar-cientifico-microscopio.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2cff871/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fba%2F71e6279e4162aceb4e8d90965275%2Fcerrar-cientifico-microscopio.jpg\" />\n</picture>\n<div>\n<figcaption>Investigadores en el laboratorio.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Una vacuna contra virus que aún no conocemos</h3>\n<p></p>\n</div><p>\"Hemos creado una vacuna que proporciona protección contra una amplia gama de coronavirus diferentes, incluidos algunos que aún no conocemos\", asegura Rory Hills, investigador de la Universidad de Cambridge y primer autor del estudio.</p><p>\"<b>No tenemos que esperar a que surjan nuevos coronavirus</b>. Sabemos lo suficiente sobre los coronavirus y sus diferentes<b> respuestas inmunitarias</b> como para empezar a construir vacunas protectoras contra coronavirus desconocidos\", añade Mark Howarth, de la Universidad de Cambridge y coautor principal.</p><p>La nueva vacuna \"Quartet Nanocage\" se basa en una estructura llamada <b>nanopartícula</b>, una bola de proteínas unidas por interacciones increíblemente fuertes.</p><p>Mediante un novedoso '<b>superpegamento proteínico</b>', a esta nanopartícula se adhieren cadenas de diferentes<b> antígenos víricos </b>lo que entrena al sistema inmunitario para dirigirse a regiones específicas compartidas por una amplia gama de coronavirus.</p><p>Este estudio demostró que la nueva vacuna suscita una amplia respuesta inmunitaria, incluso en ratones preinmunizados con SARS-CoV-2.</p><div>\n<figure>\n<picture>\n<img alt=\"hisopado covid. Foto: Fernando Ponzetto\" srcset=\"https://imgs.elpais.com.uy/dims4/default/362251b/2147483647/strip/true/crop/1772x1181+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F23%2F6123f329306a4.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b8d6712/2147483647/strip/true/crop/1772x1181+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F23%2F6123f329306a4.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/362251b/2147483647/strip/true/crop/1772x1181+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F23%2F6123f329306a4.jpeg\" />\n</picture>\n<div>\n<figcaption>Laboratorista con traje y mascara protectora del Laboratorio Martinez Prado realizando hisopados de autotest de Covid19 frente a sus instalaciones en Montevideo, emergencia sanitaria por la pandemia de coronavirus Sars Cov 2 en Uruguay, ND 20200630, foto Fernando Ponzetto - Archivo El Pais</figcaption><p>Fernando Ponzetto/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Ensayos clínicos para 2025</h3>\n<p></p>\n</div><p>El <b>diseño de la nueva vacuna</b> es mucho más sencillo que el de otras vacunas ampliamente protectoras actualmente en desarrollo, lo que, según los investigadores, debería acelerar su paso a los ensayos clínicos. La tecnología subyacente que han desarrollado también tiene potencial para utilizarse en el desarrollo de vacunas que protejan contra muchos otros problemas de salud.</p><p>Se trata de una mejora de un trabajo anterior, realizado por los grupos de Oxford y Caltech, para desarrollar una novedosa vacuna \"todo en uno\" contra las amenazas de los coronavirus.</p><p>La vacuna desarrollada por Oxford y Caltech debería entrar en la fase 1 de ensayos clínicos a principios de 2025, pero su naturaleza compleja dificulta su fabricación, lo que podría limitar su producción a gran escala.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/excesivo-uso-de-antibioticos-durante-la-pandemia-del-coronavirus-exacerbo-la-resistencia-microbiana\">\nExcesivo uso de antibióticos durante la pandemia del coronavirus exacerbó la resistencia microbiana\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/suministraron-unas-91-000-vacunas-anticovid-en-tres-meses-de-campana-un-tercio-de-las-dosis-compradas\">\nSuministraron unas 91.000 vacunas anticovid en tres meses de campaña; un tercio de las dosis compradas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/vacunacion-por-estos-motivos-es-la-clave-para-bajar-los-casos-de-gripe\">\nVacunación: por estos motivos es la clave para bajar los casos de gripe\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-07T11:00:01.442",
  "ttr": 119,
  "type": "article"
}