{
  "url": "https://www.elpais.com.uy/opinion/columnistas/un-gran-dialogo-nacional",
  "title": "“Un gran diálogo nacional”",
  "description": "Quienes hayan mirado este domingo el programa periodístico Séptimo Día habrán presenciado una escena muy habitual de nuestro debate público. Varias personas afirmaron que la solución para los temas más...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/un-gran-dialogo-nacional"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Quienes hayan mirado este domingo el programa periodístico Séptimo Día habrán presenciado una escena muy habitual de nuestro debate público. Varias personas afirmaron que la solución para los temas más relevantes que enfrenta nuestro país es convocar a un “gran diálogo nacional”. Esa tesis suele ser seguida por otras aseveraciones del tipo “debe tener la más amplia participación”, “deben estar involucrados todos los actores políticos y sociales”, “debe darse una discusión profunda” y “deben alcanzarse consensos para construir políticas de estado”.</p><p>Más allá de las buenas intenciones es claro, como argumentó valientemente mi amigo Martín Aguirre en ese programa, que con ese tipo de propuesta no se soluciona ningún problema. Cómo escribió Jonathan Swift “Cuando los hombres están de acuerdo en algo, generalmente es en cosas triviales; y cuando están en desacuerdo, es generalmente en cosas importantes.”</p><p>La simple idea de que a partir de una discusión multitudinaria pueda encontrarse la verdad revelada es candorosa y peligrosa a partes iguales. Por un lado, está el buenismo de pensar que discutiendo se pueden alcanzar consensos en temas donde existen miradas, ideologías, intereses y un montón de asuntos más que hacen virtualmente imposible alcanzar esos consensos. Por otro lado, el pensamiento de que a través de ese buenismo puede expresarse genuinamente la voluntad general ajena a todo el batifondo de visones que tiene una sociedad encierra peligros reales.</p><p>La discusión asamblearia para resolver temas concretos y complejos es una pésima idea para cualquier asunto. En primer lugar, porque presupone que la solución requiere participación estatal y un diseño para todos los involucrados que debe encajarse a fórceps.</p><p>Los países que logran avanzar hacia el desarrollo y la solución de sus problemas lo hacen delimitando bien cuáles son los temas que requieren la coordinación de la acción colectiva centralmente planificada a través del Estado y cuáles no. En Uruguay el Estado ya participa en demasiadas actividades en que no aporta mucho. A veces, por el contrario, empeora la situación. Cómo dijo Ronald Reagan: “Las nueve palabras más terroríficas en lengua inglesa son: ‘Soy del Gobierno y estoy aquí para ayudar’”.</p><p>Por otra parte, no todo requiere una coordinación de arriba hacia abajo, muchas veces las soluciones a temas complejos se encuentran in situ, a través de la cooperación de quienes están directamente involucrados y tienen conocimiento del tema de primera mano. Darle más oxígeno a la sociedad civil parece una mejor idea que crear una comisión donde participe cualquiera que tenga ganas.</p><p>El mejor aporte que se puede hacer para mejorar nuestro debate, más en tiempo de campaña electoral, es aportar propuestas concretas sobre las contenidos que cada uno conoce en vez de afirmar con voz engolada que cada asunto requiere “un gran diálogo nacional”.</p><p>En cualquier caso, cada vez que escuche a alguien convocar a un “gran diálogo nacional” para discutir cómo cambiar la rueda del auto sospeche que no tiene mucho más para agregar. Ya que hoy estamos con las frases célebres, vale la pena recordar a Cicerón: “¡Qué maravilloso es estar dispuesto a admitir que uno no sabe lo que no sabe, en lugar de soltar tonterías y disgustarse a sí mismo!”</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@Hernan_Bonilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-03T05:55:02.412",
  "ttr": 104,
  "type": "article"
}