{
  "url": "https://www.montevideo.com.uy/Noticias/Andrade-sobre-documento-contra-plebiscito-de-la-seguridad-social--Tiene-errores-gruesos--uc898680",
  "title": "Andrade sobre documento contra plebiscito de la seguridad social: “Tiene errores gruesos”",
  "description": "Modo de ver                                    “No lo suscriben solo técnicos, sino también dirigentes políticos, algunos cabeza de lista”, expresó el senador, que se ofreció a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Andrade-sobre-documento-contra-plebiscito-de-la-seguridad-social--Tiene-errores-gruesos--uc898680",
    "https://www.montevideo.com.uy/Noticias/Andrade-sobre-documento-contra-plebiscito-de-la-seguridad-social--Tiene-errores-gruesos--uc898680?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898680="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885369.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Modo de ver</p>\n                                    <h2>“No lo suscriben solo técnicos, sino también dirigentes políticos, algunos cabeza de lista”, expresó el senador, que se ofreció a debatir.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador del Partido Comunista del Uruguay Óscar\nAndrade se tomó unas horas para reaccionar ante la declaración que sacaron\ndistintos técnicos y economistas del Frente Amplio en contra del plebiscito de\nla seguridad social que impulsa el Pit-Cnt.</p><p>El dirigente del PCU, que ha sido de los principales referentes\npolíticos de la oposición que ha defendido la papeleta, se expresó en la red\nsocial X: “El texto presentado ayer tiene a mi modo de ver algunos errores\ngruesos, respecto a la iniciativa a considerarse en octubre, dado que no lo\nsuscriben solamente técnicos, sino también dirigentes políticos, algunos cabeza\nde lista, toda la disposición a un intercambio público”.</p><blockquote><p>El texto presentado ayer tiene a mi modo de ver algunos errores gruesos, respecto a la iniciativa a considerarse en octubre, dado que no lo suscriben solamente tecnicos sino tambien dirigentes políticos, algunos cabeza de lista, toda la disposición a un intercambio público.</p>— Óscar Andrade (@Oandradelallana) <a target=\"_blank\" href=\"https://twitter.com/Oandradelallana/status/1829485916949459444?ref_src=twsrc%5Etfw\">August 30, 2024</a></blockquote> <p>En tanto, el candidato a presidente del Frente Amplio,\nYamandú Orsi, manifestó su apoyo este jueves a los argumentos expresados por\n112 frenteamplistas “del ámbito de las ciencias económicas, críticos de la ley\ndel gobierno, pero contrarios a la iniciativa del plebiscito”.</p><p>“Por su supuesto, entre esos técnicos hay gente que\ntiene participación y un perfil político marcado. Le hace bien a la discusión\ninterna, le hace bien al posicionamiento del Frente Amplio. En este caso, se\nhace uso de esa libertad y se pone sobre la mesa cuáles son las dificultades de\ncarácter económico que los lleva tener la posición que tienen [en contra del\nplebiscito de la seguridad social]. Yo comparto la visión de ellos”, dijo Orsi.\n</p><p>Después de divulgado el documento, varios de los técnicos\nfirmantes hicieron alusión a su posición contraria a la papeleta del Sí, que\nplantea reformar el artículo 67 de la Constitución, prohibiendo el sistema de\nahorro individual (la eliminación de las AFAP y la conformación de un\nfideicomiso con los fondos que administran), que “ninguna jubilación ni pensión\nsea menor al valor del Salario Mínimo Nacional”, actualmente en $ 22.268. Además,\nse establece el “derecho al acceso a la causal jubilatoria a los 60 años de\nedad y 30 años de servicio”.</p><p>No obstante, el secretario general del PCU, Juan Castillo,\ncuestionó la declaración y señaló lo opuesto a Orsi.</p><p>En esta línea, valoró que “no ayuda” a la interna del\nFrente Amplio que se haya divulgado el documento con los argumentos presentados\npor más de un centenar de frenteamplistas.</p><p>Entre los firmantes, se destacan figuras como la de Mario Bergara, Álvaro García, Fernando Lorenzo (los tres exministros de Economía), Gabriel Oddone, Pablo Ferreri y Fernando Calloia, Santiago Soto y Jimena Pardo.</p><p>También suscribieron economistas y contadores públicos, como Germán Deagosto, Francisco Astori, Martín Leites, Fernando Esponda, Bruno Gili, Gonzalo Márquez, Andrés Masoller, Gabriela Mordecki, Javier Rodríguez Weber, Braulio Zelko y Gustavo Viñales.</p><p>Según su visión, la iniciativa de ir hacia una reforma como la que propone la central sindical “es una promesa cuyo pago no se va a poder sostener en el futuro y generará impactos negativos”.</p><p><a target=\"_blank\" title=\"View Frenteamplistas Por El No on Scribd\" href=\"https://www.scribd.com/document/763958565/Frenteamplistas-Por-El-No#from_embed\">Frenteamplistas Por El No</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/515719593/Montevideo-Portal#from_embed\">Montevideo Portal</a></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-A-quien-ayuda-el-pronunciamiento--Constanza-Moreira-y-Andrade-vs-economistas-del-FA-uc898588\">“¿A quién ayuda el pronunciamiento?”: Constanza Moreira y Andrade vs. economistas del FA</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 111,
  "type": "article"
}