{
  "url": "https://www.montevideo.com.uy/Noticias/En-carta-a-su-familia-Astesiano-dice-que-antes-de-la-carcel-su-vida-era-un-infierno--uc879895",
  "title": "En carta a su familia, Astesiano dice que antes de la cárcel su vida era “un infierno”",
  "description": "Posdata                                    El excustodio presidencial relató en un texto su rutina como prisionero. “Cuando salga libre estaré más fuerte de alma y mente”,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/En-carta-a-su-familia-Astesiano-dice-que-antes-de-la-carcel-su-vida-era-un-infierno--uc879895",
    "https://www.montevideo.com.uy/Noticias/En-carta-a-su-familia-Astesiano-dice-que-antes-de-la-carcel-su-vida-era-un-infierno--uc879895?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879895="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/867253.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Posdata</p>\n                                    <h2>El excustodio presidencial relató en un texto su rutina como prisionero. “Cuando salga libre estaré más fuerte de alma y mente”, afirmó.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El exjefe de\nla custodia presidencial Alejandro Astesiano, quien cumple una pena de cuatro\naños y medio de prisión por varios delitos (asociación para delinquir, tráfico\nde influencias, conjunción del interés personal y del público, entre otros) envió\nel pasado de febrero una carta dirigida a su familia desde la cárcel de\nFlorida, donde está cumpliendo su pena.</p><p>En el texto,\nque fue divulgado por el propio Astesiano en la red social Instagram, el ahora excustodio\ndel presidente de la República, Luis Lacalle Pou, relata como está siendo su\nvida dentro de la cárcel.</p><p>“Gordi, decirte\ncosas que nunca te digo. Cuesta, no me gusta verlos mal. Como digo siempre me\ntoco bailar con la más fea, nunca pensamos esto y tan largo. Si alguna destreza\npsicológica pude desarrollar en la cárcel es la capacidad de estar en paz\ncontigo mismo. Se aprende mucho de observar y escuchar. Más importante como\ntratar de mejorarse o reconocer la fuerza que debemos dominar para mantenernos\nemocionalmente, y acá cuando el tiempo te domina es aplastante”, comienza la\ncarta escrita a mano por Astesiano.</p><p>Seguidamente,\nexpresa: “Para ganarle al tiempo no hay que pensar en él. Por eso lo mejor es\nla estabilidad emocional ocupándome de vivir el día a día y fortalecer el alma\ncon humildad. Manejando así mis días cuando salga libre estaré más fuerte de\nalma y mente. Sin rencores, odio ni resentimientos. Voy a salir en libertad\npara seguir juntos y avanzar en nuestros sueños. Pienso tener otdos mis nietos\njuntos, comerlos a beso. ‘Los extrañ’ [sic]. Yo lo que te pido es tranquilidad,\ntodo paso”, dice el exseguridad.</p><p>“Ya va a\nhacer un año y medio y estamos fuertes a pesar de todo. Ahora escucho las murgas\ntodas las noches y me rio mucho. Siempre me gustó el carnaval. Mi rutina es\nsiempre la misma. Me levanto a las 5, me ducho, escucho el informativo (los\ntengo podrido a mis compañeros), jajaj, desayuno, leo libros. A las 11:30\nalmuerzo. Entro a trabajar en cocina. A las 19.30 salgo, me baño y salgo un\nrato al patio a tomar unos mates. A la hora 21 horas entro que es el cierre. Me\nacuesto, escucho radio y el carnaval. A eso de las 00.30 me duermo. Así todos\nlos días…”</p><p>En la carta,\nAstesiano destaca además que pronto empezará a estudiar nuevamente, lo que\nocupará su tiempo junto con el trabajo.</p><p>“Como les\ndigo a mis compañeros, usen el tiempo acá para planificar su futuro. Las cosas\npensadas salen mejor. Vos me conocés, sabes que soy fuerte y que todo pasará. Fue\nun parate para mi vida, pero recupere mi salud. Venía mal. Acordate como estaba:\nni un día de descanso con 4 y pico de diabetes. Ni cumpleaños, ni fiestas, ni\nalmuerzos o cenas familiares. El teléfono sonaba toda la madrugada. ¡Un infierno!”,\nreflexionó Astesiano.</p><p>En el resto\ndel documento, Astesiano escribió literalmente: “Estaba en la vereda equivocada,\nimagino que ahora estoy cruzando la calle y cuando la termine de cruzar del\notro lado está mi libertad y los que me quieren. Realmente, atrás quedan todos\nlos otros y voy a caminar el resto de mi vida por la vereda. No cruzo más la\ncalle. Quiero estemos bien. Quiero disfrutar mis viejos que tienen sus ‘nanas’.\nQuiero vivir, no tenía vida. Ojalá fuera todo como dicen, que no me conocían,\nque no me veían, que no sabían quien era. O sea, no era nadie y todas esas boludeces\nde quienes no tienen huevo. Yo sí que los tengo. No te calientes por esas cosas\nque pones en redes, son gente mediocre, que no las conoce nadie. Quieren que\nalguna vez alguien los escuche. Son como el alfajor de pollo, ‘no existen’ ja ja\nja. Vos tranquila, lo bueno es estar bien con uno mismo. Saber lo que cuide mi\ncomplejo, mi barrio y ayude sin preguntar de qué partido son. Esos son los\nvalores. El barrio no se toca. ¡Mi barrio no se toca! Lo que digan no podés\nhablar de lo que hablan, salir a desmentir. Estoy bien, perdona el apuro. Estoy\nacostado, ya me levanto a ducharme. Son las 4:56 ahora. Los amo mucho y claro\nque los extrañó montón”</p><p>La carta está\nfirmada por “Ale” y en el posdata aclara: “La letra es porque está oscuro y\nescribo en la cama”.  </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/872130.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/872130.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872130.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872130.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/872130.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/872130.jpg 2x\" />\n\t</picture>\n</div><blockquote></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Fossati-recordo-el-caso-Astesiano-apunto-a-una-fiscal-y-dijo-que-hubiera-hecho-con-Sendic-uc879601\">Fossati recordó el caso Astesiano, apuntó a una fiscal y dijo qué hubiera hecho con Sendic</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 153,
  "type": "article"
}