{
  "url": "https://www.montevideo.com.uy/Noticias/Raffo-armar-la-formula-sera-sencillo-y-probablemente-el-que-salga-segundo-ira-de-vice-uc891764",
  "title": "Raffo: armar la fórmula será “sencillo” y “probablemente” el que salga segundo irá de vice",
  "description": "Por Cecilia Presa y Paula Barquet En el principio estuvo una pulsión interna por entrar en política. Un deseo que, dice, mamó desde chica como hija del dirigente blanco y exministro de Transporte (1993-1994)...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Raffo-armar-la-formula-sera-sencillo-y-probablemente-el-que-salga-segundo-ira-de-vice-uc891764",
    "https://www.montevideo.com.uy/Noticias/Raffo-armar-la-formula-sera-sencillo-y-probablemente-el-que-salga-segundo-ira-de-vice-uc891764?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891764="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885223.jpg",
  "content": "<div>\n                              \t<p><strong>Por <a href=\"https://twitter.com/joaquinsymonds\" target=\"_blank\">Cecilia Presa</a> y <a href=\"https://twitter.com/PaulaBarquet\" target=\"_blank\">Paula Barquet</a> </strong></p><p>En el principio estuvo una pulsión interna por entrar en\npolítica. Un deseo que, dice, mamó desde chica como hija del dirigente blanco y\nexministro de Transporte (1993-1994) Juan Carlos Raffo.</p><p>“Era algo que estaba creciendo en mí y que cristalizó\ncuando tuve la oportunidad en 2020 de volcarme a la política con la\ncandidatura a la Intendencia de Montevideo”, le contó Laura Raffo a <em>Montevideo\nPortal,</em> rodeada de cuadros de dirigentes históricos del Partido Nacional y\nde fotos de diversos períodos de la Plaza Independencia, lugar en donde está\nubicada su oficina en la sede de su agrupación: Sumar.</p><p>Pero, para varios en su partido, su precandidatura\npresidencial, que estaba en el aire desde fines de 2022 y que se anunció oficialmente\nen julio de 2023, cayó como un baldazo de agua fría.</p><p>Uno de los que hizo público ese descontento fue su hoy\ncontrincante en la interna Jorge Gandini, quien en su momento dijo que significaba\nun “retroceso” en las aspiraciones de la coalición multicolor de cortar con 35\naños de gestión frenteamplista en la IM en 2025.</p><p>Firme en su convicción presidencial, Raffo explica que su\n“vocación” de “hacer política nacional” nació de visitar “las casas de la\ngente” tras su derrota en la contienda por la comuna capitalina. “Para\ntransformar realidades y transformar la vida de la gente tenés que hacer\npolítica nacional. Porque es como podés actuar en un montón de ámbitos:\neducación, economía, seguridad, salud, empleo”, razonó.</p><p>Su postura no se doblega ante los datos de las encuestas,\nque apuntan a un triunfo prácticamente definido de Álvaro Delgado en la interna\nnacionalista.</p><p>Sí admite que aceptaría ser candidata a vicepresidenta, pero\nenseguida insiste con que busca ser presidenta. Al final también concede que,\nde salir segunda, “probablemente” su partido la erija como\nvice.</p><p>Aquí una versión reducida de la charla que mantuvo con <em>Montevideo\nPortal</em> a mediados de junio.</p><p><strong>¿Qué rol tuvo Lacalle Pou en su decisión de ser\nprecandidata presidencial?</strong></p><p>Yo me volqué a la política por Luis Lacalle Pou, eso es una realidad.\nEmpecé a conversar con él en 2012, cuando él se iba a postular por primera vez\na la interna del Partido Nacional. Me acuerdo de que nos sentamos a comer, nos\nconocíamos de toda una vida porque nuestros padres habían hecho política juntos,\npero no éramos amigos. Ahí, cuando él estaba en la misma etapa que estuve yo el\naño pasado, me dijo: “Mirá Laura, estoy armando un equipo nuevo. Vos explicás\nmuy bien la economía y sos una persona que le llega a la gente, está bueno si\nte podés integrar al equipo”. Era la época en que yo tenía mi segmento de\nanálisis económico en Telemundo, mis hijos mellizos tenían 5 años, yo trabajaba\nen el sector privado y me iba bien. Entendía lo que significaba volcarte de\nlleno a la actividad política —que no hay horario y que tenés que dedicar todo— y no me animé. Pero creo que ese fue el disparador para que me lo empezara a\nplantear. Y cada tanto hablábamos sobre en qué estaba y cómo venía y yo le daba\nmis opiniones.</p><p><strong>Pero, concretamente, ¿él le pidió que compitiera en esta\ninterna?</strong></p><p>Él le dijo a todo el partido que era buenísimo que hubiera\ncompetencia interna.</p><p><strong>¿Fue un pedido?</strong></p><p>No, fue una expresión de deseo de que el Partido Nacional\ncreciera y hubiera gran competencia. Y cada uno se anima o no se anima a tomar\nel guante. Hace un año atrás, cuando lanzamos, no se sabía qué iba a pasar en el\nPartido Nacional; había mucha incertidumbre. En realidad, no había ningún\ncandidato confirmado. Cuando presentamos Sumar en julio del año pasado fuimos\nlos primeros que dijimos: “Acá plantamos bandera y vamos a competir y vamos a\nsumar en la interna del Partido Nacional. Ahí había una grilla enorme: Javier\nGarcía, Beatriz Argimón, Martín Lema, Juan Sartori. En el camino,\nesas candidaturas no se cristalizaron. La nuestra no solamente cristalizó, sino\nque creció y se consolidó un equipo nuevo, una nueva generación y una manera de\nhacer política bien cercana a la gente con un nuevo nombre y que representa\nnuestros valores.</p><p><strong>Ya ha dicho que, en caso de salir segunda, como apuntan las encuestas\nhasta ahora, aceptaría integrar la fórmula como vice. ¿Le\npreocupa no tener experiencia parlamentaria para ejercer ese rol?</strong></p><p>Nosotros no estamos compitiendo por la vicepresidencia.\nNosotros competimos por ganar la interna del Partido Nacional y por poder\nexpresar nuestras propuestas y lo que la gente nos ha planteado en todo el país\nde manera profunda y con la impronta que tiene nuestro movimiento. Entonces\nhasta el 30 de junio ese es nuestro planteo. Y creo que es el que tiene que ser\nporque eso es respetar a la gente, a los blancos y a los votantes que terminan\nde expresarse el 30 de junio.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/885225.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/885225.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885225.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885225.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/885225.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/885225.jpg 2x\" alt=\"Laura Raffo. Foto: Javier Noceti.\" />\n\t</picture>\n\t<p>Laura Raffo. Foto: Javier Noceti.</p>\n</div><p><strong>¿No están teniendo conversaciones sobre qué roles ocuparían en ese equipo? </strong></p><p>No. Somos muy respetuosos de la voluntad de los blancos.</p><p><strong>Pero el 30 de junio hay que anunciar la fórmula. O, por\nlo menos, hacia ahí se apunta. Más después de la experiencia de Lacalle Pou y\nBeatriz Argimón, ¿no?</strong></p><p>Sí.</p><p><strong>Entonces, ¿el mismo 30 hay que anunciar algo de lo que no\nse quiere hablar antes del 30?</strong></p><p>Creo que la fórmula por supuesto que va a salir el 30 de\njunio y seguramente va a representar a los distintos sectores del partido y\ncómo fue la votación y lo que expresaron los blancos. De eso no hay duda, no\ncreo que haya ningún tipo de complejidad en resolver la fórmula.</p><p><strong>¿A qué se refiere con que no hay complejidad?</strong></p><p>Es muy sencillo: es una fórmula que va a representar lo que\nlos blancos expresaron. Es tan sencillo como mirar lo que expresaron los\nblancos.</p><p><strong>Es decir, el que sale segundo, ¿va de\nvice?</strong></p><p>Probablemente, probablemente. Hay que ver qué refleja lo\nque vota la gente. Por eso te digo, no es un tema de fórmula presidencial, es\nun tema de fórmulas para resolver lo que les preocupa a las personas.</p><p><strong>Pero <strong>e</strong>l que define es el ganador, ¿no?</strong></p><p>Yo creo que no. Yo creo que es una definición del partido. No\nhay reglas escritas. Lo que sí concordamos todos los blancos es que el Partido\nNacional tiene que tomar una decisión que refleje lo que haya votado la gente\ndel partido.</p><p><strong>Si no la convocaran para integrar la fórmula, en el caso\nde que no ganara la interna, ¿cómo lo tomaría? </strong></p><p>La pregunta refleja un: “Che, no vas a ganar interna de tu partido”.\nNosotros hasta el 30 de junio nos planteamos la competencia para ganar la\ninterna del Partido Nacional. El 30 de junio se verá cómo vota la gente y se definirá\nla fórmula.</p><p><strong>¿Se tiene fe para dar un batacazo? </strong></p><p>Nosotros nos tenemos fe para votar muy bien.</p><p><strong>¿A qué se refiere con\n“votar muy bien”?</strong></p><p>Tener una votación de respaldo de nuestra gente. Apuntamos a\nconstruir un Partido Nacional que incorpore renovación, propuestas y que llegue\na fondo con los problemas de la gente. Creemos que esta base que deja\nconstruida el gobierno de Luis Lacalle Pou es muy importante y que los\nuruguayos quieren ir a más. Para ir a más hay que animarse a tomar decisiones\nde nuevas políticas en una serie de áreas que implican profundizar e implican,\na veces, pisar algunos callos.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/885227.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/885227.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885227.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885227.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/885227.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/885227.jpg 2x\" alt=\"Laura Raffo. Foto: Javier Noceti.\" />\n\t</picture>\n\t<p>Laura Raffo. Foto: Javier Noceti.</p>\n</div><p><strong>Usted ha hecho énfasis en la necesidad de bajar el costo de vida de los uruguayos.\nUruguay es el país más caro de la región, según ha dicho. ¿Tiene calculado en cuánto tiempo se\npodría bajar y si se podría llegar a los niveles de precios de la región?</strong></p><p>Es un tema muy importante para nosotros porque marca una\ndiferencia relevante de propuesta, no solo dentro del Partido Nacional sino\nrespecto a todas las propuestas que están encima de la mesa. Se pueden tomar\nlas medidas desde el 1° de marzo del 2025 y creemos que en el primer año\nde gobierno ya va a ser notoria la diferencia de precios. Porque hay muchísimas\nmedidas que están vinculadas a la facilitación de las importaciones y del\ncomercio de frontera. Este gobierno, a través del Banco Central, mandó investigar\nallí. Se hicieron dos estudios: uno lo realizó el CED [Centro de Estudios para\nel Desarrollo] y el otro la consultora CPA Ferrere. Se detectaron\ndiferencias de precios en diversos rubros. En el rubro de higiene personal —champú,\ndesodorante, pasta de dientes— hay diferencias muy fuertes con Argentina y con\nBrasil. Allí, con la facilitación de las importaciones y del comercio de\nfrontera, esas diferencias se van a achicar de manera muy rápida, o sea que en\nlos primeros meses ya se va a notar la diferencia. La segunda y tercera medida,\nque tienen que ver con reducir los trámites y la burocracia y fomentar las\npolíticas de competencia para que haya una mayor oferta de productos, son\nmedidas que se implementan a partir del primer día, pero que su aplicación\ndemorará. Por ejemplo, un comerciante o emprendedor tiene que pagar múltiples\nhabilitaciones, certificaciones, permisos; eso va cargando las cuentas que\ntiene que pagar. Y, para poder solventar esas cuentas, tiene que cobrar precios\nmás caros. Cuando empezás a reducir esos trámites, esa burocracia, empezás a\nponerle menos costos al emprendedor. Bueno, primero el emprendedor se acomoda y\nacomoda su negocio. Recién después, cuando ya está con menores costos, para\ncompetir mejor y que se sienten en su pizzería y no en la pizzería de al lado, el\nemprendedor empieza a trasladar esas reducciones a los precios de los\nconsumidores.</p><p><strong>Usted ha señalado que hay 150 trámites que se podrían eliminar ya que se solapan. ¿Por qué\ncree que este gobierno no pudo con esa burocracia?</strong></p><p>Este gobierno encaró lo más urgente e importante y tuvo muy\nbuenos resultados en eso. Enfrentó la pandemia, hizo la transformación\neducativa, hizo la reforma de la seguridad social, logró que se crearan 104.000\npuestos de trabajo, logró bajar la inflación a mínimos de 20 años, que el\nsalario real creciera a máximos de 50. Son todos logros muy importantes y cinco\naños no alcanzan para hacer todo. Por eso, lo que nosotros destacamos es lo\nrelevante de que haya una base sólida sobre la cual trabajar. Sobre eso que\neste gobierno encaminó, ahora sí es tiempo de poner el pie en el acelerador, de\nir a fondo y de hacer estas otras transformaciones.</p><p><strong>En este marco, ¿cuál es su mirada sobre el Mercosur? </strong></p><p>Tenemos un planteo muy concreto, que también es innovador. Nos\nplanteamos en el primer año de gobierno tratar de avanzar en todos los acuerdos\nbilaterales posibles con terceros países. Uruguay los necesita. Y, si vemos que\nel Mercosur plantea restricciones para poder avanzar en esos acuerdos\nbilaterales, al año vamos a plantear convertirnos en un Estado asociado. Ese es el\nestatus que tiene Chile, por ejemplo. Como Estado asociado Chile logró negociar\nsu propio acuerdo con la Unión Europea o acuerdos con terceros países y no pierde\nningún beneficio de la zona de libre comercio entre los cuatro países del\nMercosur y sus Estados asociados. Implica irse de la unión aduanera que, en\ndefinitiva, no está funcionando.</p><p><strong>Otro problema de los precios son los “no tan buenos”\nacuerdos comerciales del país (así los califica Alfonso Capurro, de la\nconsultora CPA Ferrere), que hacen que hoy se paguen aranceles de hasta 35% en\nlas importaciones. En ese sentido, esto que plantea de salir del Mercosur en\nel plazo de un año, ¿ ayudaría a un país de las dimensiones de\nUruguay a negociar mejor con el mundo?</strong></p><p>Claro. No salirnos, convertirnos en un Estado asociado.\nEntonces sí, por supuesto que es muy importante para el Uruguay esa apertura\ninternacional y ese puente con terceros países para seguir abaratando el costo\nde vida. Es muy importante también la política nacional de competencia, que la\nplanteamos como algo fundamental. Cualquiera en Uruguay sabe que cuando vas\na adquirir un producto y hay muchas empresas que lo ofrecen, las empresas se\npelean por tenerte de cliente y terminan haciendo ofertas, reducciones de\nprecio, porque quieren capturarte. Nosotros queremos generar eso en todos los\nmercados, no solamente en los que ya existe. Eso garantiza que tenga el poder el\nciudadano: el consumidor, el trabajador, el jubilado que le rinda el bolsillo\nporque hace valer su poder de compra.</p><p><strong>Hace un ratito mencionaba la posición de Chile como Estado\nasociado al Mercosur. Ernesto Talvi en su campaña en 2019 mencionaba mucho a\nChile como ejemplo. ¿Hay algún país al que esté mirando como referencia?</strong></p><p>En lo comercial Chile es un muy buen ejemplo, porque tiene\nmuy buenos tratados con la Unión Europea y con Estados Unidos. Es notorio en\nChile cómo podés adquirir los productos importados prácticamente al mismo\nprecio que los adquirís en terceros mercados. Y después, la “start-up nation”\nde Israel es un muy buen ejemplo de cómo el emprendedurismo se fomenta desde el\nmomento cero. Con eso se logra que las personas se animen a arriesgar sus\nahorros para crear un pequeño emprendimiento que luego va creciendo, escalando y\ngenerando empleo. Por supuesto que cuando mirás en los países nórdicos y lo\nbien que funciona la educación pública también los podés tomar de ejemplo. En\npolítica sociales los países escandinavos son un gran ejemplo. Son\npaíses con alto nivel de carga impositiva, pero son un excelente ejemplo de\ncómo esa carga impositiva se ve reflejada en servicios sociales y educativos,\ndonde los ciudadanos no tienen que recurrir al sistema privado para que sus\nhijos estudien o reciban prestaciones.</p><p><strong>¿Se imagina subiendo impuestos para poder generar\nesos beneficios?</strong></p><p>Yo me imagino siempre bajando impuestos. Nosotros vamos a\nbajar impuestos pero, como modelo, me refiero a cómo tus impuestos tendrían\nque volver en forma de servicios; es algo conceptual. En los países\nlatinoamericanos a veces estamos acostumbrados a que la carga impositiva es\nalta, la evasión es alta y que los servicios que recibimos respecto al nivel de\nimpuestos que pagamos no tiene la calidad que tienen en otras partes del mundo.\nCuando mirás a los países escandinavos te das cuenta de que esos son países\ndonde la carga impositiva luego sí se refleja en servicios de primer nivel.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/885228.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/885228.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885228.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885228.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/885228.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/885228.jpg 2x\" alt=\"Laura Raffo. Foto: Javier Noceti.\" />\n\t</picture>\n\t<p>Laura Raffo. Foto: Javier Noceti.</p>\n</div><p><strong>¿Cree que en Uruguay no se refleja la carga impositiva\nen la calidad de los servicios?</strong></p><p>Creo que somos un país que tiene una carga impositiva alta,\nque nosotros proponemos bajar, con diversas exoneraciones. Y creo que\nefectivamente la carga impositiva alta que tiene el Uruguay no se refleja en\nservicios públicos de primer nivel. Creo que es algo que le pasa a toda\nLatinoamérica.</p><p><strong>¿En cuáles servicios públicos está pensando?</strong></p><p>Todos los servicios públicos que quieras pensar. ¿Por qué\npasó durante los 15 años de gobierno del Frente Amplio que hubo mucha matriculación\nde niños en colegios privados en muchos barrios de Montevideo y en muchas zonas?\nPorque había bajado la calidad de la educación y, por lo tanto, los padres que\npodían hacían un enorme esfuerzo para pagar una cuota para llevar a sus hijos\nal colegio. Entonces, hubo un deterioro de los servicios públicos; eso\nobviamente hay que cambiarlo. Con la transformación educativa se logró en este\ngobierno, por ejemplo, empezar a dar vuelta la pisada. Empezar, porque son\ntransformaciones que llevan su plazo. Pero ya tenés que en los centros María\nEspínola, que son estos centros educativos modelo, la tasa de retención de\nalumnos es muy superior. Nosotros ahora proponemos que los María Espínola se\ndupliquen en el próximo período de gobierno para cubrir el 100% de la población\nvulnerable. También proponemos que los centros CAIF se sigan extendiendo. Cada\nuno de los servicios que brinda el Estado tiene que perfeccionarse, tiene que\nestar a la orden de los ciudadanos. Creo profundamente que bajar los impuestos\ntermina generando más bienestar y más oportunidades.</p><p><strong>¿Cuáles son los impuestos que bajaría? </strong></p><p>El impuesto al trabajo es algo que estamos analizando mucho.\nHay estudios que muestran que Uruguay es un país caro para\ncontratar personal en términos comparativos. Para que a una persona le entren $ 1.000\nen el bolsillo a fin de mes, la empresa tiene que pagar $ 1.400 de carga de\naportes personales y patronales. Nosotros vamos a hacer un programa en el\nprimer año de gobierno en el que a todo nuevo empleo que se cree, que pague hasta $ 30.000 líquidos mensuales, se le van a exonerar totalmente los aportes\npersonales y patronales. Estimamos que unos 15.000 puestos de trabajo nuevos van a surgir con esto, donde se van a insertar mayormente jóvenes y personas\nque no han terminado el liceo, que son los más afectados por el desempleo. Creemos\nprofundamente en que bajar los impuestos termina generando más bienestar y más\noportunidades. Bajar el impuesto al trabajo genera más empleo. Bajar los\nimpuestos a proyectos en el sector agrícola, como estamos planteando, que se\nenfoquen en lo que el mundo está demandando genera que Uruguay se oriente hacia\nuna producción más sustentable. Esas son las estimaciones y los pilotos que\nvamos a ir haciendo durante el primer año de gobierno para ir implementando\ncambios a futuro.</p><p><strong>Generar\n15.000 nuevos puestos de empleo con un tope de $ 30.000 líquidos de sueldo,\n¿no desestimularía los sueldos más altos?</strong></p><p>Para nada, porque nosotros estudiamos los tipos de puestos y\nesta propuesta surge para atender a dos poblaciones que son las más afectadas\npor el desempleo: los jóvenes y la gente que no terminó el liceo. Hicimos estudios\ncon los técnicos del CED, a los que les pedimos ayuda, sobre en qué tipo de\npuesto se insertaban jóvenes y personas que no habían terminado el liceo. Y, en\ngeneral, eran cargos que iban hasta los $ 30.000 nominales y dijimos: “Subamos\nel tope aún más, a 30.000 líquidos”. Precisamente, para que no haya una\ntentación de crear puestos de trabajo a menor sueldo, y aún subiéndolo a 30.000\nlíquidos, nos dan los cálculos para que se generen 15.000 puesto de trabajo. Y\nsabemos cuánto nos va a costar a nivel del Estado, que son 40 millones de dólares.\nEso representa menos del 0,1% del presupuesto nacional.</p><p><strong>Eso sería en el primer año, ¿luego se quitaría el beneficio?</strong></p><p>No, en el primer año de gobierno te tomás ese plazo para ver\nefectivamente cómo funcionaron las exoneraciones para generar a cambio puestos\nde trabajo, cuánto se dinamizó el mercado, capaz que se generaron más de\n15.000. A partir de ahí, tomamos decisiones de más largo plazo respecto a la\nquita de impuestos al trabajo. Somos un equipo muy serio, muy incisivo. De\ncomprometer una medida, mirar, analizar y hacer el seguimiento.</p><p><strong>En otros temas, ¿cuál es su postura sobre las\nmodificaciones de la Ley de Violencia Basada en Género (19.580) que mandó el\nEjecutivo del Parlamento a fines de mayo?</strong></p><p>A mí me parece muy importante que todos alcemos la voz\nfrente a la violencia de género. Me parece que tiene que ser un tema que no se\npolitice, que no lo atraviese la política partidaria. Para mí es muy importante\ny más siendo mujer. Yo creo que es relevante que esta ley, que está hecha para\nproteger a las mujeres de la violencia de género, no sea usada como escudo para\nalguien que quiera hacer una denuncia falsa. Creo que lo que mandó el Ejecutivo fue precisamente una voz de alerta de que a quien use esto para hacer\ndenuncias falsas, le va a caer el peso de la ley.</p><p><strong>¿A partir del caso de la denuncia falsa a Yamandú Orsi\nqueda más evidente que es necesario?</strong></p><p>Sí, yo creo que sí. Creo que es importante que la población\nsepa que la denuncia falsa se castiga. Había alguna redacción que podía llegar\na dejar la duda de si se castigaba o no. Después, aplicando el código, se\ncastigaba igual. Pero podía llegar a haber una duda. Por eso, me parece\nimportante, frente a la opinión pública, poner por encima de todo la defensa de\nlas mujeres y el querer que todas las denuncias por violencia de género se\ncanalicen adecuadamente, sean investigadas y condenadas. Y que nadie use la ley\npara hacer una denuncia falsa.</p><p><strong>En el caso de Orsi eran dos personas adultas las que\nhicieron la denuncia falsa, pero en la exposición de motivos de la modificación\nenviada por el presidente al Legislativo se habla del “síndrome de alienación\nparental” (SAP), una teoría que consiste en entender que el padre o la madre\npodrían llegar a instalar en el niño la idea de que el otro progenitor le hizo\ncosas que no son verdad. ¿Cree que esto sucede?</strong></p><p>Hay que ser muy cuidadoso con los chiquilines, ¿no? Yo soy\nmadre divorciada de dos hijos y los niños siempre están en primer lugar. Proteger\nlos derechos de los niños es fundamental. Sus derechos, su voz, su poder opinar\nen cada caso. Sufren enormemente de la violencia. Y, cuando hay un\ncaso de violencia contra una mujer, hay estudios incluso hechos por la ONU que\ndan cuenta de que siempre hay violencia contra los niños también. Yo pongo a\nlos niños en primer lugar siempre.</p><p><strong>En materia de seguridad, el tema de los homicidios que es\nel gran debe de este gobierno. ¿Qué soluciones ve?</strong></p><p>Me preocupa. Veo que este gobierno avanzó mucho en temas de\nseguridad y logró reducir un montón delitos como los robos, las rapiñas y veo\nque seguimos luchando contra los homicidios y contra la violencia extrema en\nlos barrios. Nos preocupa mucho; creo que es el síntoma de algo que\nlamentablemente está pasando, no solo en el Uruguay desde hace años, sino\ntambién en la región, que es el crimen organizado y el narcotráfico. Por lo tanto,\ntenemos que seguir muy a fondo con los dos pilares de propuesta que tenemos,\nque son represión del delito y prevención del delito. Tienen que trabajar al\nunísono. Yo no creo, como plantea el Frente Amplio en sus bases programáticas,\nque la prevención por sí sola funcione. O sea, debemos tener represión y\nprevención. Al que está cometiendo un delito hoy, hay que perseguirlo hoy,\njuzgarlo hoy y condenarlo hoy.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/885229.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/885229.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885229.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885229.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/885229.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/885229.jpg 2x\" alt=\"Laura Raffo. Foto: Javier Noceti.\" />\n\t</picture>\n\t<p>Laura Raffo. Foto: Javier Noceti.</p>\n</div><p><strong>¿Es un 50 y 50?</strong></p><p>Bueno, no se puede expresar una fórmula matemática para la\nrepresión del delito. Son dos pilares que trabajan en paralelo. Del mismo modo\nque en represión proponemos aumentar la Guardia Republicana, duplicar las\nvideocámaras de vigilancia y toda la tecnología, y que los uruguayos voten los\nallanamientos nocturnos con orden de un juez. En materia de prevención, estamos\nproponiendo una dirección nacional de policía comunitaria. Y una policía\ncomunitaria orientada a problemas, que esté en cada barrio, en cada localidad\ndetectando los conflictos y haciendo un trabajo multisectorial con el Mides, ASSE, ANEP. Porque lo que más nos pide la gente, y las madres y los\npadres, es: ‘No quiero que mi hijo caiga en una adicción, ayúdanos a que pueda\nsalir de este ambiente’. Y, en definitiva, para que exista una venta de droga\ntiene que haber una demanda de droga. Por lo tanto, atacar la demanda de droga\nes clave. No solamente lo lográs con esta policía comunitaria que detecta los\nproblemas, instalando y haciendo más inversión en clínica de salud mental y de\nadicciones, sino también con una gran campaña de adicciones, que nosotros la\npropusimos y que el otro día justo [Julio María] Sanguinetti habló del tema y\nnos pareció bueno tener una coincidencia porque estamos hablando de que en la\ncoalición hay que generar coincidencias.</p><p><strong>¿No avanzaría en la línea de la liberación de drogas,\ncomo en el caso de la marihuana?</strong></p><p>De ninguna manera, no me convence nada, al contrario. Creo\nque hay que hacer muy consciente a toda la población de los efectos nocivos que\ntiene la droga.</p><p><strong>¿Modificaría la Ley de Regulación y Control de Cannabis\n(19.172)? </strong></p><p>Proponemos ver que la comercialización intervenga cada vez\nmenos.</p><p><strong>¿Que se deje de vender en las farmacias?</strong></p><p>No nos convence. Lo pusimos como un tema a analizar.</p><p><strong>En clave de represión y prevención, ¿qué le faltó al gobierno para reducir los homicidios?</strong></p><p>En lo de la prevención creo que la veníamos corriendo de\natrás. Los sistemas carcelarios estaban con un enorme hacinamiento. Este\ngobierno va a terminar generando 3.900 nuevas plazas. Pero, como hemos\naumentado la represión, y se combatió mejor el delito, hay más personas\nprivadas de libertad. Entonces es muy difícil ponerse a tiro con eso. La\ndificultad de ponerse a tiro con el hacinamiento carcelario trae como\nconsecuencia que los planes de rehabilitación que se empezaron a implementar\ntodavía no empezaron a tener sus efectos. Por eso nosotros proponemos ampliar\naún más los cupos y seguir trabajando en educación en cárceles y en planes de\nrehabilitación, que son tan relevantes para que las personas privadas de\nlibertad, cuando salgan a la sociedad, no vuelvan a delinquir.</p><p><strong>¿Y en represión faltó más?</strong></p><p>No, en represión creo que se ha hecho mucha cosa. Una\nherramienta importante es que los uruguayos puedan votar el habilitar los\nallanamientos nocturnos. Y la verdad que estamos muy orgullosos de que lo haya\npropuesto Carlos Daniel Camy, que es uno de los pilares para nosotros en\nmateria de seguridad porque es la mano derecha del Guapo. No es menor, es una\nherramienta muy importante, porque hoy por hoy cuando vos detectás una boca de\nventa de droga y la policía investiga y tiene los indicios y lo lleva a un\njuez, si se hicieron las 6 de la tarde y cayó el sol, el juez no puede mandar a\nallanar ese lugar. Se terminan enterando, se mueven de lugar y, por lo tanto,\nempieza a proliferar el delito en esas horas.</p><p><strong>Tiene en su equipo a la exfiscal Gabriela Fossati. ¿Qué\nle ha aportado a la campaña y a sus propuestas, y en qué rol la vería en un\neventual gobierno? </strong></p><p>Es una gran referente, porque es una especialista con más de\n30 años de experiencia en el Poder Judicial y en Fiscalía. Ha hecho propuestas\ncomo la de querella privada para acortar los tiempos de espera que sienten los\nuruguayos cuando sus casos están siendo estudiados por Fiscalía. La verdad que\nyo valoro muchísimo sus aportes; sin lugar a dudas va a formar parte del equipo\nporque es una profesional que sabe muchísimo en la materia. Los equipos se van\na armar después de la interna, después del acuerdo con la coalición de gobierno\ny, por lo tanto, aún no hablamos de qué lugar va a ocupar cada persona.</p><p><strong>¿Qué tanto están pesando </strong>en la campaña<strong> los casos Astesiano, Penadés y\nla renuncia de Heber, Bustillo, Ache y Maciel tras el caso Marset?</strong></p><p>Yo, la verdad, he recorrido el Uruguay. Ya vamos por la\ntercera recorrida. Hemos ido a capitales, a localidades chicas, hemos estado mucho\nen la zona metropolitana, en los barrios. La gente de lo que te habla es de\ncómo conseguir un mejor empleo, de cómo poder cumplir sus proyectos, sus sueños,\nla casa propia, festejarle el cumpleaños de 15 a la hija, que les rinda más la\nplata, que el hijo termine el liceo. Realmente es de lo que te hablan en los\nbarrios y en las recorridas. Ahora, hay algo muy claro, que yo siempre lo pongo\narriba de la mesa: los valores que tenemos en nuestro movimiento son los que\nnos guían. Nosotros tenemos el valor de la ética, de la transparencia, de\nrendir cuentas a los ciudadanos y así es como nos vamos a manejar. No hay\ncabida en este movimiento político para alguien que no cumpla esos valores; eso\nsí está muy claro.</p><p><strong>¿Cree que </strong>con este tipo de temas <strong>el gobierno\nhabilitó a la oposición a pegarle por corrupción?</strong></p><p>Creo que el Frente Amplio elige pegar con estos temas porque\nno tiene propuestas arriba la mesa para solucionar los problemas que plantean\nlos uruguayos. Los uruguayos, ya te digo, cuando conversás con ellos quieren\npropuestas para mejorar su calidad de vida: propuestas de empleo, de educación,\nde vivienda. Yo no veo esas propuestas por parte del Frente Amplio.</p><p><strong>¿Se ha visto en la obligación de dar explicaciones\nsobre el tema Marset o Astesiano?</strong></p><p>No. Capaz será porque somos tan claros en cuanto a los\nvalores que tenemos y nuestra transparencia. Nosotros hablamos directo y\ncercano a la gente. Podemos mirar a la gente a los ojos y que realmente sepan\nque estamos hablando de los temas que les preocupan.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/885230.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/885230.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885230.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885230.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/885230.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/885230.jpg 2x\" alt=\"Laura Raffo. Foto: Javier Noceti.\" />\n\t</picture>\n\t<p>Laura Raffo. Foto: Javier Noceti.</p>\n</div>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 939,
  "type": "article"
}