{
  "url": "https://www.elpais.com.uy/informacion/salud/hospital-britanico-sostiene-tasa-de-exito-del-85-en-cesacion-del-tabaco",
  "title": "Hospital Británico sostiene tasa de éxito del 85% en cesación del tabaco",
  "description": "INN CONTENT PARA HOSPITAL BRITÁNICO  La institución tiene un programa pionero que facilita de liberarse de uno de los principales factores de riesgo para la salud         Con una tasa de éxito del 85%, el...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/hospital-britanico-sostiene-tasa-de-exito-del-85-en-cesacion-del-tabaco",
    "https://www.elpais.com.uy/informacion/salud/hospital-britanico-sostiene-tasa-de-exito-del-85-en-cesacion-del-tabaco?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7f61b03/2147483647/strip/true/crop/3000x1458+0+271/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F6c%2Fced641164d4dbf22bdca3ce0710f%2Fbritanico-2.jpg",
  "content": "<div>\n<p>\nINN CONTENT PARA HOSPITAL BRITÁNICO\n</p>\n<h2>La institución tiene un programa pionero que facilita de liberarse de uno de los principales factores de riesgo para la salud</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"BRITANICO (2).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/162d180/2147483647/strip/true/crop/2909x2000+45+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F6c%2Fced641164d4dbf22bdca3ce0710f%2Fbritanico-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0f2615d/2147483647/strip/true/crop/2909x2000+45+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F6c%2Fced641164d4dbf22bdca3ce0710f%2Fbritanico-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/162d180/2147483647/strip/true/crop/2909x2000+45+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F6c%2Fced641164d4dbf22bdca3ce0710f%2Fbritanico-2.jpg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>Con una tasa de éxito del 85%, el programa pionero de <b>Cesación del Tabaquismo</b> del <b>Hospital Británico </b>se encamina a cumplir 18 años de vida facilitando a cientos de participantes liberarse de uno de los principales factores de riesgo para su salud.</p><p>La nicotina contenida en el tabaco es sumamente adictiva, y el consumo de tabaco es uno de los principales factores de riesgo de enfermedades cardiovasculares y respiratorias, así como de más de 20 tipos o subtipos diferentes de cáncer y muchas otras enfermedades debilitantes.</p><p>Según datos de la Organización Mundial de la Salud, cada año se registran más de 8 millones de defunciones relacionadas con el consumo de tabaco, la mayoría de ellas en países de ingresos bajos y medianos.</p><p>Pese a que “es una enfermedad prevenible y tratable”, la mitad de los fumadores podrá morir por una enfermedad cardiovascular, respiratoria o cáncer. En Uruguay mueren 18 personas por día por enfermedades asociadas al tabaquismo, lo que implica la pérdida de 6500 vidas por año, apuntó la doctora Sandra Peña, coordinadora de los grupos de Cesación del Tabaquismo del Hospital Británico.</p><p>Peña coordina y lidera un equipo multidisciplinario integrado por la también neuunmóloga Ana Gruss, la psicóloga Silvana Abatte y la nutricionista Paula Ricetto.</p><p>Los pacientes que se integran al programa llegan por iniciativa propia o por recomendación de sus respectivos médicos tratantes para buscar superar una enfermedad “adictiva, que evoluciona de forma crónica, con recaídas, y se define como recidivante”.</p><p>“El 70% de los fumadores desean dejar de fumar y cuando lo intentan por si solos solo el 5% logra la abstinencia”, explicó Peña.</p><p>En cambio, los equipos de salud logran la cesación del consumo de tabaco en adultos en altos porcentajes cuando se realiza un abordaje interdisciplinario, afirmó la especialista.</p><p>En el caso del programa del Hospital Británico a las neumólogas, la psicóloga y la nutricionista se puede llegar a sumar un médico psiquiatra si un participante lo amerita.</p><p>El programa se ajusta a las necesidades y características de cada uno de los pacientes, de forma de aumentar las probabilidades de superar la adicción a la nicotina.</p><p>Se realiza un tratamiento cognitivo-conductual, mediante un abordaje grupal, y se define una terapia farmacológica individualizada.</p><p>Desde su creación en el año 2007, han participado cientos de pacientes del programa, en su mayoría mujeres y de mediana edad, en el entorno de los 50 años, con una tasa de éxito del 85%, sostuvo Peña.</p><p>La especialista destacó que dejar de fumar “reduce los riesgos en salud de forma inmediata y a mediano y largo plazo” y recordó que en muchos casos se trata de daños prevenibles y reversibles.</p><p>Peña afirmó que el cigarrillo sigue siendo el producto dominante, pero llamó la atención sobre otros productos “nuevos y emergentes”, como el cigarrillo electrónico, el tabaco calentado, las bolsitas de nicotina y los tabacos saborizados, que también son muy dañinos para la salud.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-08T07:00:09.338",
  "ttr": 100,
  "type": "article"
}