{
  "url": "https://www.elobservador.com.uy/nota/la-ia-estara-en-el-centro-del-congreso-mundial-de-la-telefonia-movil-20242241000",
  "title": "La IA estará en el centro del Congreso Mundial de la Telefonía Móvil",
  "description": "El Congreso Mundial de la Telefonía Móvil (MWC), cita clave del sector de las telecomunicaciones, arranca el lunes en Barcelona en un clima de euforia sobre la Inteligencia Artificial (IA), con la que el...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-ia-estara-en-el-centro-del-congreso-mundial-de-la-telefonia-movil-20242241000",
    "https://www.elobservador.com.uy/nota/la-ia-estara-en-el-centro-del-congreso-mundial-de-la-telefonia-movil-20242241000/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708779690212.jpg?&cw=600&ch=365",
  "content": "<p>El Congreso Mundial de la Telefonía Móvil (MWC), cita clave del sector de las telecomunicaciones, arranca el lunes en Barcelona en un clima de euforia sobre la Inteligencia Artificial (IA), con la que el sector tecnológico espera reimpulsar el mercado de los celulares.</p><div><p>Durante cuatro días, 95.000 profesionales recorrerán los pasillos de este gran encuentro anual de la conectividad, según la Asociación Mundial de Operadores de Telecomunicación (GSMA), que organiza el evento desde 2006 en la capital catalana.</p><p>Esta afluencia, prevista ligeramente superior a la del año pasado (88.500 visitantes), llega en un contexto complicado para Barcelona, que declaró a comienzos de mes la fase de emergencia por la sequía histórica que padece Cataluña, en el noreste de España, desde hace tres años.</p><p>La decisión implica nuevas restricciones para unos seis millones de personas, especialmente para los usos relacionados con la agricultura, la ganadería y la industria. Una situación que los organizadores del congreso aseguran haber tenido en cuenta.</p><p>Algunos de los participantes \"puede que no sean conscientes de que estamos en plena sequía\", pero \"vamos a intentar que la gente beba menos agua y ahorre la máxima posible\", aseguró el director general de GSMA, Mats Granryd, en una conferencia de prensa.</p><p><strong>Relanzar la innovación</strong></p><p>Según esta organización, que agrupa a casi 750 operadores y fabricantes del sector de las telecomunicaciones, esta edición contará con 2.400 expositores, además de 1.100 ponentes (entre ellos, el presidente de Microsoft, Brad Smith, y el director general y fundador de Dell, Michael Dell).</p><p>Entre las empresas que estarán presentes destacan los gigantes de las telecomunicaciones Samsung, Xiaomi, Huawei, Orange o Vodafone, así como varios pesos pesados de la tecnología y la industria, como Airbus, Google y Accenture, ya que el MWC lleva años tratando de ampliar su alcance.</p><p>Con un mercado del móvil ralentizado en los últimos años a falta de novedades rompedoras, esta 18ª edición del Congreso llega en un momento en que el sector espera iniciar su remontada impulsado por el desarrollo de la IA.</p><p>De acuerdo con el gabinete especializado IDC, el año pasado se vendieron 1.170 millones de dispositivos en el mundo, el nivel más bajo desde hace diez años. Las ventas, sin embargo, se revitalizaron en el cuarto trimestre (+8,5%) y \"la dinámica avanza rápidamente hacia una recuperación\", subraya.</p><p>La IA \"está claramente en vía de democratización y ya está por todas partes\", subraya Thomas Husson, analista de Forrester, que espera que la IA \"relance la innovación\".</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708779761383/000_34K34FN.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p><strong>Nuevos gadgets</strong></p><p>Varios fabricantes ya avanzaron que presentarán novedades durante el congreso, como la start-up especializada en chips DeepX, el constructor japonés Fujitsu o el chino Honor, que presentará una cámara con IA.</p><p>La IA estuvo ya presente en el MWC de 2023, pero ahora \"tenemos una mejor idea de cómo los operadores y la industria del móvil pueden aprovecharla\", juzga Peter Jarich, responsable de inteligencia de GSMA.</p><p>Además de las cuestiones ligadas a la IA, en esta edición los profesionales podrán discutir también la recomposición del mercado europeo, tras la anunciada fusión de Orange y MasMovil en España, así como la financiación de las redes de telecomunicación ante la explosión del tráfico de datos.</p><p>Los operadores llevan años lamentando tener que cargar con las grandes inversiones en infraestructuras necesarias para permitir el visionado de videos en plataformas como Netflix, YouTube o TikTok, que se oponen a asumir parte de estos desembolsos.</p><p>La ralentización de la economía china, y sus consecuencias en el sector, será otro de los temas que se vigilen de cerca. Aunque, según GSMA no afectará directamente al salón: las empresas chinas, y especialmente Huawei, \"siguen siendo de lejos los mayores expositores\", insiste Mats Granryd.</p><p>Pero, más allá de estos debates, la mayoría de los focos los acapararán, como cada año, los nuevos gadgets, entre los que se podrán encontrar robots humanoides, realidad virtual y todo tipo de aplicaciones. Este año, sin embargo, hay uno que promete llevarse el protagonismo: un auto capaz de circular tanto por tierra como por aire.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-24T13:29:40.700Z",
  "ttr": 130,
  "type": "article"
}