{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/5/defensores-publicos-se-oponen-a-los-cambios-en-la-ley-de-violencia-de-genero-y-reiteran-el-reclamo-de-recursos-para-su-implementacion/",
  "title": "Defensores públicos se oponen a los cambios en la ley de violencia de género y reiteran el reclamo de recursos para su implementación",
  "description": "Desde ADEPU recordaron que defienden “día a día a víctimas y denunciados en materia de familia especializada, llegando a un 90% del total de la atención”, lo que los convierte en “el estudio jurídico más grande del país”.",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/5/defensores-publicos-se-oponen-a-los-cambios-en-la-ley-de-violencia-de-genero-y-reiteran-el-reclamo-de-recursos-para-su-implementacion/",
    "https://ladiaria.com.uy/justicia/articulo/2024/5/defensores-publicos-se-oponen-a-los-cambios-en-la-ley-de-violencia-de-genero-y-reiteran-el-reclamo-de-recursos-para-su-implementacion/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS207494_20240405MQ_0967_article_main.jpg?r=HCjQegc39fsiKShH",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/5/nueva-ofensiva-contra-la-ley-de-violencia-de-genero-el-presidente-lacalle-pou-presento-proyecto-para-modificar-cuatro-articulos/\">El presidente Luis Lacalle Pou presentó un proyecto para modificar cuatro artículos de la ley de violencia basada en género</a>. El texto busca evitar el supuesto fenómeno de las “denuncias falsas” y garantizar una “defensa efectiva” de los acusados; especialistas aseguran que se pretende “beneficiar a los denunciados en detrimento de la protección de las víctimas”.</p>\n<p>La Asociación de Defensores de Oficio del Uruguay (ADEPU) emitió un comunicado al respecto en el que manifiestan que “las defensoras y los defensores públicos tenemos la máxima experiencia acumulada en cuestiones de aplicación de la ley 19.580”. Señalaron que “defendemos día a día a víctimas y denunciados en materia de familia especializada, llegando a un 90% del total de la atención; a esas mismas personas cuando realizan luego un trámite de familia común, en un porcentaje cercano al 60% del total de los casos; y a un 90% de las personas que atraviesan el proceso penal, inclusive cuando se les imputan delitos vinculados a cuestiones de género”. </p>\n<p>Resaltaron que “atendemos además en todo el país, lo que implica una cobertura extendida no sólo en materias, sino territorial”. “Somos, en definitiva, el estudio jurídico más grande del país”, consideraron. “Esta experiencia acumulada nos permite tener una visión global y no sesgada de la aplicación de la ley 19.580, desde todos los roles y en todas sus facetas (precautorias y punitivas)”, agregaron. </p>\n<p>Es por esto que plantean que “lamentamos no haber sido convocados para dar esta discusión, habiendo además en reiteradas oportunidades solicitado reuniones con el presidente de la República para plantearle este y otros temas, sin haber recibido respuestas”. Y plantearon que esperan “ser convocados por el Parlamento oportunamente para desarrollar alguno de los conceptos que entendemos es necesario transmitir”.</p>\n<p>“Más allá de las percepciones personales que cada asociado puede tener, teñidas también de su experiencia personal y del rol que ejerce, debemos comenzar manifestando que no existen cifras respecto a la existencia de denuncias falsas”, afirmó ADEPU. En este sentido, se indicó que “desde hace años reclamamos al Poder Judicial un sistema que releve información estadística en distintos aspectos, ya que siempre hemos entendido que la información es fundamental para evaluar el funcionamiento del sistema de justicia y realizar eventuales reformas en pos de su mejora, como amerita cualquier evaluación de una política pública”.</p>\n<p>Para ADEPU, “la violencia de género es una problemática social que requiere una respuesta del Estado a nivel interinstitucional y multidisciplinaria”. “Si bien la ley 19.580 ha dado un abordaje integral de estas cuestiones, hasta el momento no ha sido posible su aplicación debido a la falta de recursos asignados, lo que ha generado distintas dificultades que ha perjudicado especialmente a víctimas y también a denunciados”, recordaron.</p>\n<p>Desde la asociación han “realizado múltiples denuncias en distintos ámbitos sobre las graves dificultades existentes en lo que concierne a la respuesta judicial prevista en la ley, existiendo un consenso irrefutable en que el nudo crítico de la aplicación de la ley 19.580 es la falta de recursos”. En este sentido, señalaron la “falta de juzgados especializados y demora en la convocatoria audiencia”. Plantearon que “a 7 años de la promulgación de la ley, en nuestro país únicamente contamos con dos departamentos donde se han implementado los juzgados especializados (Maldonado y Salto, sumándose próximamente Rivera)”. Según indicaron, “estos juzgados tienen grandes carencias en su funcionamiento”, lo que se ha sido advertido por parte de ADEPU. </p>\n<p>“En la mayoría de las sedes de todo el país no se convocan las audiencias en el plazo legal (72 horas) no porque no se tenga voluntad de hacerlo, sino porque es materialmente imposible en algunos casos cumplirla, debido a la cantidad de denuncias que día a día se presentan. En muchos lugares del interior, además, estos juzgados atienden al mismo tiempo la materia penal, lo que no solo afecta la especialización, sino que también genera una importante sobrecarga de trabajo”, desarrollaron.</p>\n<p>También manifestaron como una falencia que los informes de evaluación de riesgo “en la inmensa mayoría del país, no se realizan en forma previa a la audiencia de precepto tal como está estipulado normativamente”. “Los técnicos del Instituto Técnico Forense se encuentran absolutamente saturados. Hay cargos vacantes en todo el país y aun completándolos, resulta imposible cubrir la demanda sistemática de informes, en los plazos legales”, explicaron.</p>\n<p>Finalmente, señalaron como otra falla el acceso a la justicia ya que “muchas personas comparecen a audiencia sin defensa”. “Esta es una realidad que hemos denunciado en forma sistemática, reclamando incluso que ello hacía que muchos denunciados vieran afectados sus derechos sin posibilidad de defensa, porque el Estado no lo garantiza, violentando sus obligaciones asumidas internacionalmente”, indicaron.</p>\n<p>Desde ADEPU aseguraron que “no es posible, con los recursos que tenemos en la actualidad, cubrir en todo el país las defensas de todos los involucrados en los procesos de protección (denunciante, denunciado, hijos e hijos menores de edad). Ello hace que se abra una nueva brecha de desigualdad, afectando a quienes no tienen recursos para costear los honorarios de un abogado particular. Además, hace que muchos denunciados no puedan asesorarse sobre el alcance de las medidas, incumpliéndolas y activando la faceta punitiva de la ley, que podría haberse evitado”.</p>\n<p>En lo que refiere específicamente a la materia penal, “es necesario dotar a la Defensoría (que, como dijimos, se ocupa del 90% de los casos) de recursos propios, que permita la contratación de técnicos que puedan llevar a cabo las investigaciones necesarias para enfrentar los procesos, de lo que hoy se carece”. “Trabajamos en situación crítica de exceso de trabajo, sin apoyo técnico de ningún tipo (como sí lo tiene nuestra contraparte) y defendiendo a personas que no pueden acceder a otro tipo de servicios (pericias privadas, por ejemplo), lo que en muchas situaciones genera una real indefensión en todos los procesos, incluyendo los previstos por la ley 19.580”.</p>\n<p>Para la asociación, “la solución a los problemas planteados está dada, entonces, por el fortalecimiento institucional de los actores involucrados”. “El Estado debe asumir sus responsabilidades y destinar los recursos necesarios para la implementación de la ley, que en la forma en como está actualmente redactada, no solo permite y garantiza la presencia de la defensa de todas las partes, sino también el ofrecimiento de prueba (si se quiere, de descargo) por parte del denunciado en materia de familia y del imputado en materia penal”.</p>\n<p>“Las dificultades denunciadas por la sociedad civil son reales, pero no se deben a la existencia de denuncias falsas (que no podemos cuantificar) sino a la falta de recursos que hemos sistemáticamente denunciado desde la sanción de la norma, en el año 2018”, aseguraron, y acotaron que “se implementó una ley sin darle recursos: una crónica de una muerte anunciada”.</p>\n<p>En definitiva, “y al igual que en muchas ocasiones ha ocurrido con la legislación procesal penal, no podemos pretender que un sistema funcione solamente a impulso de las personas que lo sostienen”. “Las reformas deben ser acompañadas con los recursos económicos necesarios para su aplicación o de lo contrario están destinadas a su fracaso”, acotaron.</p>\n<p>“Culpabilizar a la ley por su mal funcionamiento es esquivar la responsabilidad que tiene todo el sistema político, todos los partidos políticos, desde el año 2018”, concluyeron desde ADEPU.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-29T20:10:24+00:00",
  "ttr": 240,
  "type": "article"
}