{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-cambio-climatico-ha-aumentado-la-irregularidad-de-las-lluvias-en-el-ultimo-siglo-uc895132",
  "title": "El cambio climático ha aumentado la irregularidad de las lluvias en el último siglo",
  "description": "Tiempo loco                                    Esta modificación resulta especialmente notoria en Europa, Australia y el este de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-cambio-climatico-ha-aumentado-la-irregularidad-de-las-lluvias-en-el-ultimo-siglo-uc895132",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-cambio-climatico-ha-aumentado-la-irregularidad-de-las-lluvias-en-el-ultimo-siglo-uc895132?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895132="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201707/_W933_80/618675.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tiempo loco</p>\n                                    <h2>Esta modificación resulta especialmente notoria en Europa, Australia y el este de Norteamérica.</h2>\n                                </div> \n                                <div>\n                              \t<p>Cuando llueve cae más agua de la normal y cuando llega un\nperiodo seco dura más tiempo del habitual: la irregularidad en las\nprecipitaciones a consecuencia del cambio climático no es cosa del futuro, sino\nuna realidad que empeora a un ritmo de un 1,2 % por década, especialmente en\nEuropa, Australia y Norteamérica.</p><p>Así lo pone de manifiesto un estudio conjunto del Instituto\nde Física Atmosférica de la Academia China de Ciencias, la Universidad de esa\nmisma academia y de la Oficina Meteorológica del Reino Unido que aparece\nrecogido este jueves en la revista <em>Science.</em></p><p>El estudio, resultado de pruebas observacionales\nsistematizadas, muestra un aumento sistemático de la variabilidad de las\nprecipitaciones desde el año 1.900 hasta la actual década tanto a escala global\ncomo regional, a diario y de forma estacional.</p><p>Los datos indican que la irregularidad de las\nprecipitaciones ha aumentado desde el siglo XX en el 75 % de las zonas\nterrestres estudiadas, sobre todo en Europa, Australia y el este de\nNorteamérica.</p><p>Además, la irregularidad diaria de las precipitaciones ha\naumentado globalmente un 1,2 % por década, entendiendo por tal que las\nprecipitaciones se distribuyen de forma más desigual a lo largo del tiempo,\ndando lugar a periodos húmedos más lluviosos de lo normal y a periodos secos\nmás secos de lo habitual.</p><p>Llueve en un día lo que antiguamente en todo un año</p><p>\"En algunos lugares puede llover lo que antes llovía\ndurante todo un año en solo unos pocos días, y a continuación tener largos\nperiodos de sequía seguidos de fuertes aguaceros, o alternar rápidamente entre\nsequía e inundaciones\", sostiene uno de los autores, Zhou Tianjun, del\nInstituto de Física Atmosférica de la Academia China de Ciencias.</p><p>\"Aunque los modelos climáticos prevén que estas\nirregularidades aumenten en el futuro debido al cambio climático, nuestro\nestudio confirma que venimos arrastrando este impacto del calentamiento desde\nel siglo pasado, y que está empeorando. El futuro que tanto nos preocupa ya\nestá aquí\", indica.</p><p>El investigador no tiene duda de cuál es la causa: \"La\nmayor irregularidad de las precipitaciones se debe a las emisiones\nantropogénicas de gases de efecto invernadero, que han provocado una atmósfera\nmás cálida y húmeda\".</p><p>\"Esto implica -añade- que, aunque la circulación\natmosférica siga siendo la misma, la humedad adicional en el aire provoca\nepisodios de lluvia más intensos y fluctuaciones más drásticas entre\nellos\".</p><p>Ante el previsible aumento de estos cambios abruptos en las\nprecipitaciones el científico tiene clara la receta: \"Necesitamos medidas\nadicionales de adaptación de las infraestructuras, las núcleos poblacionales y\nlos ecosistemas\".</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}