{
  "url": "https://www.elobservador.com.uy/nota/por-que-hay-sobreoferta-de-coca-en-america-latina-y-las-repercusiones-de-esto-en-la-region-y-el-mundo--20245183617",
  "title": "Por qué hay sobreoferta de coca en América Latina (y las repercusiones de esto en la región y el mundo)",
  "description": "“Uno cuánto se mata sembrando la matica de coca... y saber que ahora a nosotros mismos nos toca pelarla con nuestras propias manos porque esto ya no está dando nada”.La producción de Coca en Colombia y Perú...",
  "links": [
    "https://www.elobservador.com.uy/nota/por-que-hay-sobreoferta-de-coca-en-america-latina-y-las-repercusiones-de-esto-en-la-region-y-el-mundo--20245183617",
    "https://www.elobservador.com.uy/nota/por-que-hay-sobreoferta-de-coca-en-america-latina-y-las-repercusiones-de-esto-en-la-region-y-el-mundo--20245183617/amp"
  ],
  "image": "",
  "content": "<p><strong>“Uno cuánto se mata sembrando la matica de coca... y saber que ahora a nosotros mismos nos toca pelarla con nuestras propias manos porque esto ya no está dando nada”.</strong></p><div><figure><img alt=\"Manos raspando coca\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/507f/live/c9665fa0-0255-11ef-bb3d-6dc0d83db5e9.jpg\" /><figcaption>La producción de Coca en Colombia y Perú alcanzó en 2022 sus máximos históricos.</figcaption></figure><p>Esa realidad que describe un cultivador de coca colombiano en un video de TikTok mientras erradica arbustos de coca es reflejo del momento de inestabilidad que atraviesa el mercado de la coca en el mundo e impacta principalmente a los países productores.</p><p>Cientos de familias en ciertas regiones cocaleras han tenido que enfrentar una <strong>caída del precio del producto</strong> que, pese a los altos riesgos que supone, es en muchos casos la opción de trabajo más rentable que tienen.</p><p>Es un fenómeno que se explica en parte porque los cultivos de coca y la producción de cocaína, de acuerdo con los datos más recientes, han alcanzado <strong>su máximo histórico.</strong></p><p>Colombia, Perú y Bolivia (la región del mundo que satisface casi toda la demanda de esa droga) sumaban en 2022 unas <strong>355.000 hectáreas de coca cultivadas.</strong></p><p>Ese dato representa un incremento sustancial frente a las <strong>316.000</strong> hectáreas que se censaron para 2021 y las <strong>234.000</strong> que había en 2020.</p><p>“Hay muchísima cocaína en Colombia, hay más cocaína en Bolivia y Perú, hay más opciones en dónde comprar y hay más cocaína en todo el mercado. Esto le da al traficante la libertad de poner nuevas condiciones”, explica Ana María Rueda, coordinadora de la línea de política de drogas de la Fundación Ideas para la Paz.</p><figure><img alt=\"Incautación de cocaína en Hong Kong\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f420/live/f9e2fb60-0256-11ef-bb3d-6dc0d83db5e9.jpg\" /><figcaption>Mientras en Estados Unidos se mantiene estable, la demanda de cocaína crece en lugares como Asia y Oceanía.</figcaption></figure><h3>Demanda creciente</h3><p>Que se esté produciendo tanta coca, explican los expertos, está jalonado en parte por la demanda.</p><p>Según el Informe Mundial de Drogas de la ONU de 2023, hay unos <strong>22 millones de consumidores de cocaína en el mundo</strong>, más que nunca.</p><p>Incluso en medio de la crisis de los opioides, la demanda de cocaína en Estados Unidos se ha mantenido estable.</p><p>Y “es un mercado creciente en Europa Occidental y especialmente en otras zonas no tradicionales. Por ejemplo, en Australia, en Nueva Zelanda, en Asia y hasta África el mercado de cocaína que no existía antes ahora es creciente”, dice <strong>Candice Welsh</strong>, representante para América del Sur de la Oficina de las Naciones Unidas para la Droga y el Delito.</p><p><strong>Sergio Saffon</strong>, investigador sénior de InsightCrime, una organización que investiga y analiza el crimen organizado, coincide en que los narcotraficantes están abriendo y desarrollando <strong>nuevos mercados para la cocaína en otras partes del mundo.</strong></p><p>Además de la enorme cantidad de consumidores potenciales que hay en países como Australia o China, se ven atraídos por los altos precios que se pagan en las calles de esos países por la cocaína.</p><p>“A medida que el destino se aleja más de las zonas de producción y es más difícil y riesgoso llevarla, vemos unos precios exorbitantes”, expone Saffon.</p><p>En 2022, la policía australiana afirmó que un kilo de cocaína se puede vender en ese país por unos <strong>US$250.000</strong>, más del doble de lo que cuesta en Estados Unidos.</p><p>Que haya sobreoferta, sin embargo, supone que la producción creció más rápido que la demanda, o al menos que algo está pasando en el mercado para que los intermediarios no les compren a los campesinos la coca que están produciendo para satisfacer esa nueva demanda.</p><p>Según expertos, tiene que ver con las dinámicas del conflicto que rodea el mercado de la droga.</p><h3>Inestabilidad e incertidumbre</h3><figure><img alt=\"Disidencias de las FARC en cultivos de coca en Colombia\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/29e5/live/66beb0a0-025a-11ef-b32f-3756c90ed1dc.jpg\" /><figcaption>La desmovilización de las viejas FARC dejó un vacío de poder en el mercado de la coca.</figcaption></figure><p>A diferencia de la era en que las FARC controlaban el grueso del negocio, actualmente <strong>varios grupos armados, en cada una de las regiones cocaleras, se disputan el control del mercado de la coca.</strong></p><p>Desde la firma del acuerdo de paz de 2016, “las relaciones de poder están cambiando todo el tiempo y muchos de los productores, sobre todo los pequeños, tienen dificultades para saber a quién le pueden vender y a quién no, y entonces se terminan quedando con la producción”, dice Ana María Rueda, quien fue también directora de política de drogas del ministerio de Justicia de Colombia.</p><p>Hoy muchos cultivadores no saben ni quién ni cuándo ni a qué precio les comprarán su producto.</p><p>Además, explica Sergio Saffon que “los comandantes ahora son muy jóvenes y duran muy poco tiempo”.</p><p>“Es un escenario muy inestable que no favorece el negocio. <strong>Cualquier negocio lo que necesita es un proveedor que sea confiable y estable</strong>”, agrega.</p><p>Esta guerra que hay entre grupos armados por el mercado de la coca hace más difícil la logística del negocio también para los compradores extranjeros (mexicanos y albaneses, por ejemplo).</p><p>Comprar en una región en guerra es bastante más complicado que cuando hay un control hegemónico claro.</p><p>Por todo ello, la relación que hay hoy entre los compradores, los grupos armados y los cultivadores <strong>no está aceitada y perfeccionada</strong>, y por ello la coca que se cultiva y produce no siempre puede salir al mercado internacional.</p><p>También, explica Welsh, “los grupos que están muy activos en el narcotráfico ahora están también buscando cómo maximizar sus ganancias ilícitas. Entonces buscan la mejor calidad del producto, el mejor precio y también la mayor cantidad”. Es un mercado, pues, más competitivo.</p><h3>Más cultivos, nuevos países</h3><figure><img alt=\"Cultivos de coca\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d62b/live/493d0530-025b-11ef-b32f-3756c90ed1dc.jpg\" /><figcaption>En Honduras, Guatemala y Venezuela, que no habían sido tradicionalmente países productores, han surgido cultivos de coca recientemente.</figcaption></figure><p>Solo en Colombia, según datos del ministerio de Defensa, había <strong>246.000 hectáreas de coca cultivadas en diciembre de 2023.</strong></p><p>Es una cifra que cuadruplica, por ejemplo, las 53.000 hectáreas de banano que calcula el gremio bananero había cultivadas en el país para ese mismo año.</p><p>Los informes recientes de Naciones Unidas muestran que esos cultivos tienden a concentrarse en ciertos lugares, como Putumayo, un departamento al sur del país que tiene frontera con Ecuador y Perú.</p><p>La sobreoferta es, asimismo, un fenómeno que <strong>no se está dando en todas las regiones cocaleras de la misma manera.</strong></p><p>Pero al tiempo que en Colombia se concentran los cultivos en unas regiones específicas, se han detectado cultivos incipientes en otros países de América Latina, como <strong>Guatemala, Honduras y Venezuela.</strong></p><p>Esto es posible, afirma Sergio Saffon, por un avance tecnológico. “La coca es una planta andina, pero a través de ingeniería y selección genética de las plantas, <strong>empezó a ser cultivada en regiones donde tradicionalmente no crecía</strong>”.</p><p>“Desde hace varios años, Venezuela se ha convertido en un punto de tránsito y de despacho de drogas muy importante hacia varios lugares del mundo, entonces los cultivos en Venezuela son la prolongación natural de ese fenómeno y de las mismas condiciones de la frontera entre Colombia y Venezuela, que es una frontera muy fluida”, le explica Saffon a BBC Mundo.</p><p>“Guatemala y Honduras son puntos de tránsito estratégicos hacia Estados Unidos”, añade.</p><p>Pero no solo los cultivos se han expandido a otros países.</p><p>Los expertos reportan que en <strong>Perú y Bolivia</strong> hay más laboratorios y pistas clandestinas, <strong>Ecuador y Brasil </strong>se han vuelto dos rutas claves y mucha de la coca está siendo directamente procesada en <strong>Europa</strong>, lo cual refleja un mercado en expansión.</p><p>“La dinámica del narcotráfico está cambiando seriamente no para irse sino para quedarse y fortalecerse”, resume Ana María Rueda.</p><h3>El nuevo enfoque de Colombia</h3><figure><img alt=\"Gustavo Petro\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4b0b/live/aef73ca0-025c-11ef-b32f-3756c90ed1dc.jpg\" /><figcaption>Gustavo Petro llegó al gobierno con un discurso disruptivo frente a la política de drogas que ha tenido Colombia.</figcaption></figure><p>Durante años, la estrategia de Colombia, el principal productor de coca del mundo, para atajar los cultivos ilícitos fue la <strong>fumigación aérea con glifosato</strong>.</p><p>Esa política, muy alineada con las recomendaciones de Estados Unidos, se suspendió en 2015 por las dudas sobre los efectos en la salud del uso de ese herbicida.</p><p>Ana María Rueda explica que “en ausencia de la aspersión aérea, el arbusto de coca llega a sus máximos niveles de productividad”. Es decir, <strong>una misma planta de coca produce más clorhidrato de cocaína y no se producen tres cosechas al año sino hasta seis.</strong></p><p>Esto explica también en parte la sobreoferta actual.</p><p>Además, “las familias campesinas y los guerrilleros, al ver que no están asperjando, tienen más incentivos para invertir más en los cultivos, en términos de fertilizantes, de investigación genética para tener más variedades, etc.” agrega Rueda.</p><p>Sin glifosato, el gobierno de Iván Duque hizo un gran esfuerzo de erradicación manual de coca. En 2020 y 2021, erradicó más de <strong>100.000 hectáreas por año.</strong></p><p>Según expertos, sin embargo, esto no funcionó para reducir sustancialmente ni los cultivos ilícitos ni la producción de cocaína.</p><p>El actual gobierno de Gustavo Petro llegó con la idea de no atacar al campesino sino a los eslabones poderosos de la cadena, y ha dado muestras de que <strong>la erradicación no es su apuesta</strong> principal para luchar contra el narcotráfico.</p><p>A inicios de marzo, anunció que su meta de erradicación para 2024 es de 10.000 hectáreas, la mitad de las que se propuso erradicar el año pasado y 10 veces menos que las que estaba erradicando el gobierno de Iván Duque.</p><p>La consecuencia de ello, según la investigadora Ana María Rueda, es que <strong>“no hay presión del Estado hacia el campesino en ningún sentido en este momento para dejar de cultivar”.</strong></p><p>En cambio, el gobierno colombiano dice que ha enfocado esfuerzos en incautar más cocaína.</p><p>En 2023, el primer año completo de Petro, se incautaron <strong>739 toneladas de cocaína</strong> colombiana, más que las 659 que se incautaron en 2022 y las 669 de 2021.</p><p>Sergio Saffon, investigador senior de Insight Crime, advierte sin embargo que “las incautaciones son una medida un poco engañosa”.</p><p>Según él y otros expertos, es imposible estimar si el aumento en las incautaciones realmente está teniendo un efecto significativo en las economías de las redes de narcotráfico o si simplemente refleja el aumento general de la producción de cocaína.</p><p>Además, “las redes criminales consideran que las incautaciones son partes del costo del negocio”, afirma Saffon.</p><h3>Perú y Bolivia</h3><figure><img alt=\"Campesinos cocaleros en protesta\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f147/live/5bd40e20-025e-11ef-b32f-3756c90ed1dc.jpg\" /><figcaption>El Bolivia, tanto la erradicación como las incautaciones de coca han aumentado significativamente.</figcaption></figure><p>Mientras eso ocurre en Colombia, Perú, el segundo mayor productor, ha registrado un aumento sostenido de los cultivos de coca en los últimos cinco años.</p><p>Los expertos han observado que los cultivos se han desbordado de la zona tradicional, que es el valle de los ríos Apurímac, Ene y Mantaro, hacia otros lugares sobre todo más cercanos a la frontera con Brasil, que es una de las rutas por las que sale la cocaína peruana.</p><p>Según Saffon, <strong>la lucha contra el narcotráfico en este país se ha visto afectada por la inestabilidad política</strong>, que ha impedido que una estrategia de drogas se implemente y priorice.</p><p>A pesar de ello, las incautaciones de pasta base de cocaína aumentaron en un 53% en 2023.</p><p>En Bolivia, donde los cultivos han aumentado menos y donde el cultivo de coca es legal bajo ciertas condiciones, el gobierno está implementando una lucha mucho más frontal contra la cocaína.</p><p>En 2022 y 2023, las autoridades erradicaron más de <strong>10.000</strong> hectáreas de coca. Y en 2023, las incautaciones aumentaron un <strong>62%</strong> con respecto a 2022.</p><p>Candice Welsh, de las Naciones Unidas contra la Droga y el Delito, insiste en que es necesario que los países cooperen para abordar el problema.</p><p>“No es un problema que un país solo pueda afrontar. No podemos hacer nada sin cooperación, porque los grupos trabajan de manera transnacional, su dinero pasa de manera trasnacional”, afirma.</p><figure><img alt=\"Cocaína y dinero\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/dc11/live/117f0360-025f-11ef-b32f-3756c90ed1dc.jpg\" /><figcaption>Para los expertos, el dinero que deja un nivel tan alto de producción de coca es preocupante para la región.</figcaption></figure><h3>El futuro de la región</h3><p>Los expertos coinciden en que la turbulencia que vive el mercado de la coca, que ha dejado a cientos de familias cocaleras sin un sustento estable, es temporal y que<strong> el mercado se estabilizará eventualmente.</strong></p><p>“Tendrá que llegar algún tipo de estabilidad en la dinámica de compra que está tan desordenada actualmente”, dice Ana María Rueda.</p><p>Saffon añade que, en esa nueva estabilidad, <strong>“seguramente la producción de los países andinos va a enfocarse en suplir a los mercados emergentes en Asia y Europa”.</strong></p><p>Pero más allá del mercado, que haya tanta cocaína en la región preocupa por los riesgos de seguridad que ello acarrea.</p><p>“Estos niveles tan altos de producción generan mucha riqueza que se va destinada a fortalecer esas redes internacionales de narcotráfico”, dice Saffon.</p><p><strong>“El ejemplo más evidente es Ecuador”</strong>, agrega, donde en los últimos años se han registrado violentos motines carcelarios, la muerte de un candidato presidencial, la toma de un canal de televisión y la tasa más alta de homicidios de América Latina.</p><p>Welsch suma a la ecuación el riesgo que puede representar tanta cocaína en la región para la gobernanza de los países.</p><p><strong>“Más dinero es más riesgo de corrupción</strong>, de controlar al estado, de socavar la capacidad del estado de responder a estos riesgos”, dice.</p><p>Entonces, que algunas familias en ciertas regiones de Colombia estén teniendo que vender la coca que cultivan más barata o no la estén pudiendo vender no quiere decir que el negocio se haya vuelto menos rentable.</p><p>Al contrario, es más bien la antesala de una nueva estabilidad en el mercado global de cocaína que, según los expertos, por lo pronto seguirá enriqueciendo a las redes de narcotráfico y amenazando la seguridad de América Latina.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f59a/live/5f399420-030a-11ef-b9d8-4f52aebe147d.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>nuestro nuevo canal de WhatsApp,</em></a><em> donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/clmjden7vp1o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Lo que revela la crisis de Ecuador sobre el comercio mundial de drogas</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cpvrqg1n975o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Ellos mandan armas al sur, nosotros mandamos fentanilo al norte\": el devastador impacto del tráfico de esta droga en las ciudades fronterizas de México y EE.UU.</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c2l2e8ex4qdo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">10 números que explican los primeros diez años de legalización de la marihuana en Uruguay</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-01T11:36:17.000Z",
  "ttr": 448,
  "type": "article"
}