{
  "url": "https://www.elpais.com.uy/ovacion/rugby/pronto-penarol-confirmo-la-lista-de-jugadores-con-los-que-ira-por-el-tricampeonato-en-el-super-rugby-americas",
  "title": "Pronto: Peñarol confirmó la lista de jugadores con los que irá por el tricampeonato en el Super Rugby Americas",
  "description": "El equipo que dirige técnicamente el argentino Leonardo Senatore tendrá su estreno en el certamen frente a Cobras de Brasil el próximo sábado 17 de febrero.       Peñarol por la Super Rugby Americas.Foto:...",
  "links": [
    "https://www.elpais.com.uy/ovacion/rugby/pronto-penarol-confirmo-la-lista-de-jugadores-con-los-que-ira-por-el-tricampeonato-en-el-super-rugby-americas",
    "https://www.elpais.com.uy/ovacion/rugby/pronto-penarol-confirmo-la-lista-de-jugadores-con-los-que-ira-por-el-tricampeonato-en-el-super-rugby-americas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1e2c61f/2147483647/strip/true/crop/5568x2707+0+374/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F8a%2F7254821240469b6f2f2cbaf0ed39%2Fimagen-nia3470.jpg",
  "content": "<div>\n<h2>El equipo que dirige técnicamente el argentino Leonardo Senatore tendrá su estreno en el certamen frente a Cobras de Brasil el próximo sábado 17 de febrero.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Peñarol por la Super Rugby Americas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9a78e28/2147483647/strip/true/crop/5399x3712+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F8a%2F7254821240469b6f2f2cbaf0ed39%2Fimagen-nia3470.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3958b73/2147483647/strip/true/crop/5399x3712+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F8a%2F7254821240469b6f2f2cbaf0ed39%2Fimagen-nia3470.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9a78e28/2147483647/strip/true/crop/5399x3712+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F8a%2F7254821240469b6f2f2cbaf0ed39%2Fimagen-nia3470.jpg\" />\n</picture>\n<div>\n<figcaption>Peñarol por la Super Rugby Americas.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Cada vez falta menos para que se comience a jugar una nueva edición del<b> Super Rugby Americas</b>, donde <b>Peñarol </b>tendrá el gran objetivo de revalidar su título y así proclamarse tricampeón.</p><p>Serán siete los equipos que jugarán este torneo en 2024: Peñarol, American Raptors (Estados Unidos), Pampas y Dogos XV (Argentina), Selknam (Chile), Yakaré (Paraguay) y Cobras (Brasil). El mismo se pondrá en marcha el 16 de febrero y tendrá su definición el 14 de junio con la disputa de la gran final.</p><p>A raíz de esto, el director técnico del elenco mirasol, el argentino Leonardo Senatore, dio a conocer la lista de 44 jugadores para ir en busca del tercer título al hilo.</p><p>Estos son: Felipe Aliaga, Pedro Hoblog, Ignacio Álvarez, Bautista Hontou, Santiago Álvarez, Guillermo Lijtenstein, Ícaro Amarillo, Juan Alonso, Baltazar Amaya, Juan Rodríguez, Felipe Arcos Pérez, Santiago Martirene, Diego Ardao, James Mc Cubbin, Bautista Basso, Gastón Mieres, Lucas Bianchi, Agustín Morales, Koba Brazionis, Joaquín Myszka, Santiago Cagnone, Mateo Perillo, Santiago Civetta, Manuel Rosmarino, Carlos Deus, Emanuel San Andrea, Manuel Diana, Mateo Sanguinetti, Tomás Etcheverry, Duban Silvera, Ignacio Facciolo, Dante Soto, Mathías Franco, Joaquín Suárez, Francisco García, Juan Tafernaberry, Santiago Gini, Santiago Terra, Juan González, Mateo Viñals, Valentín Grille y Juan Zuccarino.</p><p>La Sudamérica Rugby ya dio a conocer los detalles del torneo que se hará con su formato habitual: dos ruedas todos contra todos y en régimen de local y visitante, clasificándose los cuatro primeros a las semifinales.</p><p>Los dos cruces de la ronda de los cuatro mejores -primero contra el cuarto y segundo frente al tercero- se jugarán en cancha del mejor ubicado y lo mismo ocurrirá con la final. Ese juego por el título será en el escenario del equipo que, clasificado a la final, haya terminado en la mejor ubicación en la fase regular.</p><p>El Super Rugby Americas se pondrá en marcha el viernes 16 de febrero con la primera fecha de la fase regular que tendrá 14 jornadas siendo la última el 24 y 25 de mayo. El viernes 7 y sábado 8 de junio se jugarán las semifinales y el viernes 14 la final por el título.</p><p>El equipo que dirige técnicamente Senatore tendrá su estreno en el torneo frente a Cobras de Brasil el próximo sábado 17 de febrero.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-26T06:40:02.953",
  "ttr": 83,
  "type": "article"
}