{
  "url": "https://www.elpais.com.uy/mundo/argentina/thomsen-se-volvio-a-despegar-del-caso-y-busco-complicar-a-sus-amigos-por-el-crimen-de-fernando-baez-sosa",
  "title": "Thomsen se volvió a despegar del caso y buscó complicar a sus amigos por el crimen de Fernando Báez Sosa",
  "description": "En la segunda parte del reportaje emitido por el programa argentino Telenoche, el joven condenado a prisión perpetua rogó a la Justicia que no le imputen cosas “que hicieron otros”.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/thomsen-se-volvio-a-despegar-del-caso-y-busco-complicar-a-sus-amigos-por-el-crimen-de-fernando-baez-sosa",
    "https://www.elpais.com.uy/mundo/argentina/thomsen-se-volvio-a-despegar-del-caso-y-busco-complicar-a-sus-amigos-por-el-crimen-de-fernando-baez-sosa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bc413cc/2147483647/strip/true/crop/413x201+0+43/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fe1%2F93a9fd764a11b8add213c13839bc%2Fmaximo-thomsen-rompe-el-silencio-en-entrevista-con-telenoche.JPG",
  "content": "<div>\n<h2>En la segunda parte del reportaje emitido por el programa argentino Telenoche, el joven condenado a prisión perpetua rogó a la Justicia que no le imputen cosas “que hicieron otros”.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Máximo Thomsen rompe el silencio en entrevista con Telenoche.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/09b525f/2147483647/strip/true/crop/413x284+0+1/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fe1%2F93a9fd764a11b8add213c13839bc%2Fmaximo-thomsen-rompe-el-silencio-en-entrevista-con-telenoche.JPG 1x, https://imgs.elpais.com.uy/dims4/default/ca6ab1b/2147483647/strip/true/crop/413x284+0+1/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fe1%2F93a9fd764a11b8add213c13839bc%2Fmaximo-thomsen-rompe-el-silencio-en-entrevista-con-telenoche.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/09b525f/2147483647/strip/true/crop/413x284+0+1/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fe1%2F93a9fd764a11b8add213c13839bc%2Fmaximo-thomsen-rompe-el-silencio-en-entrevista-con-telenoche.JPG\" />\n</picture>\n<div>\n<figcaption>Máximo Thomsen rompe el silencio en entrevista con Telenoche.</figcaption><p>Foto: captura.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />En la segunda parte de la entrevista que dio <b>Máximo Thomsen</b> desde la cárcel y que se emitió este miércoles en Telenoche, hablando por primera vez sobre el <a href=\"https://www.elpais.com.uy/mundo/argentina/maximo-thomsen-rompio-el-pacto-de-silencio-y-acuso-a-sus-companeros-por-el-crimen-de-fernando-baez-sosa\" target=\"_blank\"><b>crimen de Fernando Báez Sosa</b></a><b> </b>por fuera del expediente judicial, volvió a apuntar contra sus amigos y pidió perdón a los padres de la víctima: \"Que sepan que lo que dicen que pasó no es así, es distinto\". </p><p>“Después del ataque fui a la casa a cambiarme, siempre que salía tenía hambre después. Me fui a cambiar porque estaba con la camisa rota, estaba impresentable. Me puse las ojotas y salí. <b>Me fui a comer</b>, no a armar una coartada. Siempre que terminaba la noche, nos íbamos a comer”, contó y aseguró que uno de los audios más polémicos tras el crimen, recién lo escuchó en el juicio: “Yo no escuché el audio de Lucas [Pertossi] que decía: 'Caducó'. En la hamburguesería me lo comentó, pero no pensé que era tan grave. No me preocupé, le dije que podía haber sido otra pelea”.</p><p>Sobre<b> Pablo Ventura</b>, al joven al que acusaron injustamente de haber participado del crimen, dijo: “En ese momento no veía como que lo estaba acusando. Un comisario me separó y me empezó a hacer preguntas y me pidió un nombre y tiré ese nombre por tirar. Era decir el nombre de una persona que no la pudieran vincular con nosotros. Me arrepiento de haberlo mencionado”.</p><div>\n<blockquote><p>\"FERNANDO LE PEGÓ A MATÍAS BENICELLI\" | A cuatro años del crimen de Fernando Báez Sosa, Máximo Thomsen habló desde la cárcel con Telenoche <a target=\"_blank\" href=\"https://t.co/PbhSiucaOy\">pic.twitter.com/PbhSiucaOy</a></p>— Telenoche (@telenoche) <a target=\"_blank\" href=\"https://twitter.com/telenoche/status/1795605426194592111?ref_src=twsrc%5Etfw\">May 28, 2024</a></blockquote>\n</div><p>Thomsen se emocionó al recordar cuando le contó a su madre del crimen: “Ella me preguntó si yo había participado y yo le dije que sí, que estuve ahí y que pegué”.</p><p>Luego aseguró que su exabogado,<b> Hugo Tomei,</b> les aseguró que a los 15 días iban a salir libres porque era una muerte en una situación de una pelea. “Yo siempre quise hacerme cargo de lo que sí hice. Pero quiero que me culpen por lo que pasó”, dijo y luego contó que al escuchar la sentencia empezó a sentir un hormigueo en todo el cuerpo. Así describió el cuadro que se vio en vivo cuando se descompensó en la última audiencia del juicio en Dolores.</p><p>Ante la consulta sobre cómo es su día a día en la cárcel, es que pasa muchas horas encerradas y que se sobrelleva con las visitas semanales que reciben de su familia. También aseguraron que la relación con los otros presos de su pabellón es buena.</p><p>“Solo tenemos el <b>patio</b>, las <b>visitas </b>y la mayor parte del tiempo lo pasamos en la celda donde jugamos a las cartas, al ajedrez y ver alguna película en el celular”, dijo sobre su día a día en prisión.</p><p>También se emocionó al momento de relatar qué es lo que más extraña: “Extraño a mis papás, mis amigos y a una persona que fue muy importante para mí. La conocí estando acá, pero ella decidió alejarse ahora por lo que pasó. Tuve dos años de relación con ella. La extraño mucho. Fue muy importante. Me acerqué a ella a través de mensajes”.</p><p>“Lo que dicen que pasó no es así. Rezo todas las noches para que Fernando tenga paz”, aseguró Thomsen y rompió en un profundo llanto.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-29T23:53:34.48",
  "ttr": 119,
  "type": "article"
}