{
  "url": "https://www.montevideo.com.uy/Noticias/Colocan-tobillera-electronica-a-Mastropierro-tras-incidente-en-un-juzgado-uc896251",
  "title": "Colocan tobillera electrónica a Mastropierro, tras incidente en un juzgado",
  "description": "Segundo paso                                    El dispositivo se aplicará debido a un altercado registrado en el marco de una causa por un siniestro de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Colocan-tobillera-electronica-a-Mastropierro-tras-incidente-en-un-juzgado-uc896251",
    "https://www.montevideo.com.uy/Noticias/Colocan-tobillera-electronica-a-Mastropierro-tras-incidente-en-un-juzgado-uc896251?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896251="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/848979.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Segundo paso</p>\n                                    <h2>El dispositivo se aplicará debido a un altercado registrado en el marco de una causa por un siniestro de tránsito.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Justicia\ndispuso la extensión de las medidas cautelares para Jonathan Mastropierro <a href=\"https://www.montevideo.com.uy/Noticias/Jonathan-Mastropierro-fue-imputado-por-dos-delitos-le-quitaron-la-libreta-y-el-pasaporte-uc887696\" target=\"_blank\">por\nun siniestro de tránsito que protagonizó el 23 de noviembre de 2023, en el que\ndejó a dos personas con importantes lesiones</a>, informó <em>Subrayado </em>y confirmó Fiscalía a <em>Montevideo Portal</em> este lunes.</p><p>A comienzos de\nmayo de este año, el joven había sido imputado en la causa por dos delitos de\nlesiones personales. En esta línea se determinaron una serie de medidas limitativas\ncomo la prohibición de acercarse a las víctimas en un radio de 1.000 metros y\nno comunicarse con ellos.</p><p>También se ordenó\nel retiro de la libreta de conducir y se cerraron fronteras para evitar que\nMastropierro salga del país, por lo que se le sacó el pasaporte. Todo esto se\nextendió ahora por un plazo de 90 días debido a que faltan algunos elementos\npor diligenciar.</p><p>Además, se\ndispuso la colocación de la tobillera electrónica debido a un incidente que\nhubo en el juzgado.</p><p>La fiscal del\ncaso, Graciela Peraza, aclaró, a través del responsable de Comunicación de Fiscalía\nJavier Benech, que estas medidas “no tiene absolutamente nada que ver con otras\ncausas en las que está involucrado Mastropierro como víctima o en la calidad\nque sea”.</p><p>El siniestro\nocurrió en las calles avenida Garzón y Claudio Ariel. El hecho terminó con dos\njóvenes heridos, uno de ellos con ambas piernas y el fémur quebrado. En tanto,\nla mujer que viajaba como acompañante también se fracturó la mano y uno de sus\nmiembros inferiores.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Jonathan-Mastropierro-fue-imputado-por-dos-delitos-le-quitaron-la-libreta-y-el-pasaporte-uc887696\">Jonathan Mastropierro fue imputado por dos delitos; le quitaron la libreta y el pasaporte</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}