{
  "url": "https://www.montevideo.com.uy/Pantallazo/Rossi-Novaresio-y-Feinmann-elogiaron-a-Lacalle-Pou-por-estar-en-la-calle-sin-custodios-uc879651",
  "title": "Rossi, Novaresio y Feinmann elogiaron a Lacalle Pou por estar en la calle sin custodios",
  "description": "Por la positiva                                    Tras debatir la seguridad que tiene Cristina Fernández, los periodistas destacaron la actitud del presidente uruguayo en Punta del...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Rossi-Novaresio-y-Feinmann-elogiaron-a-Lacalle-Pou-por-estar-en-la-calle-sin-custodios-uc879651",
    "https://www.montevideo.com.uy/Pantallazo/Rossi-Novaresio-y-Feinmann-elogiaron-a-Lacalle-Pou-por-estar-en-la-calle-sin-custodios-uc879651?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879651="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/871882.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Por la positiva</p>\n                                    <h2>Tras debatir la seguridad que tiene Cristina Fernández, los periodistas destacaron la actitud del presidente uruguayo en Punta del Este.</h2>\n                                </div> \n                                <div>\n<p>En el programa de La Nación + en el pase entre Pablo Rossi, Luis Novaresio y Eduardo Feinmann criticaron la cantidad de custodios que tenían los exmandarios de argentina Cristina Fernández y Alberto Fernández. </p><p>Pablo Rossi compartió un video en el que Lacalle Pou estaba sentado en Punta del Este, sin seguridad y sacándose selfies. “Mirá cruzando el charco. Yo no digo que esté bien. A un expresidente hay que custodiarlo. Mirá a Lacalle Pou en Punta del Este”, dijo el periodista (minuto 25:09).</p><p>Al ver la grabación del político uruguayo Eduardo Feinmann destacó la actitud del presidente uruguayo en las calles del balneario de Maldonado. “Qué bárbaro”, fueron las palabras del conductor del noticiero argentino. </p><p>Luego, Pablo Rossi aprovechó para agregar lo siguiente sobre los expresidentes de este país: “En Uruguay los expresidentes de izquierda se manejan como vecinos. Son un vecino más cuando dejan el poder.”</p><p>Más adelante, Luis Novaresio contó el encuentro que tuvo con Julio María Sanguinetti en Aereoparque. “Hace dos meses viajé a Montevideo y estaba en el aeropuerto Sanguinetti, con su secretario, solo ante la vida”, cerró el presentador.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/a0VxnAUCB5U?si=WrWUHBk4M93svdsi\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 42,
  "type": "article"
}