{
  "url": "https://www.montevideo.com.uy/Noticias/Operacion-Los-Simuladores--Policia-coloniense-desarticulo-banda-delictiva-por-hurtos-uc879890",
  "title": "Operación “Los Simuladores”: Policía coloniense desarticuló banda delictiva por hurtos",
  "description": "¿Fuego tiene?                                    Los formalizados son cinco hombres, a quienes se les incautó un inhibidor de señales, guantes, pasamontañas, celulares y un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Operacion-Los-Simuladores--Policia-coloniense-desarticulo-banda-delictiva-por-hurtos-uc879890",
    "https://www.montevideo.com.uy/Noticias/Operacion-Los-Simuladores--Policia-coloniense-desarticulo-banda-delictiva-por-hurtos-uc879890?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879890="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872127.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Fuego tiene?</p>\n                                    <h2>Los formalizados son cinco hombres, a quienes se les incautó un inhibidor de señales, guantes, pasamontañas, celulares y un auto.</h2>\n                                </div> \n                                <div>\n                              \t<p>Cinco hombres fueron formalizados por pertenecer a una\nbanda delictiva que se dedicaba al hurto de comercios y empresas, según informó\neste viernes el Ministerio del Interior.</p><p>Tras recibir la Policía coloniense varias denuncias los\núltimos días, la Fiscalía de primer turno del departamento puso en marcha la\noperación “Los Simuladores”, que permitió identificar los vehículos utilizados\ny a algunos de los integrantes de la banda.</p><p>Los formalizados, cinco hombres de entre 25 y 38 años con\nantecedentes penales, operaban en Colonia, San José, Montevideo, y otros departamentos\nque aún se investigan, según el ministerio.</p><p>Se les incautó un inhibidor de señales, guantes, pasamontañas, celulares y un auto que había sido robado de una automotora.</p><p>A dos de ellos se los condenó a 15 meses de prisión como\nautores penalmente responsables de siete delitos de hurto, uno de ellos en\ngrado de tentativa y todos “especialmente agravados por pluriparticipación y un\ndelito de asociación para delinquir todos en régimen de reiteración real”.</p><p>En tanto, a uno se lo condenó a la misma pena, pero como coautor\npenalmente responsable de ocho delitos de hurto, también con los mismos\nagravantes.</p><p>A otros dos se les dispuso “medidas por el término de 90\ndías”, como presuntos autores de asociación para delinquir.</p><p>Aun así, la cartera comunicó que todavía falta dar con un\nvehículo, artículos y otros integrantes de la banda.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Patricia-Rodriguez-se-sumo-a-la-Lista-400-y-dio-un-aviso-a-su-familia--No-lean-las-redes--uc879875\">Patricia Rodríguez se sumó a la Lista 400 y dio un aviso a su familia: “No lean las redes”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}