{
  "url": "https://www.elobservador.com.uy/nota/se-freno-la-caida-del-precio-de-la-soja-pero-se-desplomo-el-del-trigo-20243118370",
  "title": "Se frenó la caída del precio de la soja, pero se desplomó el del trigo",
  "description": "El precio de la tonelada de soja en Chicago subió US$ 2 esta semana y cerró a US$ 426 la tonelada en la posición julio después, a la vez que hubo una baja notoria en el caso del trigo",
  "links": [
    "https://www.elobservador.com.uy/nota/se-freno-la-caida-del-precio-de-la-soja-pero-se-desplomo-el-del-trigo-20243118370",
    "https://www.elobservador.com.uy/nota/se-freno-la-caida-del-precio-de-la-soja-pero-se-desplomo-el-del-trigo-20243118370/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709329428017.jpg?&cw=600&ch=365",
  "content": "<p><strong>El precio de la tonelada de soja en Chicago subió US$ 2 esta semana y cerró a US$ 426 la tonelada en la posición julio después de 10 semanas</strong> –desde la segunda quincena de diciembre–, con <strong>bajas semanales que le llevaron a perder unos US$ 75 por tonelada en ese lapso</strong>.</p><div><p><strong>El repunte, que deja las cotizaciones al productor en Uruguay en US$ 375 por tonelada</strong>, es apenas testimonial y se vio limitado por “la tensión entre la incertidumbre sobre la demanda de importaciones de China y las previsiones de una enorme cosecha de soja en América del Sur”, según la Bolsa de Comercio de Rosario, en Argentina.</p><p>La mejora del clima sobre cultivos de soja de segunda en Brasil, donde la cosecha se acerca al 45% de avance, agregan dudas al número final de la zafra, que estaría entre 140 y 150 millones de toneladas.</p><blockquote><p>A un mes de que las cosechadoras entren a las chacras de soja en Uruguay el panorama es positivo en cuanto al potencial de rendimiento y con perspectivas que mejoran con cada lluvia.</p></blockquote><p>En la franja más al sur del país hay una necesidad mayor de agua para no perder kilos en el tramo final, sin embargo, las perspectivas son poco alentadoras en valores:<strong> lo que se gana por volumen se pierde por precios</strong>.</p><div><h3>Leé también</h3></div><p><strong>“Arrancamos la siembra de verano con valores de US$ 450 a US$ 460 por tonelada en la soja y esperábamos estar arriba de US$ 200 en maíz, y ahora estamos en US$ 375 la soja y US$ 150 el maíz”</strong>, graficó el productor Gabriel Carballal en Tiempo de Cambio de Radio Rural.</p><p>Este será un año que mejorará el margen a quienes hayan hecho uso de opciones y de ventas forward en el mercado de granos, aunque la mayoría de la producción está por ser colocada.</p><p>Esto tendrá impacto en los márgenes en caso de que los niveles de valores actuales se mantengan, cosa que parece lo más probable de acuerdo a las estimaciones de las cosechas en Sudamérica y a las perspectivas de siembra en Estados Unidos para la próxima zafra: una ampliación del área de soja y una producción estable en maíz por mejores rendimientos pese a la menor superficie y a las proyecciones bajistas también en trigo.</p><p><strong>Para la soja de primera y de segunda temprana se espera una productividad de 2.500 a 2.600 kilos por hectárea y para el maíz se estima un piso de 6.000 kg/ha</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709329426568.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados</p><p>Los precios futuros de maíz cerraron a la baja el viernes pero con un avance de 3% al cabo de la semana, desde US$ 162 a US$ 167 por tonelada.</p><p>Se mantiene en los niveles de valores más bajos desde fines de 2020, presionado por la amplia oferta mundial, tanto en Estados Unidos como en Brasil y Argentina, que han corregido ligeramente a la baja las perspectivas de producción pero que tendrán una cosecha voluminosa, que superará los 180 millones de toneladas.</p><p><strong>El precio del maíz en Uruguay se sitúa en US$ 155 por tonelada</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709329427533.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados</p><p>El trigo se desplomó este viernes en Chicago, cayendo más de 3% el viernes y 2% al cabo de una semana de volatilidad que colocó el precio por tonelada para mayo en US$ 205.</p><p><strong>El mercado del trigo –que en Uruguay cotiza entre US$ 183 y US$ 185 la tonelada– sigue enfrentando un entorno de competitividad de Rusia y Ucrania</strong> que mueven grandes volúmenes a bajo precio desde los puertos del Mar Negro a pesar de la situación de conflicto.</p><p><strong>La cebada cervecera cotiza en el mercado local a US$ 200 la tonelada, la de exportación a US$ 160 y el trigo forrajero a US$ 155</strong>.</p><p>En Brasil el arroz se estabiliza sobre los US$ 21 por bolsa de 50 kilos con la cosecha ya avanzada y perspectivas de que la producción de Asia y la exportación desde proveedores clave siga siendo limitada en 2024.</p><div><h3>Leé también</h3></div></div>",
  "author": "Blasina y Asociados",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-01T21:51:33.802Z",
  "ttr": 129,
  "type": "article"
}