{
  "url": "https://www.elobservador.com.uy/nota/-sephora-kids-y-el-creciente-negocio-de-los-productos-de-belleza-para-preadolescentes-202412921183",
  "title": "\"Sephora kids\" y el creciente negocio de los productos de belleza para preadolescentes",
  "description": "Una tormenta de comentarios sobre las tiendas de belleza Sephora explotó en redes sociales. Los mensajes señalan un aparente cambio demográfico en los clientes en Estados Unidos.Muchos de los productos de...",
  "links": [
    "https://www.elobservador.com.uy/nota/-sephora-kids-y-el-creciente-negocio-de-los-productos-de-belleza-para-preadolescentes-202412921183",
    "https://www.elobservador.com.uy/nota/-sephora-kids-y-el-creciente-negocio-de-los-productos-de-belleza-para-preadolescentes-202412921183/amp"
  ],
  "image": "",
  "content": "<p><strong>Una tormenta de comentarios sobre las tiendas de belleza Sephora explotó en redes sociales. Los mensajes señalan un aparente cambio demográfico en los clientes en Estados Unidos.</strong></p><div><figure><img alt=\"Dos jóvenes se ponen crema ante la cámara de un celular. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9e49/live/aa685fd0-ba49-11ee-bff0-eb38a66fde18.jpg\" /><figcaption>Muchos de los productos de cuidado personal son comprados en internet.</figcaption></figure><p>Jóvenes y adultos, compradores de productos de belleza, dicen que las <strong>niñas menores de 12 años</strong> llenan las tiendas de Sephora y Ulta Beauty.</p><p>En TikTok e Instagram, los hashtags <strong>#sephora</strong> y <strong>#sephorakids</strong> muestran este tema con toda su fuerza. Las imágenes dan cuenta de comercios y anaqueles de productos desordenados, donde una usuaria de TikTok relata las discusiones entre las jóvenes clientas, e incluso entre ellas y los empleados.</p><p>Esto llega a incluir <a target=\"_blank\" href=\"https://www.tiktok.com/@winta_zesu/video/7322273696847138094\">quitarle de las manos</a> a otra persona determinados productos como Drunk Elephant, una marca que la revista <em>Glamour</em> calificó recientemente de \"obsesión adolescente\".</p><figure><img alt=\"Una niña, rodeada de amigos, se maquilla frente a un espejo.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ed4f/live/b15e8080-ba4e-11ee-9e5c-151df6b6e503.jpg\" /><figcaption>La generación alfa, la primera nativa digital, atiende a los cuidados de la piel y la estética.</figcaption></figure><p>Drunk Elephant es una marca autodenominada de \"belleza limpia\", es decir, sin químicos, y fue adquirida por el grupo empresarial japonés Shiseido en 2019 por US$845 millones.</p><p>Estas mismas publicaciones en las redes sociales, muchas de las cuales se han hecho virales, muestran que la <strong>generación alfa</strong> está ocupada comprando productos que contienen elementos como retinol, ácidos exfoliantes fuertes, hidratantes, tónicos y sueros muy costosos diseñados para minimizar los efectos del envejecimiento.</p><p>En otras palabras, productos que tradicionalmente se han dirigido a personas mayores.</p><h3>El negocio</h3><p>Mientras las campañas de marketing y los<em> influencers</em> del mundo de la belleza dirigen a los compradores hacia los <strong>productos de cuidado personal,</strong> ¿realmente las menores inundan las tiendas y se llevan a casa todo el ácido hialurónico que sus pequeñas manos pueden sostener, así como muestran los usuarios de las redes sociales?</p><p>\"Sí, las preadolescentes no sólo inundan las tiendas Sephora, sino que también compran muchos de estos <strong>productos por internet\"</strong>, dice Denish Shah, profesora de marketing en la Universidad Estatal de Georgia. \"Este segmento está experimentando un enorme aumento de ventas\".</p><p>Shah apunta a la marca de cosméticos californiana e.l.f. La cotización de las acciones de e.l.f. en la bolsa se ha \"disparado\" últimamente, dice.</p><p>El año pasado, las acciones de e.l.f. subieron un 203%, según Marketwatch. Y esta subida es el resultado directo del enorme crecimiento de sus ventas.</p><figure><img alt=\"Mujeres caminando por la puerta de una tienda Sephora.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/68c9/live/1a048b10-ba41-11ee-b8e8-519c9aa89578.jpg\" /><figcaption>Las niñas menores de 12 años llenan las tiendas de Sephora.</figcaption></figure><p>\"Las ventas de la empresa han <strong>aumentado exponencialmente en el último año</strong>, y eso es significativo porque se posicionan como cosméticos realmente accesibles. Si nos fijamos en sus esfuerzos de marketing, todos están dirigidos al grupo demográfico de preadolescentes\", dice Shah.</p><p>El marketing dirigido a un grupo generacional menor puede tener correlación con el crecimiento en todo el sector.</p><p>Shah afirma que la conexión está ahí, y que e.l.f. no es más que un ejemplo del fenómeno de la cosmética y el cuidado de la piel para preadolescentes de manera más generalizada.</p><p>Según Shah, muchas empresas del sector de la belleza y el cuidado de la piel se dirigen a clientes cada vez más jóvenes y, como resultado, obtienen ventas masivas.</p><figure><img alt=\"Dos jóvenes con cremas faciales. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fecd/live/0f9492a0-ba4c-11ee-951b-611bb4eb77f8.jpg\" /><figcaption>El marketing de las empresas de cosmética está orientado a los preadolescentes.</figcaption></figure><p>Los datos de Statista muestran que el mercado espera que el <strong>cuidado de la piel de bebés y niños</strong> experimente una tasa de crecimiento anual de alrededor del 7,71% hasta que en 2028 alcance los US$380 millones en volumen de mercado en todo el mundo.</p><p>Mientras tanto, se espera que el número de usuarios alcance los 160,7 millones en todo el mundo para ese mismo año.</p><p>No se trata sólo de niñas y niños pequeños probando las cremas de sus madres, sino de una industria que se expande para llegar a una franja de edad más amplia de consumidores.</p><p>\"El mercado crece muy rápido. Hay muchas marcas nuevas que se lanzan específicamente para las preadolescentes\", dice Jessica DeFino, creadora de <em>The Unpublishable</em>, una newsletter informativa que cuenta el detrás de escena de la industria de la cosmética.</p><h3>\"Explosión de productos\"</h3><p>DeFino menciona varias marcas de <strong>productos para el cuidado de la piel</strong> que se lanzaron en los últimos años han estado enfocadas en atender no sólo a los preadolescentes sino también a grupos demográficos más jóvenes.</p><p>Los padres de niños pequeños quizá hayan oído hablar de Yawn, una empresa que se lanzó al mercado para ofrecer maquillaje y productos para el cuidado de la piel a niños y niñas mayores de 3 años.</p><p>Bubble, que se autodenomina<strong> \"nueva escuela en el cuidado de la piel\"</strong>, ofrece productos para el acné y la textura de la piel lanzados en 2020, y ahora se vende en Ulta y en farmacias.</p><p>Gryt, que se lanzó en 2023, dice que sus productos son para preadolescentes y adolescentes, pero que pueden utilizarlos desde los ocho años.</p><p><strong>\"He visto una explosión de productos para preadolescentes\"</strong>, dice DeFino.</p><p>\"También veo cada vez más chicas más jóvenes que utilizan productos para adultos... desde el punto de vista empresarial, el marketing está ahí; estos grupos más jóvenes son el objetivo activo\".</p><p>Y no se trata sólo de las tiendas de cosméticos específicas.</p><figure><img alt=\"Un joven mira un producto en una farmacia. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ece1/live/11736f50-ba4d-11ee-9e5c-151df6b6e503.jpg\" /><figcaption>La industria de la cosmética apunta los preadolescentes.</figcaption></figure><p>En los últimos años, algunas <strong>cadenas de farmacias de EE.UU.</strong> como CVS y Walgreens, han sido renovadas para priorizar los productos de belleza, incluidos los tipos de cosméticos que se venden a los niños, a través de marcas cruzadas con sus libros o programas de televisión favoritos.</p><p>A menudo, estas farmacias son el lugar donde los niños tienen sus primeras experiencias de compra con sus padres, mucho antes de tener edad suficiente para ir solos a Sephora.</p><p>Las marcas se dirigen a los preadolescentes de múltiples maneras, continúa DeFino. Además de crear específicamente productos diseñados para atraer a los consumidores más jóvenes. DeFino dice que el marketing en las redes sociales dirigido a los consumidores jóvenes se multiplica.</p><p>Eso incluye ver a un número creciente de preadolescentes, a menudo <em>skinfluencers</em>, mostrando a sus seguidores cómo usar esos productos.</p><h3>El papel de las redes</h3><p>Esto ocurre en un momento en el que los preadolescentes pasan cada vez <strong>más tiempo en las redes sociales </strong>desde que tuvieron que permanecer encerrados durante la pandemia.</p><p>Ellos se ubican entre los mayores consumidores de algunas aplicaciones digitales, dice Shah, fundador del Social Media Intelligence Lab de la Universidad Estatal de Georgia.</p><p>A su vez, todo ese tiempo en las redes sociales está exponiendo a estos jóvenes a <em><strong>influencers</strong></em>, pagados por las marcas, para utilizar y promocionar productos de belleza y cuidado de la piel.</p><p>Algoritmos cada vez más sofisticados también alimentan esta exposición, ofreciendo a los usuarios recomendaciones sobre consejos de belleza e <em>influencers</em> tras unas pocas búsquedas sobre el tema.</p><figure><img alt=\"Una joven maquillándose frente a un celular. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/36fd/live/d7aeebf0-ba4c-11ee-9e5c-151df6b6e503.jpg\" /><figcaption>La oferta de productos de cosmética se multiplica en las redes sociales, según los especialistas.</figcaption></figure><p>Si a esto le agregamos que a los preadolescentes les preocupa su aspecto, tenemos la tormenta perfecta.</p><p>\"Los <strong>preadolescentes se preocupan por su aspecto personal</strong>, son muy conscientes de cómo va a evolucionar su cuerpo y de la identidad que están desarrollando\", dice Shah.</p><p>\"Hay mucha sensibilidad al respecto y eso existe desde hace décadas. Estos dos factores combinados son los que realmente están impulsando las ventas en los grupos demográficos más jóvenes.\"</p><p>Entonces, ¿están siendo invadidas las tiendas de Sephora y Ulta por compradores jóvenes?</p><p>Ambas marcas se negaron a hacer comentarios, pero el mercado de productos dirigidos a los jóvenes está en crecimiento y estos productos se venden en estas dos empresas.</p><p>Aunque todos los datos que apuntan a la ampliación del grupo de consumidores de productos de belleza <strong>no nos dicen las edades </strong>de quiénes son los consumidores de Drunk Elephant, Shah tiene una evidencia más sobre el sustancial cambio de marketing en la industria de la belleza y el cuidado de la piel.</p><p>\"Mi propia hija se ha visto implicada en esto. Me ha pedido estos productos como regalo y nunca antes lo había hecho, nunca\", dice.</p><p>Y lo mismo pasan muchos otros padres.</p><figure><img alt=\"Línea. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/82df/live/8ba278f0-ba68-11ee-8685-316409d66f25.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-30T00:18:03.000Z",
  "ttr": 263,
  "type": "article"
}