{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/kamala-harris-hablo-por-primera-vez-tras-los-resultados-reconozco-y-acepto-la-derrota-de-esta-eleccion",
  "title": "Kamala Harris habló por primera vez tras los resultados: \"Reconozco y acepto la derrota de esta elección\"",
  "description": "La vicepresidenta prometió \"seguir luchando\" por los ideales demócratas y dijo que se comunicó con el presidente electo, Donald Trump, para ayudar a su equipo con la transición de gobierno.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/kamala-harris-hablo-por-primera-vez-tras-los-resultados-reconozco-y-acepto-la-derrota-de-esta-eleccion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aa1a8c6/2147483647/strip/true/crop/8256x4013+0+745/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2F9e%2Fbb1c122d454fa7fe3aa061750a83%2Ftrump-wins-us-preside-18333167.jpg",
  "content": "<div>\n    <p><b><i>Redacción El País</i></b><br />La vicepresidenta de Estados Unidos,<b> Kamala Harris</b>, aseguró este miércoles, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/donald-trump-fue-electo-como-proximo-presidente-de-los-estados-unidos-lo-que-se-espera-de-su-proximo-mandato\">tras perder las <b>elecciones presidenciales</b></a><b> </b>contra el expresidente <b>Donald Trump</b>, que no renuncia a la lucha que impulsó su campaña a la <b>Casa Blanca</b>, y reconoció la derrota frente a su rival republicano.</p><p>\"Estoy aquí para decir: aunque acepto la derrota, no renuncio a la lucha que impulsó esta campaña\", aseguró Harris en un discurso en Washington, el primero desde que fue declarada perdedora de las elecciones. </p><p>\"Mi corazón está lleno de gratitud el día de hoy por la confianza que ustedes han depositado en mí, lleno de amor por nuestro país\", comenzó la vicepresidenta para agradecer a continuación a su familia, al presidente Joe Biden y a su esposa, Jill Biden; a su compañero de fórmula, Tim Walz; a su campaña, a los cientos de miles de voluntarios del Partido Demócrata, a los trabajadores de las encuestas y oficiales electorales locales.</p><p>\"<b>El resultado de la elección no es lo que queríamos</b>, por lo que luchamos ni por lo que votamos. Pero escúchenme bien: la luz de la promesa de Estados Unidos siempre brillará intensamente si nunca desistimos y si nosotros nos mantenemos luchando\", siguió la vicepresidenta ante cientos de seguidores en la explanada de la universidad.</p><p>\"Entiendo las emociones que muchos de ustedes pueden tener, pero <b>tenemos que aceptar los resultados de esta elección</b>. Hablé con Trump, le dije que lo iba a ayudar a él y a su equipo con la transición y que íbamos a tener una transición pacífica. Un principio fundamental es que, <b>cuando uno pierde una elección, acepta los resultados</b>\", enfatizó la excandidata demócrata.</p><p>\"En Estados Unidos, le debemos lealtad no a un presidente o a un partido, sino a la Constitución de Estados Unidos, a nuestra conciencia y a nuestro Dios. Mi promesa a los tres es decirles que, mientras yo <b>reconozco y acepto la derrota de esta elección,</b> no voy a ceder en la lucha que le dio el combustible a esta campaña: la lucha por la libertad, la dignidad, la justicia; una lucha por los ideales que están en el profundo núcleo de nuestra nación. Nunca voy a <br />desistir en la lucha por nuestro futuro\".</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Trump wins US presidential election\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8db0500/2147483647/strip/true/crop/4480x2984+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F5f%2Fa23d598d44fea270c1b38228ca1f%2Ftrump-wins-us-preside-18333245.jpg 1x, https://imgs.elpais.com.uy/dims4/default/79f53ef/2147483647/strip/true/crop/4480x2984+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F5f%2Fa23d598d44fea270c1b38228ca1f%2Ftrump-wins-us-preside-18333245.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8db0500/2147483647/strip/true/crop/4480x2984+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F5f%2Fa23d598d44fea270c1b38228ca1f%2Ftrump-wins-us-preside-18333245.jpg\" />\n</picture>\n        <div>\n            <figcaption>El discurso de reconocimiento de derrota electoral de Kamala Harris este miércoles 6 de noviembre en Washington.</figcaption><p>SAUL LOEB/AFP fotos</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Kamala Harris animó a los jóvenes a \"seguir la lucha\"</h3>\n            <p></p>\n        </div><p>La vicepresidenta animó a los jóvenes a luchas por un país \"donde las mujeres tienen la libertad de decidir por su propio cuerpo\", en referencia a los estados que <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/florida-rechaza-ampliar-el-derecho-al-aborto-y-la-legalizacion-de-la-marihuana-recreativa\">revocaron el <b>derecho al aborto</b></a> a través de referéndums celebrados en paralelo a estas elecciones.</p><p>Aseguró que seguirá luchando para \"proteger nuestras escuelas, nuestras calles de la violencia por las armas\", dijo. \"Nunca desistiremos de la lucha por la <b>democracia</b>, por el estado de derecho, por la justicia equitativa para todos y por la idea sagrada de que cada uno de nosotros tiene derechos fundamentales y libertades fundamentales que deben ser respetadas\"</p><p>La excandidata demócrata cerró con un mensaje de optimismo. \"A veces la lucha se demora, eso no significa que no vamos a ganar\".</p><p>Donald Trump y Kamala Harris hablaron por teléfono este miércoles y \"coincidieron en la necesidad de unir al país\", informó el portavoz del presidente republicano electo.</p><p>\"El presidente Trump reconoció a la vicepresidenta Harris su determinación, profesionalismo y perseverancia a lo largo de la campaña\", añadió Steven Cheung sobre la candidata demócrata.</p><div>\n            <p>\n                            <iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/_c7UyryTZG4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n            </p>\n        </div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-06T22:08:52.229",
  "ttr": 113,
  "type": "article"
}