{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/noviembre-azul-y-una-campana-que-sumara-acciones-para-concientizar-sobre-el-cancer-de-prostata",
  "title": "Noviembre azul y una campana que sumará acciones para concientizar sobre el cáncer de próstata",
  "description": "Soy hombre y me cuido, la campaña de Noviembre Azul.    Redacción El PaísEn Uruguay, cada año se detectan 1.550 casos de cáncer de próstata y fallecen cerca de 600 hombres. Con miras a concientizar sobre...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/noviembre-azul-y-una-campana-que-sumara-acciones-para-concientizar-sobre-el-cancer-de-prostata"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/62cdc4a/2147483647/strip/true/crop/1080x525+0+187/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fbe%2Fbd92205942309cc8c5ffdf901b2d%2Fsoy-hombre-y-me-cuido-1.jpeg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"soy hombre y me cuido 1.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4a9c433/2147483647/strip/true/crop/1080x743+0+79/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fbe%2Fbd92205942309cc8c5ffdf901b2d%2Fsoy-hombre-y-me-cuido-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/1f6aa48/2147483647/strip/true/crop/1080x743+0+79/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fbe%2Fbd92205942309cc8c5ffdf901b2d%2Fsoy-hombre-y-me-cuido-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4a9c433/2147483647/strip/true/crop/1080x743+0+79/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fbe%2Fbd92205942309cc8c5ffdf901b2d%2Fsoy-hombre-y-me-cuido-1.jpeg\" />\n</picture>\n        <p>\n            </p><figcaption>Soy hombre y me cuido, la campaña de Noviembre Azul.</figcaption><p></p>\n</figure>\n</div><div>\n    <p><b><i>Redacción El País</i></b><br />En Uruguay, cada año se detectan 1.550 casos de <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-cancer-de-prostata-no-es-solo-un-problema-de-hombres-mayores-conoce-los-mitos-y-verdades-de-la-enfermedad\">cáncer de próstata</a> y fallecen cerca de 600 hombres. Con miras a concientizar sobre el tema, la <b>Sociedad Uruguaya de Urología</b> (SUU), integrante del Sindicato Anestésico Quirúrgico (SAQ), impulsa un nuevo “<b>Noviembre Azul</b>”, un mes para enfatizar sobre la importancia de la prevención y la detección precoz de este tipo de cáncer.</p><p>“Soy hombre y me cuido: tiempo de hablar de salud masculina”, es la campaña que protagonizan Alberto Kesman, Luis Alberto Caraballo, Rafa Cotelo, Orlando Petinatti, Daniel Castro, Rodrigo Romano, Rusito González y Sebastián Giovanelli. Videos mediante, los comunicadores hablan a cámara con la intención de derribar mitos asociados a la salud masculina, poniéndole énfasis en el <b>cáncer de próstata</b>.</p><p>“Este es el cáncer más frecunete en hombres y es fundamental que los pacientes se realicen no solo exámenes de sangre, sino también ecografías o estudios de imagen y un examen físico para poder detectarlo de forma precoz, detalló Guillermo Martínez, presidente de la SUU.</p><p>El médico agregó que tanto el cáncer de próstata como los de pulmón, colorrectal, vejiga y riñón son los más comunes en hombres, y su prevalencia aumenta después de los 50 años.</p><p>Estudios internacionales, dan cuenta que en mayores de 70 años, la <b>prevalencia del cáncer de próstata </b>es del 59%, y tanto hombres de raza negra como aquellos que tienen antecedentes de familiares directos que padecieron esta enfermedad, presentan riesgo más elevado.</p><p>El experto remarcó la importancia de incentivar a quienes no se han realizado controles en los últimos años e incentivó a que asistan a sus prestadores de salud a hacerse estudios.</p><p>Martínez, aclaró que el cáncer de próstata no se relaciona específicamente con la dieta o la ingesta de algún fármaco, como puede ser la testosterona. “No existe, a la fecha, ninguna acción que disminuya el riesgo de desarrollar cáncer de próstata. Sus factores de riesgo —edad, raza y <b>factores genéticos</b>— son inmodificables”, sostuvo.</p><p>Sin embargo, explicó que hay cada vez más líneas de tratamiento disponibles, tales como la vigilancia activa para pacientes seleccionados, radioterapia, un mayor número y disponibilidad creciente de fármacos para el tratamiento oncológico, y más tipos de técnicas quirúrgicas disponibles, que van desde la cirugía abierta, laparoscópica o robótica.</p><p>Por su parte, la doctora Olga Flores, subrayó que “los controles son sumamente importantes para la detección precoz y para que pueda realizarse un tratamiento correcto y oportuno”.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"soy hombre y me cuido 2.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7cfbbd4/2147483647/strip/true/crop/1080x1080+0+0/resize/1080x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F28%2F3cadb646492f8949854965d76156%2Fsoy-hombre-y-me-cuido-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/315c72d/2147483647/strip/true/crop/1080x1080+0+0/resize/2160x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F28%2F3cadb646492f8949854965d76156%2Fsoy-hombre-y-me-cuido-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7cfbbd4/2147483647/strip/true/crop/1080x1080+0+0/resize/1080x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F28%2F3cadb646492f8949854965d76156%2Fsoy-hombre-y-me-cuido-2.jpeg\" />\n</picture>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Más acciones en el Noviembre azul</h3>\n            <p></p>\n        </div><p>Con el objetivo de difundir información relevante sobre la temática, durante todo el mes de noviembre, la <b>Sociedad Uruguaya de Urología</b> y el <b>Sindicato Anestésico Quirúrgico</b> impulsarán diversas actividades con la finalidad de unificar esfuerzos que integren a todos los actores de la sociedad para concientizar y <b>prevenir el cáncer de próstata</b>.</p><p>Desde la sociedad de urología aseguran que el “<b>Noviembre Azul</b>” tiene un papel “crucial” al informar al público sobre la salud masculina y el cáncer de próstata, para alentar a los hombres a consultar al urólogo y prevenir esta enfermedad.</p><p>Además este mes, entre el 7 al 8 de noviembre en el anfiteatro del Instituto Nacional del Cáncer, la la SUU realizará la XI Jornada de Integración Urológica.</p><p>El acontecimiento reunirá a expertos nacionales e internacionales que tratarán asuntos como los nuevos desafíos en el tratamiento del cáncer de próstata metastásico, la evolución del tratamiento radiante y análisis de casos clínicos, entre otras actividades.</p><p>Por otra parte durante todo el mes de noviembre, edificios emblemáticos —públicos y privados— se iluminarán de azul para para resaltar la importancia de este tema, que es el cáncer más frecuente en hombres mayores de 50 años y el segundo más mortal, después del cáncer de pulmón.</p><p>Los médicos alientan al <b>diagnóstico y tratamiento oportuno</b> de la enfermedad, ya que la mayoría de los pacientes tiene un “muy buen pronóstico” cuando la detección es temprana.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-cancer-de-prostata-no-es-solo-un-problema-de-hombres-mayores-conoce-los-mitos-y-verdades-de-la-enfermedad\">\n                El cáncer de próstata no es solo un problema de hombres mayores: conocé los mitos y verdades de la enfermedad\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/entre-diagnostico-medicina-personalizada-e-innovacion-las-claves-para-combatir-el-cancer-en-la-proxima-decada-segun-expertos\">\n                Diagnóstico, medicina personalizada e innovación: las claves para combatir el cáncer en la próxima década\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/eyacular-con-frecuencia-reduce-el-riesgo-de-cancer-de-prostata-esto-dicen-las-investigaciones-sobre-el-tema\">\n                ¿Eyacular con frecuencia reduce el riesgo de cáncer de próstata? Esto dicen las investigaciones sobre el tema\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-01T20:14:13.671",
  "ttr": 138,
  "type": "article"
}