{
  "url": "https://www.busqueda.com.uy/Secciones/Ideologia-y-politica-economica-segunda-parte--uc60779",
  "title": "Ideología y política económica (segunda parte)",
  "description": "Nº 2272 - 18 al 24 de Abril de 2024  La columna de hace dos semanas, en la que hice énfasis en las diferentes estrategias económicas de los partidos de izquierda y de derecha, terminaba diciendo: “En el...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Ideologia-y-politica-economica-segunda-parte--uc60779%",
    "https://www.busqueda.com.uy/Secciones/Ideologia-y-politica-economica-segunda-parte--uc60779",
    "https://www.busqueda.com.uy/auc.aspx?60779="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202207/W900_H512_C/78158.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2272 - 18 al 24 de Abril de 2024  </p><p>La columna de hace dos semanas, en la que hice énfasis en las diferentes estrategias económicas de los partidos de izquierda y de derecha, terminaba diciendo: “En el futuro, el peso de la ideología en la política económica seguirá haciéndose sentir. Si la coalición de gobierno es reelecta, este giro hacia el mercado se seguirá profundizando. En cambio, si el Frente Amplio (FA) vuelve al gobierno, el viraje hacia el mercado se frenará y el Estado volverá a ser convocado para conciliar crecimiento y distribución. Ambos escenarios merecen ser analizados más a fondo a partir de los programas de gobierno de unos y otros. Queda pendiente”. Lo prometido es deuda. Allí voy.</p><p>Analicemos, en primer lugar, el escenario de la reelección de la coalición. No está en el horizonte ni es políticamente factible dadas las características de la política uruguaya un giro brusco hacia el mercado, a lo Milei. Pero la coalición multicolor llegó al gobierno encarnando la demanda de mayor libertad económica de una parte significativa del empresariado. Durante estos años, esa demanda, lejos de atenuarse, se ha incrementado. En el mundo empresarial hay buena opinión sobre el equipo económico (y, en particular, sobre la gestión de Azucena Arbeleche) pero, si mi interpretación es correcta, el clima que predomina en las bases sociales de la coalición de gobierno es de cierta insatisfacción. Esperaban más. Esperaban un giro hacia el mercado más profundo y ambicioso. Lo que ocurre es simétrico a lo que se vivió durante el primer gobierno del Frente Amplio. En ese caso, la demanda era de signo opuesto: la mayoría de los frenteamplistas, sin perjuicio de reconocer los méritos del equipo económico liderado por Danilo Astori, anhelaban que los cambios fueran más rápidos y profundos. José Mujica captó ese malestar y se impuso en la primaria prometiendo un “giro a la izquierda”.</p><p>Desde luego, la coalición de gobierno no es homogénea desde el punto de vista ideológico. Cuando se presta atención, es sencillo encontrar matices que no son menores entre los partidos y dentro de ellos. El discurso de Cabildo Abierto es más estatista que el del Partido Nacional. También hay diferencias significativas, por ejemplo, en el interior del Partido Colorado. No es lo mismo, por ejemplo, Robert Silva que Gabriel Gurméndez. En estas dos precandidaturas aparecen ecos de la vieja pugna entre el Foro Batllista de Julio María Sanguinetti (que se definía como socialdemócrata) y la Lista 15 de Jorge Batlle (doctrinariamente, liberal). La intensidad del giro al mercado de un eventual segundo gobierno de coalición dependerá también, por tanto, de cómo se diriman las primarias en cada partido y de la votación que reciban los distintos partidos que la integren.</p><p>Si el FA logra ganar la elección nacional, hará todo lo posible por frenar el giro hacia el mercado en curso y por fortalecer el papel del Estado. En el documento de 107 páginas titulado Bases programáticas 2025-2030: tiempos de esperanza, tiempos de la gente,1 se menciona la palabra Estado 139 veces (mercado, en cambio, aparece en 34 oportunidades). Se critica el desmantelamiento del Estado (“El actual gobierno está poniendo al Estado en retroceso y en omisión, desde un marco ideológico neoliberal”, p. 7) y se propone fortalecer su papel (“La construcción de un desarrollo, integrando dimensiones sociales, políticas, económicas, culturales y ambientales, solo es posible con un Estado presente, cuya gestión garantice los criterios de transparencia, control, eficiencia y eficacia”, p. 29). El Estado, para los frenteamplistas, debe liderar el desarrollo económico y la distribución de la riqueza.</p><p>Las bases políticas y sociales frenteamplistas, llegado el momento, harán todo lo posible para que un eventual nuevo gobierno de izquierda cumpla con los compromisos asumidos en las bases programáticas. En ese sentido, será especialmente importante el papel del PIT-CNT. De todos modos, como en el caso de la coalición de gobierno, aquí también hay matices. No es lo mismo el enfoque de los seregnistas (con su énfasis en las “reglas de juego” y la inversión privada) que el de los comunistas (quienes, en última instancia, aspiran al fin del capitalismo). Tampoco es lo mismo Yamandú Orsi que Carolina Cosse. Mario Bergara y Yamandú Orsi, astoristas y emepepistas, a pesar de haber tenido diferencias durante la “era progresista”, tienden a coincidir en un enfoque de política económica que busca tender puentes con el mundo empresarial. Desde ese punto de vista, el paso al costado que acaba de dar Bergara y su apoyo a la precandidatura de Orsi tiene poco de sorpresivo. Carolina Cosse es diferente. Tanto por sus apoyos en la interna frenteamplista como por su actuación en cargos de gobierno, es notorio que lleva el Estado en el corazón.</p><p>Dicho de otro modo. No hay que esperar que un gobierno del FA presidido por Yamandú Orsi despliegue exactamente la misma estrategia económica que uno liderado por Carolina Cosse. Orsi es pragmático. Cosse es doctrinaria. Orsi negocia y delega. Cosse ordena y manda. En un gobierno de Orsi el astorismo parece estar llamado a jugar un papel más importante que en uno de Cosse. En ese sentido, podría parecerse más a las presidencias de Tabaré Vázquez que a la de José Mujica. Pero ninguno de los dos grandes bloques internos, ni el que respalda a Orsi ni el que impulsa a Cosse, podrá ignorar al otro. Ni Orsi podrá evitar las presiones del PCU y del PIT-CNT, ni Cosse podrá prescindir del elenco seregnista para calmar los mercados y gobernar.</p><p>No es lo mismo Orsi que Cosse. Pero, en Uruguay, no gobiernan las personas sino los partidos. Y los partidos no sobreviven si no cuidan sus bases sociales. En consecuencia, aunque Orsi y Cosse puedan dejar en alguna medida su impronta personal y tengan el respaldo de fracciones con diferencias ideológicas no triviales, será el FA, el partido, el que vuelva al gobierno. Será la “fuerza política” la que decida, en lo sustancial, la estrategia económica. Ejemplos sobran. Tabaré Vázquez le confió dos veces el manejo de la política económica a Danilo Astori. Pero ni siquiera Astori, en el momento de su mayor influencia, pudo imponer su voluntad. La prueba más evidente es la frustración del TLC con EE.UU.</p><p>(1) Disponible en: https://www.frenteamplio.uy/programa/propuesta-de-bases-programaticas-aprobadas-por-el-plenario-para-construir-el-uruguay-del-futuro/.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 206,
  "type": "article"
}