{
  "url": "https://www.elpais.com.uy/que-pasa/en-julio-inician-construccion-de-planta-de-arazati-mientras-expertos-alertan-por-sequias-y-lluvias-extremas",
  "title": "En julio inician construcción de planta de Arazatí, mientras expertos alertan por sequías y lluvias extremas",
  "description": "Las inundaciones serán cada vez más intensas y las sequías más fuertes a causa del cambio climático, entre otros factores, según advierten los especialistas. ¿Cómo nos estamos preparando?",
  "links": [
    "https://www.elpais.com.uy/que-pasa/en-julio-inician-construccion-de-planta-de-arazati-mientras-expertos-alertan-por-sequias-y-lluvias-extremas",
    "https://www.elpais.com.uy/que-pasa/en-julio-inician-construccion-de-planta-de-arazati-mientras-expertos-alertan-por-sequias-y-lluvias-extremas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9e2a2bc/2147483647/strip/true/crop/1600x778+0+24/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2Fc0%2F312b016c47628591ddeac2e59f00%2Fwhatsapp-image-2024-05-31-at-9-40-40-pm.jpeg",
  "content": "<div>\n<p>El agua sobra en todo el territorio nacional. Los campos están con tierras saturadas que <b>ya no absorben ni una gota más</b>. Los grandes ríos tienen el caudal a tope, y quedan personas desplazadas por inundaciones en varios departamentos: Paysandú, Cerro Largo, Artigas, Tacuarembó, Soriano y Durazno. A 27 días de <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/salto-esperan-tercera-ola-de-la-creciente-subira-mas-el-rio-uruguay-y-sacara-mas-gente-de-sus-casas\">haber empezado las primeras evacuaciones</a> por parte del Sistema Nacional de Emergencias (Sinae), todavía permanecen<b> 600 personas desplazadas del pico de 4.209</b> registrado el 11 de mayo pasado. El 85% de la población inicialmente afectada ya regresó a sus hogares, o a lo que queda de ellos.</p><p>Pero tan solo un año atrás Uruguay atravesaba la peor crisis hídrica de su historia; la sequía terminó con las reservas de<b> Paso Severino </b>mientras Aguas Corrientes tuvo que hacer toma río abajo, donde el agua no era dulce. El agua que salía por las canillas del área metropolitana dejó<b> de ser bebible</b> y además tenía sabor salado; hubo días de color amarronado y siempre con mucho olor a cloro. Y, la historia que todos recordamos, camiones cisterna para el agua de hospitales, proliferación de pozos para dar con agua subterránea casi milagrosa e <b>inversiones millonarias en infraestructura</b> que la fuerza del agua pasó por arriba.</p><p>La<b> megaobra en la zona de Arazatí</b>, que anunció el gobierno, está pronta a iniciarse. El <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/interpelacion-por-proyecto-neptuno-gobierno-defendio-obra-en-arazati-ante-fuertes-criticas-del-frente-amplio\">proyecto Neptuno implica la construcción</a> de una planta potabilizadora en San José, que tomará el agua del Río de la Plata y funcionará a pleno cuando Aguas Corrientes no dé abasto, como pasó con la última sequía. Se espera que en<b> junio se firme el contrato de la obra </b>que ya fue adjudicada: su texto está ahora a estudio del Tribunal de Cuentas <b><i>(ver recuadro más abajo).</i></b></p><p>Solo un año pasó desde aquel <b>desastre de sequía</b>. Ahora estamos en el extremo opuesto, aunque los modelos meteorológicos muestran otra vez sequía para la parte final de este año.</p><div>\n<figure>\n<picture>\n<img alt=\"Tajamar seco en Melilla, enero de 2023. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/fdce309/2147483647/strip/true/crop/1600x1062+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2Fcd%2F4507c1f6487f88d1103e0a61c703%2Fwhatsapp-image-2024-06-01-at-12-13-12-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e7330db/2147483647/strip/true/crop/1600x1062+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2Fcd%2F4507c1f6487f88d1103e0a61c703%2Fwhatsapp-image-2024-06-01-at-12-13-12-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fdce309/2147483647/strip/true/crop/1600x1062+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2Fcd%2F4507c1f6487f88d1103e0a61c703%2Fwhatsapp-image-2024-06-01-at-12-13-12-am.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Tajamar seco en Melilla, enero de 2023.</figcaption><p></p>\n</figure>\n</div><p>En estas semanas la <b>Comisión Técnica Mixta de Salto Grande </b>tuvo que planificar aperturas de compuertas de la represa, para que el lago artificial no creciera demás e ingresara al área de turbinas, pero <b>de todas formas hubo desplazados</b> tanto en Salto como del lado argentino en Concordia. Esto no tiene directamente que ver con las lluvias producidas en la zona, sino más bien con el agua que <b>llega desde Brasil.</b></p><p>En Cerro Largo y Treinta y Tres hay campos inundados, con<b> espejos de agua producidos </b>por las lluvias arriba de las plantaciones. Son grandes charcos de barro. Los productores no pueden ingresar a cosechar con las <b>máquinas porque se entierran</b>.</p><p>En algunos casos ni vale el esfuerzo de trillar, <b>por el gasto</b>. Lo que se va en combustible, alquiler de maquinarias, camiones y salarios para los trabajadores, no es el dinero que va a devolver la cosecha. Además, la <b>calidad de los granos baja</b>, después de muchos días de humedad sin sol que seque. En el caso de la soja la chaucha se comienza a abrir y las<b> enfermedades por hongos proliferan</b>, lo que empeora el escenario.</p><div><div>\n<p>\n</p><h3>En julio empiezan las obras de Arazatí</h3>\n<p></p>\n</div><p>Casi un año después de haberse adjudicado el proyecto, en el Consorcio Aguas de Montevideo estiman que las obras de Arazatí se iniciarán en julio, según dijo a El País el ingeniero <b>Alejandro Ruibal</b>, vicepresidente comercial y de operaciones de <b>Saceem</b>. “Tenemos todo listo, es<b> inminente el comienzo</b>”, indicó Ruibal, “solo son demoras normales por los trámites administrativos”. Por estos días se aguarda la firma definitiva del contrato, lo que se produciría en junio si está el visto bueno del <b>Tribunal de Cuentas </b>al texto.</p><div>\n<figure>\n<picture>\n<img alt=\"Playa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a26612a/2147483647/strip/true/crop/580x326+0+0/resize/580x326!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2Ff0%2F49a632994e9ba308f518609842bd%2Farazati1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/bd2b6d8/2147483647/strip/true/crop/580x326+0+0/resize/1160x652!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2Ff0%2F49a632994e9ba308f518609842bd%2Farazati1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a26612a/2147483647/strip/true/crop/580x326+0+0/resize/580x326!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2Ff0%2F49a632994e9ba308f518609842bd%2Farazati1.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Vista área de la playa de San José. </figcaption>\n<p></p>\n</figure>\n</div><p>Una vez que eso suceda, al mes siguiente se iniciarán las obras de la planta en la costa de San José, que se espera sea una alternativa al <b>abastecimiento de agua potable </b>para el área metropolitana. Ruibal indicó que ya hay personal especializado contratado.</p><p>En agosto el directorio de OSE adjudicó el Proyecto Arazatí al Consorcio Aguas de Montevideo -promotor de la iniciativa-, integrado por las firmas <b>Saceem, Berkes, Ciemsa y Fast Indústria e Comércio LTDA</b>. Según se anunció en su momento, el consorcio realizará una inversión de unos 300 millones de dólares. En tanto, <b>OSE pagará casi 900 millones de dólares en 17,5 años</b>, a razón de unos 50 millones anuales.</p><p>Uno de los objetivos de Arazatí es dotar a OSE de una nueva fuente de abastecimiento de agua, con <b>una capacidad de toma del Río de la Plata de hasta 300.000 m³ por día</b>. También incluirá una nueva planta potabilizadora que abarca un tercio del consumo diario actual en la capital y alrededores.</p><p>Mientras, el<b> Tribunal de Apelaciones en lo Civil </b>de Cuarto Turno admitió una demanda presentada por la<b> Comisión Nacional en Defensa del Agua y la organización civil Tucu Tucu</b>, que busca frenar la firma del contrato.</p></div><p>La granja también se ve afectada: los cultivos que no se manejan con sistema de invernáculos en muchos casos<b> se perdieron o bajaron drásticamente</b> el tamaño y el rendimiento. Esto aplica para productos de hoja verde, como lechugas, acelgas, espinacas, y también <b>morrones </b>y tomates.</p><p>Los<b> tamberos </b>están con bajos rendimientos de leche, porque hay problemáticas con las pasturas por el barro que se ha acumulado y<b> las vacas no están comiendo </b>de buena manera.</p><p>La foto que ven los especialistas comparando otoño de 2023 con 2024, es la de una realidad que vino para quedarse. La de <b>eventos extremos</b> de lluvia, seguidos de grandes sequías. Los datos del Instituto Uruguayo de Meteorología (<b>Inumet</b>) lo muestran claramente. Sí se toma el mes de abril por referencia se ve cómo en <b>2023 hubo falta de agua de hasta 200 milímetros</b>, y ahora en este abril de 2024 hubo excesos de hasta 300 milímetros.</p><div>\n<p>\n</p><h3>Mapas de anomalías de precipitaciones: diferencia entre abril de 2023/2024.</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Mapa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d57dfaa/2147483647/strip/true/crop/1600x726+0+0/resize/1440x653!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2Fa6%2Fbdf0da17436f90f6cb87c1c07dfe%2Fwhatsapp-image-2024-06-01-at-12-39-33-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/895ffe3/2147483647/strip/true/crop/1600x726+0+0/resize/2880x1306!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2Fa6%2Fbdf0da17436f90f6cb87c1c07dfe%2Fwhatsapp-image-2024-06-01-at-12-39-33-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d57dfaa/2147483647/strip/true/crop/1600x726+0+0/resize/1440x653!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2Fa6%2Fbdf0da17436f90f6cb87c1c07dfe%2Fwhatsapp-image-2024-06-01-at-12-39-33-am.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Fuente Inumet. </figcaption>\n<p></p>\n</figure>\n</div><p><b>Matilde Ungerovich</b>, del Departamento de Ciencias de la Atmósfera y Física de los Océanos de Facultad de Ciencias, cuenta que hay información para decir que los<b> eventos de lluvias y sequía extremos</b> ya son una realidad. “No solo está lloviendo más en promedio sino que los eventos están siendo más extremos, es decir, <b>la lluvia de un día está aumentando.</b> Y también los períodos sin lluvia. Está aumentando básicamente todo lo que nos genera perjuicios”, dice la científica.</p><p>La lluvia que cae concentrada<b> en un mismo día </b>es la que genera con facilidad inundaciones. Para Ungerovich, es correcto decir que hay un cambio en el comportamiento y eso se nota cuando se evalúa el promedio de lluvias: “Hay más lluvia en promedio sí, pero se dan en<b> menor cantidad de eventos</b>. Los días que llueve, la cantidad de milímetros es mucha”.</p><p>Ungerovich dice que<b> la tendencia es que llueva más en nuestra zona</b>, salvo en el invierno, donde esa tendencia no se visualiza. Después en primavera, verano y otoño los modelos muestran más eventos de lluvia extrema. Este comportamiento tendría que ver con el<b> cambio climático</b>, mientras que el episodio de tres años de sequía no estaría vinculado.</p><div>\n<figure>\n<picture>\n<img alt=\"Inundaciones\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b8ada27/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F0f%2F80b14c624275a1fe7d67dcef2ffd%2Fimagen-dji-0236.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f71e160/2147483647/strip/true/crop/1200x675+0+0/resize/2400x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F0f%2F80b14c624275a1fe7d67dcef2ffd%2Fimagen-dji-0236.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b8ada27/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F0f%2F80b14c624275a1fe7d67dcef2ffd%2Fimagen-dji-0236.jpg\" />\n</picture>\n<div>\n<figcaption>Inundaciones de cursos de agua. </figcaption>\n<p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><p>Lo que generó<b> la sequía fue el fenómeno de La Niña</b>, el evento de origen climático relacionado con el calentamiento del océano Pacífico ecuatorial, que en nuestra zona tiene como efecto falta de precipitaciones y temperaturas por debajo de lo normal. No hay hasta el momento estudios que relacionen el<b> cambio climático</b> con una presencia más fuerte de La Niña.</p><p><b>Mario Bidegain</b>, asesor del Inumet, concuerda con la opinión de Ungerovich y dice que hay dos elementos para explicar la situación que atraviesa Uruguay. “Uno obviamente es la variabilidad climática asociada con<b> el fenómeno El Niño</b>, que es un componente natural, más allá de que se presente todos los años, pero es parte de la variabilidad climática natural del sistema climático. Pero a esto se suma un <b>nuevo componente, que es el cambio climático</b>”, dice Bidegain.</p><p>¿Cómo interviene el cambio climático? Lo hace a través del<b> aumento de la temperatura del aire y de los océanos</b> que como efecto directo se manifiesta en un aumento de la intensidad de las lluvias. “Son <b>lluvias intensas y localizadas</b>”, según explica el asesor de Inumet.</p><p>A todo este panorama se le suma otro elemento: para finales de este año <b>se espera que ingrese al país el fenómeno de La Niña</b>, que traería sequía. Bidegain dice que no se espera que sea tan intensa como la pasada, y que además la situación es otra. “Podríamos zafar, porque <b>hay agua alojada en los suelos</b>”, fundamenta el meteorólogo.</p><p>La pregunta latente es si se ha hecho algo a corto o mediano plazo para manejar mejor estas situaciones. Hay algunas medidas sobre la mesa, que van desde la construcción de la planta <b>potabilizadora en Arazatí</b> a los proyectos de la Dirección Nacional de Aguas para mejorar pluviales de ciudades, así como los planes de acopio de agua para el <b>riego en el campo</b>.</p><div>\n<p>\n</p><h3>Las ciudades inundadas.</h3>\n<p></p>\n</div><p>Las bocas de tormenta no dan abasto en Montevideo cuando caen<b> 100 milímetros en menos de una hora</b>, y lo mismo pasa en cualquier ciudad de Uruguay porque los sistemas pluviales no están realizados pensando en este tipo de situaciones. “<b>No tienen manera de evacuar</b> por cómo están diseñados, los de la capital<b> tienen más de un siglo</b>. Además, los propios cauces de los ríos están ya más elevados de lo normal. El agua no tiene a dónde ir”, dice Bidegain.</p><div>\n<figure>\n<picture>\n<img alt=\"Remando por las calles de la ciudad de Santa Lucía. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/59f1ef4/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2Fed%2Fa1801e7a42e883e000c1a61aa26a%2Fwhatsapp-image-2024-05-31-at-11-48-56-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c28318c/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2Fed%2Fa1801e7a42e883e000c1a61aa26a%2Fwhatsapp-image-2024-05-31-at-11-48-56-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/59f1ef4/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2Fed%2Fa1801e7a42e883e000c1a61aa26a%2Fwhatsapp-image-2024-05-31-at-11-48-56-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Remando por las calles de la ciudad de Santa Lucía.</figcaption><p>Foto: Juan Manuel Ramos.</p></div>\n</figure>\n</div><p>El asesor de <b>Inumet</b> cuenta que este fenómeno ocurre en todo el mundo. Las ciudades no aguantan las lluvias extremas. “En Europa se está trabajando con pavimentos que son permeables, que permiten el filtrado de agua. También se generan grandes parques o espacios verdes donde el agua puede canalizar cuando la lluvia es intensa”, explica Bidegain.</p><p>Según información del Sinae a la que accedió a El País, hay <b>124 localidades que tienen problemas de drenaje</b>, de las cuales unas 68 tienen problemáticas graves. En promedio, unas 87.000 personas se ven afectadas anualmente por desbordes del sistema de<b> drenaje pluvial urbano</b>; unas 52.000 viven en el interior del país.</p><p>En el Plan Nacional de Aguas se analiza en profundidad este tema, según dice<b> Santiago Caramés</b>, director nacional del Sinae. Pero para resumir habría que, por un lado, intervenir en las infraestructuras de las ciudades y por otro en lugar de <b>“acopio de agua” </b>los técnicos hablan de medidas de drenaje sustentable que controlen la escorrentía en su origen, infiltrando y reteniendo y no solo conduciendo por caños.</p><p>La Dirección Nacional de Aguas tiene un registro de las afectaciones pluviales. Por otro lado, se están haciendo estudios que incluyen proyecciones con escenarios de <b>cambio climático</b>.</p><p>Caramés explica que “en esa misma línea vamos a realizar el primer estudio de <b>percepción del riesgo de emergencias y desastres del Uruguay</b>”. Los insumos que se obtengan “permitirán tener una línea sólida, basada en evidencia y no en intuición para definir estrategias más eficaces para aumentar la<b> percepción del riesgo en la población</b> y promover una cultura preventiva”. Los resultados serán presentados en un encuentro nacional de organizaciones sociales que trabajan en gestión del riesgo, en octubre próximo.</p><div>\n<figure>\n<picture>\n<img alt=\"Inundaciones en Salto el 26 de mayo de 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bed1482/2147483647/strip/true/crop/945x532+0+0/resize/945x532!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F14%2F355f3ed740c7b76b9a8e17c620f7%2Fsalto-26-de-mayo.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/dffe0f3/2147483647/strip/true/crop/945x532+0+0/resize/1890x1064!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F14%2F355f3ed740c7b76b9a8e17c620f7%2Fsalto-26-de-mayo.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bed1482/2147483647/strip/true/crop/945x532+0+0/resize/945x532!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F14%2F355f3ed740c7b76b9a8e17c620f7%2Fsalto-26-de-mayo.jpeg\" />\n</picture>\n<div>\n<figcaption>Inundación en Salto.</figcaption>\n<p>Foto: Sinae</p></div>\n</figure>\n</div><p>El Sinae trabaja con un sistema de<b> alerta temprana, que monitorea</b> el comportamiento de los diversos cursos de agua, considerando los pronósticos meteorológicos e hidrológicos, y cuando los niveles están próximos a alcanzar las llamadas<b> “cotas de seguridad”,</b> o sea cuando hay afectación en viviendas, se emiten los avisos correspondientes. Según explica Caramés, esto es para lograr la llamada <b>“evacuación a pie seco”</b>, es decir planificada y evitando la afectación en los bienes.</p><p>Además, la prevención se realiza con otra caja de herramientas, por ejemplo que no existan <b>personas expulsadas </b>de la ciudad formal que deban instalarse en<b> zonas inundables</b> (entre muchas otras). El director del Sinae dice que, además, el gobierno invirtió más de 480 millones de dólares en realojos y viviendas a través del<b> Plan Avanzar</b>.</p><div><div>\n<p>\n</p><h3>Verduras y frutas: anuncian baja en precio</h3>\n<p></p>\n</div><p>Estamos en un momento del año donde la producción del norte del país comienza a llegar al mercado local. <b>Pablo Pacheco</b>, jefe del Área de Desarrollo de la Unidad Agroalimentaria (<b>UAM</b>), dice que son días donde se pagan precios altos pero “lo esperable es que entrado el mes de junio se comience a notar incluso<b> una baja en el precio</b> que paga el consumidor final”.</p><div>\n<figure>\n<picture>\n<img alt=\"Ferias vecinales en Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d6073cd/2147483647/strip/true/crop/4500x3000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F17%2F5943bf724debbb6248f0d22c0fe1%2Fleo2868.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b30a082/2147483647/strip/true/crop/4500x3000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F17%2F5943bf724debbb6248f0d22c0fe1%2Fleo2868.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d6073cd/2147483647/strip/true/crop/4500x3000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F17%2F5943bf724debbb6248f0d22c0fe1%2Fleo2868.JPG\" />\n</picture>\n<div>\n<figcaption>Frutas y verduras. </figcaption>\n<p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p>Esto para<b> frutas y verduras</b>, salvo excepciones como la cebolla, que seguirá en un precio alto; todo lo de estación comenzará a bajar, porque habrá más oferta.</p><p>Pacheco hace una aclaración: “Por supuesto que este escenario que me atrevo a anunciar está muy <b>sujeto a las condiciones meteorológicas </b>y sobre todo la ocurrencia de condiciones meteorológicas extremas o atípicas”. Hay que ver, entonces, si los precios en los comercios realmente bajan.<br /></p></div><div>\n<p>\n</p><h3>Barro en las chacras.</h3>\n<p></p>\n</div><p>Las imágenes muestran huellas grandes de camionetas y<b> maquinaria que quisieron ingresar a las cosechas</b>, pero se quedaron por el camino. El exceso de lluvias detuvo las cosechas en muchas zonas del país, y los días que van sin precipitaciones están siendo usados para evaluar si se cosecha o no, según cuenta a El País <b>Vittorio Riani</b>, presidente de la Asociación Nacional de Productores de Semillas del Uruguay (<b>Anaprose</b>).</p><div>\n<figure>\n<picture>\n<img alt=\"Cosecha de arroz\" srcset=\"https://imgs.elpais.com.uy/dims4/default/af049a6/2147483647/strip/true/crop/960x544+0+0/resize/960x544!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F0d%2F839b286546b787f448def28a6222%2Farroz-de-arrozal-33.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5df8d4e/2147483647/strip/true/crop/960x544+0+0/resize/1920x1088!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F0d%2F839b286546b787f448def28a6222%2Farroz-de-arrozal-33.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/af049a6/2147483647/strip/true/crop/960x544+0+0/resize/960x544!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F0d%2F839b286546b787f448def28a6222%2Farroz-de-arrozal-33.jpg\" />\n</picture>\n<div>\n<figcaption>Toma aérea de cosecha de arroz. </figcaption>\n<p>Agustín Platero</p></div>\n</figure>\n</div><p>“Las zonas más complejas son en el este en los campos bajos de arroz. Siguen sin poder entrar a cosechar y es probable que no valga la pena cosechar, ya sea por la calidad o porque las <b>chauchas se abren y se cae el grano</b>”, dice.</p><p>Además hay un tema de inversiones. “La lluvia afectará la calidad, pero en general lo que está pasando es que hay u<b>n sobrecosto por la cosecha</b> húmeda (hay que secar el grano) de hasta 100 dólares por hectárea. Además, hay que mover el suelo para corregir las <b>huellas de la cosecha</b>; es otro sobrecosto”, explica Riani. También hay problemas en el litoral agrícola, principalmente Salto y Paysandú.</p><p>La bióloga <b>Guadalupe Tiscornia,</b> investigadora de la Unidad de Agroclima y Sistema de Información del Instituto Nacional de Investigación Agropecuaria (INIA), dice que las plantas no tienen recuperación luego de que las raíces están varios días bajo agua. “Los cultivos<b> no pueden estar sumergidos</b>, hay muchas hectáreas que se han perdido”, dice Tiscornia.</p><div>\n<figure>\n<picture>\n<img alt=\"Gano de soja\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2db7458/2147483647/strip/true/crop/1200x795+0+0/resize/1200x795!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fd9%2Fa759abe14cf5b30227af8c3550c0%2Fwhatsapp-image-2024-06-01-at-12-00-48-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/38eef5c/2147483647/strip/true/crop/1200x795+0+0/resize/2400x1590!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fd9%2Fa759abe14cf5b30227af8c3550c0%2Fwhatsapp-image-2024-06-01-at-12-00-48-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2db7458/2147483647/strip/true/crop/1200x795+0+0/resize/1200x795!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fd9%2Fa759abe14cf5b30227af8c3550c0%2Fwhatsapp-image-2024-06-01-at-12-00-48-am.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Soja luego de muchos días bajo lluvia. </figcaption><p></p>\n</figure>\n</div><p>La investigadora del INIA cuenta que no es fácil pensar en <b>soluciones a corto plazo,</b> que puedan aprovechar el agua caída en estas últimas semanas. “Porque tenés que tener una <b>infraestructura montada para contener agua</b>, sobre todo pensando en eventos tan extremos”, reflexiona.</p><p>Algunos productores como<b> Luis Carbone,</b> presidente de la asociación de promotores y comerciantes de la Unidad Agroalimentaria de Montevideo (UAM), reclaman la toma de medidas al gobierno. “O al menos que se dé<b> una discusión seria sobre el tema del agua</b>, tenemos que tener una planificación”, dice.</p><p>El Ministerio de Ganadería Agricultura y Pesca ha desarrollado planes pilotos para e<b>l acopio de riego,</b> pero no hay hasta el momento un plan aplicado en todo el territorio que permita pensar que <b>ante una situación de sequía </b>habrá reservas.</p><p>En la granja hay otras malas noticias. “Falta una planificación estratégica sobre la granja a nivel país, pensar en los<b> productores familiares que están desapareciendo</b>”, dice Carbone. “En la zona de Melilla tenemos una situación compleja, muchos <b>pozos aún no han recuperado el agua</b>”, explica el productor. Y por eso cree que se debe hasta repensar la localización de la zona de granjas históricas.</p><div>\n<figure>\n<picture>\n<img alt=\"Productores de frutos en Melilla\" srcset=\"https://imgs.elpais.com.uy/dims4/default/db6cd0f/2147483647/strip/true/crop/4500x2994+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F05%2F6b8f15094c7aaa932d138dc71bec%2Fdhb-8719.JPG 1x, https://imgs.elpais.com.uy/dims4/default/885cdb6/2147483647/strip/true/crop/4500x2994+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F05%2F6b8f15094c7aaa932d138dc71bec%2Fdhb-8719.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/db6cd0f/2147483647/strip/true/crop/4500x2994+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F05%2F6b8f15094c7aaa932d138dc71bec%2Fdhb-8719.JPG\" />\n</picture>\n<div>\n<figcaption>Tajamar en la zona de Melilla, Montevideo. </figcaption>\n<p>Darwin Borrelli/Archivo El Pais</p></div>\n</figure>\n</div><p>“Los suelos están saturados de agua, <b>los tajamares también</b>, pero la verdad no sé cómo trabajan las betas del agua, no soy profesional. No sé si una vez que se secó, no vuelve más”, especula Carbone.</p><p>Los planes pilotos del ministerio no aplicarían para el área de Melilla o las zonas de Canelones donde están las granjas, porque suponen la realización de <b>acopios de agua multiprediales</b>, que en los hechos implicaría sacar gran cantidad de hectáreas a uno de los productores. Estas<b> soluciones son para predios más grandes</b>.</p><p>Carbone lanza unas preguntas en<b> este territorio húmedo de incertidumbre y seco de soluciones: </b>“¿Qué va a pasar cuando venga <b>una sequía </b>como está planificado? ¿Uruguay no piensa en tener una <b>soberanía alimentaria</b>, un sector granjero que responda cuando los mercados externos se cierren, como pasó en la pandemia?”. No hay respuestas para estas preguntas, solo un puñado de ideas y proyectos, que<b> anhelan ser solución</b> de un problema que los propios técnicos reconocen están empezando a comprender.</p><div><div>\n<p>\n</p><h3>De México a España: la crisis global del agua</h3>\n<p></p>\n</div><p>Expertos y responsables políticos convocados por la Comisión Europea coincidieron esta semana en la necesidad de <b>reparar el ciclo del agua</b>, un recurso esencial para la vida y la economía que sustenta casi dos millones de empleos en la Unión Europea (UE), que el cambio climático está llevando hasta una situación extrema en todo el planeta.</p><div>\n<figure>\n<picture>\n<img alt=\"Sequía en España. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ba4bc90/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F33%2F5dd17a7c4418babb1de572f67a0c%2Fwhatsapp-image-2024-05-31-at-11-21-18-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a35f68a/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F33%2F5dd17a7c4418babb1de572f67a0c%2Fwhatsapp-image-2024-05-31-at-11-21-18-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ba4bc90/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F33%2F5dd17a7c4418babb1de572f67a0c%2Fwhatsapp-image-2024-05-31-at-11-21-18-pm.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Sequía en España.</figcaption><p></p>\n</figure>\n</div><p>“El ciclo del agua está roto. Nos hemos permitido creer que el agua es simplemente algo que siempre estará ahí. Pero eso ya no es necesariamente el caso”, dijo el vicepresidente de la <b>Comisión Europea </b>encargado del Pacto Verde, Maros Sefcovic, en la inauguración de la Semana Verde. El político eslovaco se refirió a recientes crisis que han azotado Europa, <b>como severas sequías en España o Grecia</b>, ríos navegables sin agua en Alemania, problemas para refrigerar centrales nucleares en Francia o inundaciones en Eslovenia, y señaló que “impulsar la resiliencia hídrica es absolutamente crucial”.</p><p>Sin grandes revelaciones o estudios, más allá de un Eurobarómetro que muestra que e<b>l 78 % de los europeos apoya </b>que la UE tome más medidas para resolver los problemas relacionados con el agua, la conferencia busca aportar impulso político a la<b> multicrisis del agua</b>, un ámbito que se espera gane importancia en el siguiente ciclo político que arrancará a partir de las elecciones al Parlamento Europeo del mes próximo.</p><p>Y los mensajes de los distintos oradores pueden resumirse en dos grandes ideas: por un lado, las personas deben conocer mejor el ciclo del agua y tratarla como<b> un recurso socioeconómico</b>, y no solo natural; y, por otro, restaurar el ciclo hídrico es algo que solo puede hacerse con un<b> enfoque multisectorial y global.</b></p><p>Unos<b> 2.000 millones</b> de personas en el mundo <b>no tienen suministro de agua potable</b>, indicó el director global de Comisión Global sobre la Economía del Agua, Henk Ovink, para ilustrar que “la colaboración es esencial” para solucionar este problema planetario.</p><p>Europa se calienta mas rápido que otras zonas del planeta y la Agencia Europea del Medio Ambiente proyecta que el avance del cambio climático “<b>disminuirá la disponibilidad de agua en Europa</b>, poniendo presión adicional en las regiones del sur que ya enfrentan estrés hídrico”, mientras que otras partes de Europa verán inundaciones con más frecuencia.</p><p>Pero <b>el problema del agua es planetario</b>, como demuestra que Bogotá aplique desde hace mes y medio restricciones y la <b>Ciudad de México</b> podría tener problemas para abastecer de agua a la población<b> en cuestión de semanas</b>. Ambas capitales suman más de 30 millones de habitantes.</p><p>Montevideo tuvo seria crisis el año pasado.</p><p>“No puedes <b>mirar al agua aisladamente</b>, sino desde una perspectiva medioambiental y humana”, reclamó la experta en Ciencias Naturales de la Unesco, Lidia Arthur Brit, quien llamó a integrar el ahorro de agua en distintos enfoques y a apostar por la innovación y tecnología. (EFE)<br /></p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/karen-parentelli",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-01T06:30:05.901",
  "ttr": 644,
  "type": "article"
}