{
  "url": "https://www.elpais.com.uy/mundo/espana/inundaciones-en-valencia-por-dana-decenas-de-muertos-y-varios-centenares-atrapados-en-las-autovias",
  "title": "Inundaciones en Valencia por Dana: más de 60 muertos y varios centenares atrapados en las autovías",
  "description": "El acceso a las zonas más afectadas sigue siendo un gran problema, mientras que el Gobierno regional activó un teléfono al que pueden llamar los familiares de la personas desaparecidas.",
  "links": [
    "https://www.elpais.com.uy/mundo/espana/inundaciones-en-valencia-por-dana-decenas-de-muertos-y-varios-centenares-atrapados-en-las-autovias"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/76657e0/2147483647/strip/true/crop/4102x1994+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F54%2Ff34111e84c1498697522c25ed8ec%2Fafp-36l77mj-18279751.jpg",
  "content": "<div>\n    <p><b><i>Con información de EFE y AFP</i></b><br />El Gobierno regional de la <b>Comunidad Valenciana</b>, al este de <b>España</b>, confirmó este miércoles que las<b> inundaciones </b>causadas por un <b>feroz temporal</b> en la provincia de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/valencia\"><b>Valencia</b></a> dejan ya, de forma provisional, una cifra de víctimas mortales que asciende a 62 personas.</p><p>Se trata de un primer balance a través de la información recibida de los distintos cuerpos y fuerzas de seguridad y emergencias facilitado por el Gobierno valenciano, que activó ya anoche el Procedimiento de Múltiples Víctimas.</p><p>Se está iniciando el proceso de levantamiento e identificación de las víctimas, en una jornada en la que Valencia amanece aún con rutas colapsadas, personas pendientes de rescatar e innumerables daños materiales en múltiples puntos de la provincia de Valencia arrasados por el paso de<b> la Dana</b>.</p><p>El presidente de la Comunidad Valenciana, Carlos Mazón, ya avisó esta mañana de que, \"en prevención de lo que pueda venir\", se habían activado los medios de Medicina legal e identificación de las posibles víctimas, cuya cifra se irá actualizando durante las próximas horas.</p><p>Numerosos medios de emergencias están movilizados a la espera de poder acceder a las zonas más afectadas, donde de momento no es posible hacerlo porque hay numerosas carreteras cortadas, por lo que se están llevando a cabo rescates mediante las unidades helitransportadas.</p><p>Durante la noche<b> se ha rescatado a dos centenares de personas</b> con medios terrestres, si bien sigue habiendo \"varios centenares de personas atrapadas\" en la autovías A-3 y la A-5, ha informado el jefe de consorcio provincial de bomberos de la Diputación de Valencia, José Miguel Basset.</p><div>\n                            <blockquote><div><p>🚨🇪🇸 URGENTE: ¡VIDEOS IMPACTANTE! </p><p>Recopilamos los videos más impactantes de las inundaciones causadas por la DANA en España. Imágenes que muestran la devastación tanto en Valencia y otras ciudades.</p><p>HILO 🧵👇🏻 <a target=\"_blank\" href=\"https://twitter.com/hashtag/Espa%C3%B1a?src=hash&amp;ref_src=twsrc%5Etfw\">#España</a> <a target=\"_blank\" href=\"https://t.co/pZ6C0N0Xhz\">pic.twitter.com/pZ6C0N0Xhz</a></p></div>— SantiContreras (@SantiContreras) <a target=\"_blank\" href=\"https://twitter.com/SantiContreras/status/1851440703412261069?ref_src=twsrc%5Etfw\">October 30, 2024</a></blockquote>\n            </div><div>\n                            <blockquote><div><p>Técnico de Emergencias Sanitarias intenta poner a salvo al paciente que trasladaba y es sorprendido por la DANA que está azotando el Mediterráneo. Gracias a la ayuda de numerosos vecinos, ambos son rescatados. Orgullosos de nuestro compañero TES,</p><p>No lo dejo solo ningún momento. <a target=\"_blank\" href=\"https://t.co/tRNCqTAFyb\">pic.twitter.com/tRNCqTAFyb</a></p></div>— Aetesys ESP (@Aetesys_Naciona) <a target=\"_blank\" href=\"https://twitter.com/Aetesys_Naciona/status/1851372829184299106?ref_src=twsrc%5Etfw\">October 29, 2024</a></blockquote>\n            </div><p>El acceso a las zonas más afectadas sigue siendo el gran problema para atender a las personas afectadas, mientras que el Gobierno regional activó un teléfono al que pueden llamar los familiares de la personas desaparecidas.</p><p>La población de la provincia de Valencia fue avisada de nuevo este miércoles, en sus teléfonos móviles, mediante el sistema <b>Es-Alert</b> de que evite cualquier tipo de desplazamiento por carreteras ante los efectos de un fenómeno que también ha provocado cortes en las telecomunicaciones y el suministro eléctrico en amplias zonas de la provincia.</p><div>\n                            <blockquote><p>👨‍🚒🐶😺 | El increíble rescate de una mujer en Valencia, España, que se había quedado atrapada en su casa de madera con sus gatos y perro tras las graves inundaciones por la DANA. <a target=\"_blank\" href=\"https://t.co/EOEbEapnLh\">pic.twitter.com/EOEbEapnLh</a></p>— Alerta Mundial (@AlertaMundoNews) <a target=\"_blank\" href=\"https://twitter.com/AlertaMundoNews/status/1851416035175612855?ref_src=twsrc%5Etfw\">October 30, 2024</a></blockquote>\n            </div><div>\n            <p>\n                            </p><h3>Clases suspendidas y desvío de vuelos</h3>\n            <p></p>\n        </div><p>El gobierno envió a Valencia a la <b>Unidad Militar de Emergencias</b> (UME), especializada en misiones de rescate, para apoyar a los servicios locales de socorro.</p><p>\"Más de 1.000 militares de la UME se han desplegado en la provincia de Valencia con medios especializados trabajando, codo con codo, con el dispositivo de emergencia\" regional, indicó ese cuerpo en X.</p><p>El Ayuntamiento de Valencia informó que este miércoles se suspendieron las clases en las escuelas y los eventos deportivos, y que los parques estaban cerrados.</p><p>Decenas de vuelos que debían aterrizar en el aeropuerto de Valencia fueron desviados debido a la intensa lluvia y los fuertes vientos, informó el operador aeroportuario español, Aena.</p><p>El operador nacional de infraestructuras ferroviarias, Adif, anunció la suspensión del servicio ferroviario en la Comunidad Valenciana \"hasta que la situación se normalice\".</p><p>La agencia meteorológica estatal Aemet advirtió que las lluvias continuarán al menos hasta el jueves.</p><p>Los científicos advierten de que los fenómenos meteorológicos extremos, como olas de calor y tormentas, son cada vez más intensos debido al <b>cambio climático</b>.</p><p>\"Estamos en un planeta más cálido y con más disponibilidad energética. Los patrones de precipitación se están alterando en nuestro territorio. Varios estudios apuntan hacia lluvias más torrenciales y de corta duración\", indicó la Aemet en una primera valoración</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T12:06:22.409",
  "ttr": 137,
  "type": "article"
}