{
  "url": "https://www.montevideo.com.uy/Deportes/Ignacio-Ruglio--Los-arbitros-saben-que-Nacional-quiere-marcar-la-cancha-y-ser-favorecido--uc880016",
  "title": "Ignacio Ruglio: “Los árbitros saben que Nacional quiere marcar la cancha y ser favorecido”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl presidente de Peñarol, Juan Ignacio Ruglio, habló sobre los pases que se le cayeron al Aurinegro en este mercado de pases y se refirió, entre otros temas, a los...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ignacio-Ruglio--Los-arbitros-saben-que-Nacional-quiere-marcar-la-cancha-y-ser-favorecido--uc880016",
    "https://www.montevideo.com.uy/Deportes/Ignacio-Ruglio--Los-arbitros-saben-que-Nacional-quiere-marcar-la-cancha-y-ser-favorecido--uc880016?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880016="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/849554.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El\npresidente de Peñarol, Juan Ignacio Ruglio, habló sobre los pases que se le\ncayeron al Aurinegro en este mercado de pases y se refirió, entre otros temas,\na los reclamos de Nacional por el arbitraje.</p><p>El\ndirectivo, entrevistado en <em>Polideportivo</em> (Canal 12), comenzó recordando\nla temporada pasada: “En el 2023 hicimos dos períodos de pases históricos. Nos\nfaltó dinamismo y velocidad. Si vuelvo a un tiempo atrás, no hubiese definido\nla salida de Darío (Rodríguez). No estuvimos a la altura en un campeonato que\nteníamos que haber ganado, sobre todo con la decepción de la Sudamericana”.</p><p>Ruglio,\nquien contó “ser el presidente más votado de la historia”, con una masa social\nde “casi 13 mil personas votando”, reveló que, en la versión de Marcelo Broli\nsobre su no llegada al Carbonero, “falta parte de la verdad”. “Estaban las\ncondiciones dadas para que llegara esa tarde a Los Aromos. Nos pidió más tiempo\ny no teníamos. En cuanto a los mensajes, cuando me respondió, ya era tarde. A\nsu representante le contesté: ‘Ok. Ya arreglé a Diego (Aguirre)”, expuso.</p><p>El dirigente\nexpresó que Luis Mejía no llegó “por un tema familiar”, según lo argumentado\npor su representante, y expresó que Gonzalo Mastriani “fue de los jugadores que\nmás hizo para volver al club, por su amor a Peñarol”. “Es un jugador hincha,\npero hizo cinco goles en un estadual y apareció Athletico Paranense con un palo\nmás. ¿Cómo compito? Iniciás negociaciones que se caen y no se concretan. Pasa\nen todos lados. Boca anunció un año y medio a (Edinson) Cavani, y lo mismo pasó\ncon (Kylian) Mbappé en Real Madrid”, agregó.</p><p>Con respecto\npor la situación de Aké Loba, quien fue confirmado como incorporación aurinegra\npor Edgardo Novicl, secretario general del club, dijo: “El representante mintió.\nÉl nos dijo que tenía que pasar por México. Edgardo Novick laburó espectacular y\nen silencio, y lo cerró. A Matheus Babi también lo negoció y cerró él, y me\nalegro”.</p><p>Consultado\npor el reclamo a nivel arbitral de Nacional, que a través de Alejandro Balbi,\nGustavo Amoza y José Decurnex concurrirá al colegio de árbitros para manifestar\nsu malestar, contestó: “Los árbitros saben que lo que está haciendo Nacional es\nintentar marcar la cancha para que después algún arbitraje los favorezca. A nosotros no nos funcionó”.</p><p>Además, Ruglio\ncontó por qué dejará de utilizar los estados de WhatsApp como herramienta para informar\ndiaria o semanalmente sobre Peñarol: “Desde el área de comunicación, me dijeron,\na modo de consejo: ‘Menos comunicación por WhatsApp y más oficial. A veces, la\ngente sube estados que no son los tuyos’. Me pareció bien”.</p><p>“Edgardo\nNovick no está en contra del básquetbol, pero dice que la plata que ponemos\npara ese deporte es una locura, ya que ‘serían dos nueves de cuarenta mil\ndolares’”, contó.</p><p>Y concluyó\nrefiriéndose a la salida de Juan Manuel Olivera y Damián Macaluso del cuerpo\ntécnico de Tercera División: “Me dolió horrible. Si tu técnico, que vino a unir\nen club, dice eso… No es tan simple. En algunas ocasiones, le digo a Diego (Aguirre)\nque no estoy de acuerdo. No es fácil esto”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}