{
  "url": "https://www.busqueda.com.uy/Secciones/Los-primeros-100-dias-de-Milei-por-que-sorprendio-uc60632",
  "title": "Los primeros 100 días de Milei: por qué sorprendió",
  "description": "Nº 2271 - 11 al 17 de Abril de 2024  Se fueron los primeros 100 días del gobierno de Javier Milei y el resultado en el terreno económico fue mejor al esperado. Así debe decirse porque así lo destacaron la...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Los-primeros-100-dias-de-Milei-por-que-sorprendio-uc60632%",
    "https://www.busqueda.com.uy/Secciones/Los-primeros-100-dias-de-Milei-por-que-sorprendio-uc60632",
    "https://www.busqueda.com.uy/auc.aspx?60632="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202309/W900_H512_C/85479.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2271 - 11 al 17 de Abril de 2024  </p><p>Se fueron los primeros 100 días del gobierno de Javier Milei y el resultado en el terreno económico fue mejor al esperado. Así debe decirse porque así lo destacaron la mayoría de los economistas, aun con visiones diferentes entre ellos. De Ricardo Arriazu, con una mirada más ortodoxa, a Marina Dal Poggetto, con una más heterodoxa. Ambos coincidieron al respecto. “Está funcionando mejor de lo previsto”, dijo el exvicepresidente del Banco Central. “Las cosas están saliendo mejor de lo esperado”, señaló por su parte Dal Poggetto.</p>\n<p>La inflación en el comienzo del gobierno de Milei fue menor a la que se creía. En dos meses recuperó los superávits gemelos, esto es, equilibrio en las cuentas públicas y externas. Y el riesgo país se desplomó 1.000 puntos básicos desde diciembre. Wall Street y los bancos internacionales han puesto a la Argentina, una vez más, en su mira. Por ahora sin embargo la Argentina es como la Copa del Mundo: se mira y no se toca.</p>\n<p>Ahora, ¿cómo puede ser que un plan hiperortodoxo arroje resultados positivos cuando intuitivamente debería esperarse reprobación y rechazo por parte de la gente? El propio Milei anticipó (y aclaró) que un ajuste ortodoxo iba a suceder en el arranque de su gestión.</p>\n<p>En diciembre de 2023 (y lo contamos acá) se decía que la Argentina registraría una tasa de inflación de entre 90% y 100% en tres meses. Finalmente fue de 71%.  Hay muchas explicaciones acerca de por qué la inflación cedió así. Algunas convencen más al gobierno, otras, a la oposición.</p>\n<p>Entre las primeras aparecen que el Banco Central dejó de emitir para financiar el Tesoro y la recesión forzó a muchas empresas a ofrecer rebajas de precios de hasta 30% si es que pretenden deshacerse de mercaderías que acumulan en depósitos y góndolas. Entre las segundas, un dólar fijo —como prácticamente se encuentra desde diciembre en alrededor de $ 850— y una licuación fenomenal de los salarios y las jubilaciones ejercen menos presión sobre la remarcación de costos.</p>\n<p>Todas estas razones, aunque en distintas dosis, tienen algo de razón a la hora de explicar por qué el arranque de Milei sorprendió a la mayoría.</p>\n<p>Y entonces llegan las siguientes preguntas: ¿por qué se tolera un ajuste como el que empezó en la Argentina?, ¿es solo porque la inflación ha sido menor a la esperada?</p>\n<p>No parecer ser la respuesta definitiva, y acá arriesgaremos tres motivos que sirven para complementar: Milei no hizo ninguna de las promesas de campaña que anunció y se mostró más pragmático que dogmático; la oposición, y básicamente acá hablamos del peronismo, aunque también cabe el comentario para el exespacio de Juntos por el Cambio, no articuló ninguna propuesta económica alternativa; por último, hay una generación de jóvenes que desvía su atención de la agenda tradicional de la política y hasta en cierto punto aprueba lo que el presidente muestra.</p>\n<p>En relación con el primero, Milei no encaró en los primeros 100 días ninguna de las tres principales propuestas de campaña: quitar el cepo, eliminar el Banco Central y dolarizar. Sin duda ayudó a calmar el precio del dólar porque para muchos en 2023 se había producido una sobrerreacción cambiaria con la promesa de dolarización (Milei) y el “plan platita” (Massa). Todo esto configuró un cocktail explosivo que llevó al blue a la zona de los $ 1.300.</p>\n<p>“Al final el gobierno devaluó el tipo de cambio oficial pero sin quitar el cepo, aumentó el Impuesto PAIS (Para una Argentina Inclusiva y Solidaria), habilitó a los importadores pagos en cuotas, bajó la tasa de interés y priorizó el saneamiento del Banco Central en vez de eliminarlo —enumera Dal Poggetto—. Son todos componentes heterodoxos que te llevaron a alejarte de la dolarización, el cierre del Banco Central y por ahora de salir del cepo”.</p>\n<p>Pero el pragmatismo de Milei fue más allá y se vio también a la hora de configurar su gobierno: en funciones ejecutivas designó personas con experiencia dentro del Estado o visiones más componedoras en detrimento de aquellos con perfiles más académicos o dogmáticos.</p>\n<p>En Economía está Luis Caputo, exministro del gobierno de Mauricio Macri y también presidente del Banco Central. Es alguien más conocido por su paso por la mesa de dinero de bancos de inversión y porque en 2018 libró una pelea con el FMI acerca de si el gobierno debía contar con el poder para intervenir en medio de una corrida cambiaria mientras el organismo se lo negaba. La clave entonces, como hoy, era sujetar el precio del dólar en medio de la corrida.</p>\n<p>Nada muy distinto puede decirse de Guillermo Francos, ministro del Interior, exfuncionario del gobierno de Alberto Fernández y que acompañó a Domingo Cavallo a finales de los años 90 en su campaña a presidente que al final ganó Fernando de la Rúa. Hoy Francos ejerce un rol clave a la hora de negociar con los gobernadores.</p>\n<p>Por su parte, el candidato para la Corte Suprema del Gobierno Ariel Lijo es un juez federal que trabaja en Juzgado Criminal y Correccional Federal en los tribunales de Comodoro desde hace 20 años. A las acusaciones en su contra dijo: “Si estás dos décadas en Comodoro Py, siempre te van a encontrar algo. ¿Cómo le van a encontrar algo al resto de los jueces de la Corte si siempre fueron académicos o nunca jueces como yo?”.</p>\n<p>En conclusión: Milei no sabrá cuáles son los botones del Estado pero sí apuesta por hombres que conocen el terreno que pisan.</p>\n<p>El segundo motivo que mantiene a flote a Milei es la crisis que atraviesa el peronismo. Días atrás el exministro de Interior del gobierno anterior, Wado de Pedro, criticó a Martín Guzmán utilizando la metáfora de que la economía en 2019-2023 fue como un auto yendo de Mar del Plata a Buenos Aires en el que, mientras un grupo de sus ocupantes pedía ir más rápido y cargar nafta, el conductor (en referencia a Guzmán) aconsejaba no hacerlo y en su lugar ir despacio para maximizar el combustible escaso.</p>\n<p>La mirada de De Pedro es la de Axel Kicillof o la de Máximo Kirchner. Para ellos la economía es sinónimo de impulsar la demanda todo el tiempo porque, de lo contrario, ¿qué sentido tiene hacer política?</p>\n<p>La visión de Guzmán en cambio es economicista: conducir el auto por encima de sus posibilidades implica acumular kilómetros y kilómetros de distorsiones, aumentando la probabilidad de no llegar.</p>\n<p>De Pedro hizo su comentario en una entrevista y Guzmán le contestó. A su vez al exministro le respondió a Guillermo Michel, excolaborador de Sergio Massa.</p>\n<p>Conclusión: en el peronismo hay tres miradas de la economía que son la del kirchnerismo, la del albertismo y la del massismo.</p>\n<p>Por último, un fenómeno más complicado de entender resulta ser el rol de la generación Z en el mapa de la política y la economía. Buena parte del apoyo de Milei se sostiene en esa base.</p>\n<p>En Estados Unidos se trata de todo un fenómeno el grupo de jóvenes entre 18 y 25 años desilusionado con su futuro y el papel de las elites. El 78% de los estadounidenses cree que sus hijos no tendrán una vida mejor que la suya, contó en un artículo reciente <em>The Wall Street Journal</em>. Se trata del nivel de pesimismo más alto desde los años 80.</p>\n<p>Aun cuando el desempleo en EE.UU. es el más bajo en 60 años, los salarios de los jóvenes son insuficientes para pagar sus deudas y los gastos del mes. La mayoría tiene un trabajo y un empleo que no los satisface.</p>\n<p>Quien quizá mejor ha retratado este fenómeno (porque quizá lo ha vivido como presidente) ha sido Barack Obama con su película <em>American Factory</em> y la serie <em>Trabajar: eso que hacemos todo el día</em>. Ambas fueron producidas por el expresidente de Estados Unidos y están disponibles en Netflix.</p>\n<p>La generación (Z) no lee las noticias por los medios tradicionales sino por redes sociales, caso Instagram, TikTok o Twitter, plataformas donde esos medios tradicionales son cuestionados por <em>outsiders</em> de la política como Milei o Donald Trump, y como diría Martín Gurri en su libro<em> La rebelión del público</em>, en un mundo de sobreinformación los políticos no gozan más de credibilidad. Tampoco el periodismo. Y Milei sabe cómo explotar este recurso aun cuando lleve un ajuste fiscal brutal como dijo el economista Rafael Di Tella.</p>\n<p>Muchos creen que el pragmatismo de Milei, la crisis del peronismo y la actitud aprobatoria de la generación Z permitieron y permitirán al gobierno atravesar estos primeros meses sin sobresaltos. Sin embargo, lo peor del ajuste quizá no llegó todavía. Es que en las próximas semanas los hogares porteños recibirán aumentos en sus tarifas de energía. Incluso quizá haya aumentos de impuestos. Y quizá la recesión se profundice.</p>\n<p>El experimento Milei recién comienza.</p>\n<p><em>(*) El autor es editor jefe de Economía en el diario Clarín. Especial para <strong><strong>Búsqueda</strong></strong>.</em></p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 298,
  "type": "article"
}