{
  "url": "https://www.montevideo.com.uy/Noticias/-Poco-serio-y--Cual-es-la-fuente--diputado-cuestiona-conmemorar-300-anos-de-Montevideo-uc876685",
  "title": "“Poco serio” y “¿Cuál es la fuente?”: diputado cuestiona conmemorar 300 años de Montevideo",
  "description": "No dan las cuentas                                    El colorado Schipani solicitó información a Cosse de la fundación de la capital, ya que él considera que fue el 24 de diciembre de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Poco-serio-y--Cual-es-la-fuente--diputado-cuestiona-conmemorar-300-anos-de-Montevideo-uc876685",
    "https://www.montevideo.com.uy/Noticias/-Poco-serio-y--Cual-es-la-fuente--diputado-cuestiona-conmemorar-300-anos-de-Montevideo-uc876685?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876685="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868514.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No dan las cuentas</p>\n                                    <h2>El colorado Schipani solicitó información a Cosse de la fundación de la capital, ya que él considera que fue el 24 de diciembre de 1726.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El diputado\ncolorado Felipe Schipani envió una misiva al presidente de la Cámara de\nRepresentantes, Sebastián Andújar, solicitándole un pedido de información a la\nIntendencia de Montevideo, luego de que se conociera que este año se realizarán\nfestejos por el aniversario 300 de la capital del país, “en virtud de que no\nexiste información disponible sobre los fundamentos de tal decisión”.</p><p>De acuerdo\ncon la carta enviada por Schipani, la fecha de fundación de Montevideo es el 24\nde diciembre de 1726, debido a que, en esa fecha, 100 años después se estableció\nla efeméride de la ciudad por parte del Consejo de Administración de la ciudad,\npresidido por ese entonces por Juan Pedro Fabini.</p><p>“Esa\ndecisión de la autoridad departamental de la época se basó en un exhaustivo\ninforme del Instituto Histórico y Geográfico del Uruguay”, manifiesta el\nlegislador y agregó que el fundamento fue “que a partir de allí se dividieron\nlas primeras cuadras y solares y se entregaron a los pobladores, comenzando la\nvida orgánica de la ciudad”.</p><p>Asimismo, Schipani\nrecuerda que un centenar de años después, cuando fue el 200 aniversario de\nMontevideo, este fue celebrado el 23 de diciembre de 1926 y contó con la\npresencia del por entonces presidente de la República, José Serrato, y el\npresidente del Consejo Nacional de Administración, Luis Alberto de Herrera.</p><p>Por último,\nrecuerda que los 250 años de la capital fueron conmemorados en 1976. “Entendemos\nque resulta poco serio que los festejos oficiales de los 200 años de nuestra\nciudad se hayan llevado a cabo en 1926, y que los festejos de los 300 años se\ndesarrollen 98 años después, en 2024”, expresa Schipani.</p><p>Las\npreguntas que se pretenden enviar a Cosse son las siguientes: “¿Cuál es el\nfundamento para establecer el año 2024 como aniversario de los 300 años de\nfundación de la ciudad de Montevideo?”, “Si el fundamento es histórico, ¿cuál\nes la fuente histórica en la que se sustenta?”, “¿Se tuvo en cuenta lo resuelto\nen 1926 por el Consejo de Administración de Montevideo estableciendo el 24 de\ndiciembre de 1726 como fecha de fundación de la ciudad?” y “¿Qué festejos están\nprevistos para este año en el marco de los “300 años” y cuál el costo de los\nmismos?”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 81,
  "type": "article"
}