{
  "url": "https://www.elpais.com.uy/sostenible/almacenamiento-de-energia-por-gravedad-una-opcion-para-compensar-la-variabilidad-de-las-energias-renovables",
  "title": "Almacenamiento de energía por gravedad: una opción para compensar la variabilidad de las energías renovables",
  "description": "Javier Sánchez Prieto, The ConversationEl petróleo es una fuente de energía que contamina y contribuye al cambio climático. Además, escasea. Pero tiene una cualidad a su favor: se puede almacenar....",
  "links": [
    "https://www.elpais.com.uy/sostenible/almacenamiento-de-energia-por-gravedad-una-opcion-para-compensar-la-variabilidad-de-las-energias-renovables",
    "https://www.elpais.com.uy/sostenible/almacenamiento-de-energia-por-gravedad-una-opcion-para-compensar-la-variabilidad-de-las-energias-renovables?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c94c4c2/2147483647/strip/true/crop/1024x498+0+47/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F5b%2F98dde8174b17832e9949e73bb048%2Fenergy-vault.png",
  "content": "<div>\n<p><b><i>Javier Sánchez Prieto, The Conversation</i></b><br />El <b>petróleo</b> es una <b>fuente de energía</b> que contamina y contribuye al <b>cambio climático</b>. Además, escasea. Pero tiene una cualidad a su favor: se puede almacenar. Precisamente, ahí está el mayor obstáculo con el que nos encontramos a la hora de incorporar las <b>energías renovables</b> a nuestro día a día. Su variabilidad sigue siendo un impedimento para que puedan convertirse en tecnología gestionable, como los son las centrales térmicas o nucleares. ¿Cómo guardar la <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/nuevos-records-en-energia-solar-como-los-paises-del-norte-de-europa-producen-mas-con-menos\">energía</a> que producen para poder usarla a nuestra conveniencia?</p><p>Es un reto para la ciencia, que investiga nuevas formas de energía que reúnan las ventajas de lo que conocíamos hasta ahora: es decir, que no contaminen y que, al mismo tiempo, se puedan almacenar y gestionar a demanda.</p><p>En este contexto, no hay ninguna duda de que el <b>almacenamiento de energía</b> de larga duración (LTES) es la clave para compensar la variabilidad de las energías renovables. Lo que no está tan claro es cuál es el mejor método para conseguirlo. En la actualidad, existen varias tecnologías que difieren en la forma de almacenaje.</p><p>Puede ser un abordaje químico (por ejemplo, la producción de hidrógeno), electroquímico (todos los tipos de baterías eléctricas), térmico (por ejemplo, los materiales de cambio de fase), eléctrico (superconductores y supercondensadores) y mecánico (volantes de inercia, bombeo hidráulico, aire comprimido y por gravedad).</p><div>\n<figure>\n<picture>\n<img alt=\"Energía eólica\" srcset=\"https://imgs.elpais.com.uy/dims4/default/946709f/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F5f%2F9ad9667c43d192e0d54a9d15c383%2F2150950180.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4dd4bf7/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F5f%2F9ad9667c43d192e0d54a9d15c383%2F2150950180.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/946709f/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F5f%2F9ad9667c43d192e0d54a9d15c383%2F2150950180.jpg\" />\n</picture>\n<div>\n<figcaption>Grupo de personas discute sobre energías renovables.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>La tecnología de bombeo hidráulico supone alrededor del 90 % del total de la potencia global de almacenamiento de energía. Su inconveniente es que tiene una gran dependencia de la localización.</p><p>Por otra parte, hay muchas esperanzas depositadas en el desarrollo de <b>baterías eléctricas</b> y grandes perspectivas de implantación, pero actualmente están limitadas por su duración y los materiales necesarios para fabricarlas.</p><p>Algo parecido ocurre con la producción de <b>hidrógeno como sistema de almacenamiento</b>: a pesar de que se presenta como una interesante alternativa de futuro, queda aún mucho recorrido hasta su implantación a gran escala.</p><p>Ante este panorama, el<b> almacenamiento por gravedad</b> se presenta con una posible alternativa capaz de compensar algunos de los problemas mencionados. La idea consiste en aprovechar la energía potencial que tiene un objeto por encontrarse a una determinada altura. Es posible reducir su altura dejándolo caer y recuperar esa energía potencial en el proceso.</p><p>Pero esta no solo depende de la altura a la que se encuentra el objeto, sino también de la masa. Así, un cuerpo de gran tamaño o de un material de alta densidad tendrá mayor capacidad de almacenamiento de energía potencial.</p><div>\n<p>\n</p><h3>Almacenamiento en torre</h3>\n<p></p>\n</div><p>Esta opción consiste en una grúa capaz de levantar pesos, generalmente bloques de hormigón. Por un lado, la grúa puede <b>consumir electricidad</b> en los motores que la mueven para levantar un bloque hasta una cierta altura. De esta forma, la está almacenando en forma de energía potencial en el bloque.</p><p>Por otro lado, la grúa puede tomar un bloque previamente elevado y dejarlo caer por gravedad, produciendo electricidad en el proceso. La cantidad de energía que se puede almacenar depende del número de bloques, su masa y la altura máxima a la que se pueden elevar.</p><p>El principal problema de esta tecnología es que precisa un gran número de bloques y los que se encuentran directamente sobre el suelo no aportan nada a la capacidad de almacenamiento. Sin embargo, se pueden abaratar los costes sustituyendo parte del hormigón por residuos y <b>materiales reciclados</b>.</p><p>Los proyectos de la empresa Energy Vault representan el desarrollo actual de esta tecnología. En 2020, se puso en funcionamiento la instalación EV1CDU en Suiza. Se trata de una torre de 120 metros y 42 metros de diámetro con 5.000 bloques de 35 toneladas, con una capacidad media de almacenamiento de 35 MWh y una eficiencia global del 90 %.</p><p>Asimismo, a finales de 2023, se conectó a la <b>red eléctrica</b> de Rudong (China) otro de sus proyectos, la instalación EVx, la primera unidad a escala comercial del mundo que usa esta <b>tecnología de almacenamiento por gravedad</b>, con una capacidad de 100 MWh. Además, se están construyendo otras unidades similares en China, una de ellas de 200 MWh.</p><div>\n<p>\n</p><h3>Almacenamiento vertical</h3>\n<p></p>\n</div><p>Este tipo de instalación tiene un funcionamiento similar, pero se basa en el movimiento vertical de un único bloque de gran tamaño (500-5.000 toneladas). La variable determinante para aumentar la capacidad en este caso es la altura a la que se puede elevar el bloque.</p><p>Por lo tanto, estas instalaciones necesitan una torre de gran altura o una excavación de gran profundidad. Esta última opción es la más interesante porque permite el aprovechamiento de estructuras ya construidas, como las minas abandonadas.</p><p>La empresa Gravitricity, la más representativa de esta tecnología, estima que hay cerca de 14.000 posibles emplazamientos en minas abandonadas en todo el mundo que son adecuados para ello. El sistema que proponen tendría una capacidad de almacenamiento de 1-20 MWh, con eficiencia de 80-90 % y con una duración de 50 años sin degradación.</p><p>Por el momento, en 2021, la compañía llevó a cabo un proyecto piloto en Edimburgo con una torre de 15 metros y un bloque de 50 toneladas. Además, ha comenzado un proyecto a escala comercial en la mina abandonada de Pyhäjärvi (Finlandia), que tendrá una capacidad de almacenamiento de 2 MWh.</p><p>La tecnología de almacenamiento por gravedad no está muy limitada por los requisitos de la localización, puede alcanzar capacidades muy elevadas y registra una gran eficiencia. Por estas cualidades, se presenta como una opción segura y de larga duración que puede competir en costes con las tecnologías actuales.</p><p>Sin embargo, todavía se necesita investigar a fondo para determinar las condiciones óptimas de funcionamiento y detectar posibles problemas de operación. Es pronto para saber si se implantará en el futuro, pero parece muy prometedora.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/como-podemos-medir-la-sostenibilidad-ambiental-claves-para-entender-la-huella-de-carbono-y-otros-conceptos\">\n¿Cómo podemos medir la sostenibilidad ambiental? Claves para entender la huella de carbono y otros conceptos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/onu-afirma-que-practicas-sostenibles-en-agricultura-pueden-atenuar-los-efectos-nocivos-en-el-medioambiente\">\nONU afirma que prácticas sostenibles en agricultura pueden atenuar los efectos nocivos en el medioambiente\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/ganadora-del-nobel-verde-el-ser-humano-no-puede-dominar-la-naturaleza-es-una-especie-mas\">\nGanadora del Nobel Verde: \"El ser humano no puede dominar la naturaleza, es una especie más\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-18T13:35:13.803",
  "ttr": 198,
  "type": "article"
}