{
  "url": "https://www.elpais.com.uy/mundo/iremos-a-una-nueva-victoria-chavismo-proclama-candidatura-de-nicolas-maduro-para-reeleccion-en-venezuela",
  "title": "\"Iremos a una nueva victoria\": chavismo proclama candidatura de Nicolás Maduro para reelección en Venezuela",
  "description": "El presidente venezolano, Nicolás Maduro, buscará oficialmente un tercer mandato de seis años, tras aceptar ayer sábado la candidatura que le dio \"por aclamación\" el partido de gobierno.",
  "links": [
    "https://www.elpais.com.uy/mundo/iremos-a-una-nueva-victoria-chavismo-proclama-candidatura-de-nicolas-maduro-para-reeleccion-en-venezuela",
    "https://www.elpais.com.uy/mundo/iremos-a-una-nueva-victoria-chavismo-proclama-candidatura-de-nicolas-maduro-para-reeleccion-en-venezuela?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6ee18a3/2147483647/strip/true/crop/2702x1313+0+263/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2Fbe%2Fd6e98ac347ff8e52716bd97cc90f%2Fafp-34ll7fj.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El gobernante <b>Partido Socialista Unido de Venezuela</b> (PSUV) proclamó ayer sábado al<b> </b><a href=\"https://www.elpais.com.uy/mundo/dos-detenidos-en-otro-supuesto-plan-asesinar-a-maduro-son-acusados-de-magnicidio-en-grado-de-tentativa\" target=\"_blank\"><b>presidente Nicolás Maduro</b></a><b> </b>como su candidato para las elecciones del próximo 28 de julio, en las que buscará su tercer período en el poder, al que llegó en 2013.</p><p>El primer vicepresidente del PSUV, <b>Diosdado Cabello</b>, considerado el número dos del <b>chavismo</b>, entregó el estandarte de la formación a <b>Maduro</b>, luego de los discursos de seis simpatizantes que redundaron en elogios hacia el mandatario.</p><p>“A pesar de todas las adversidades, (Maduro) ha logrado mantener la paz en este país, haciendo política, derrotando la oligarquía, no una vez sino muchas veces”, dijo <b>Cabello</b>, que recordó que un total de 4.240.032 militantes del <b>PSUV </b>respaldaron, en asambleas previas, que el jefe de Estado busque una segunda reelección consecutiva.</p><p>Los miles de simpatizantes que se reunieron en el <b>Poliedro de Caracas</b>, el mayor aforo techado del país, respondieron afirmativamente cuando se preguntó si aprobaban postular a Maduro “como candidato del PSUV y de la <b>revolución bolivariana</b>” para los comicios de julio.</p><p>Tras ello, Cabello dijo que el mandatario había sido ratificado por aclamación como el candidato presidencial, por lo que lo inscribirán como tal ante el <b>Consejo Nacional Electoral </b>(CNE), que abrió un lapso, entre el 21 y el 25 de marzo, para presentar estas postulaciones.</p><p>Al tomar el micrófono, tras ondear la<b> bandera del PSUV</b>, Maduro agradeció el respaldo y se comprometió a luchar para ganar los comicios.</p><p>“Hay un solo destino: la victoria popular. Hagan lo que hagan, digan lo que digan, no han podido ni podrán jamás con nosotros”, expresó.</p><p>El jefe de Estado -que ganó su primera reelección en 2018 con 6,2 millones de votos, en unos comicios cuestionados por la comunidad internacional-competirá, ahora con 61 años, sin que quede claro todavía quiénes serán sus contrincantes.</p><p>“Les pido a ustedes que cuidemos la paz del país (...) que me cuiden donde yo vaya, pero a mí nadie me va a sacar de las calles, porque vamos a la gran victoria popular del 28 de julio”, dijo el mandatario.</p><p>Recordó que esta semana la <b>Fiscalía </b>detuvo a dos opositores, acusados de intentar asesinarlo durante un mitin en el estado <b>Monagas</b>, donde el mandatario estuvo el pasado lunes.</p><p>“La Fiscalía tiene la investigación muy avanzada (...), con todos los elementos que dicen que en <b>Maturín </b>(capital de Monagas) se había fraguado un ataque para asesinarme y que venía de las más altas esferas del grupo de la <b>ultraderecha</b>”, aseguró.</p><p>“Nada ni nadie nos arrancará la victoria de las manos (...) si ustedes me apoyan, si ustedes me protegen, nosotros en el año 24 volveremos a triunfar por el camino de la verdad, de la esperanza renovada”, remarcó.</p><p>Por parte de la <b>oposición mayoritaria</b>, la exdiputada <b>María Corina Machado</b>, que ganó unas primarias en octubre pasado, espera competir pese a estar inhabilitada para ocupar cargos públicos, por dictamen de la Contraloría General, lo que le impedirá inscribir su candidatura ante el CNE.</p><div><div>\n<p>\n</p><h3>Enviados venezolanos en elecciones rusas</h3>\n<p></p>\n</div><p>Una misión de observadores venezolanos viajó a Rusia para las elecciones presidenciales que se celebran del 15 a hoy en ese país informó el viernes el Gobierno de Nicolás Maduro, aliado de Moscú. Según una nota de prensa difundida por la Cancillería venezolana, “los acompañantes internacionales para los comicios presidenciales del 2024 en Rusia tendrán la oportunidad de verificar el proceso electoral en diferentes centros de votación”. Además, “asistirán a una conferencia sobre soberanía electoral y estándares internacionales”. La primera jornada de las presidenciales rusas transcurrió con alta participación.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-17T06:25:00.398",
  "ttr": 115,
  "type": "article"
}