{
  "url": "https://www.elobservador.com.uy/nota/4-graficos-que-muestran-la-extension-y-el-impacto-de-las-principales-bandas-criminales-en-ecuador-2024116102035",
  "title": "4 gráficos que muestran la extensión y el impacto de las principales bandas criminales en Ecuador",
  "description": "Las imágenes de hombres armados irrumpiendo violentamente en un plató de televisión durante una transmisión en vivo hace unos días dieron la vuelta al mundo y pusieron en evidencia la gravedad de la crisis de...",
  "links": [
    "https://www.elobservador.com.uy/nota/4-graficos-que-muestran-la-extension-y-el-impacto-de-las-principales-bandas-criminales-en-ecuador-2024116102035",
    "https://www.elobservador.com.uy/nota/4-graficos-que-muestran-la-extension-y-el-impacto-de-las-principales-bandas-criminales-en-ecuador-2024116102035/amp"
  ],
  "image": "",
  "content": "<p><strong>Las imágenes de hombres armados irrumpiendo violentamente en un plató de televisión durante una transmisión en vivo hace unos días dieron la vuelta al mundo y pusieron en evidencia la gravedad de la crisis de seguridad que sufre Ecuador.</strong></p><div><figure><img alt=\"Gráfico con un mapa de Ecuador\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7b4f/live/c1d76350-b15c-11ee-8f07-bbfdfa890097.png\" /></figure><p>Fue una muestra de poderío y un desafío directo a las instituciones del Estado y al presidente Daniel Noboa, quien el pasado 8 de enero había declarado el estado de excepción tras la fuga de prisión de dos de los líderes de dos de las principales bandas criminales que operan en el país.</p><p>Además de lo ocurrido en el canal TC de Guayaquil, también hubo explosiones en varios puntos del país y motines carcelarios con la toma de decenas de guardias, en un despliegue criminal sin precedentes en la historia de Ecuador.</p><p>Eso hizo que Noboa firmara un decreto ejecutivo <strong>reconociendo la existencia de un “conflicto armado interno”</strong> ordenando neutralizar a las bandas que calificó de organizaciones terroristas de carácter transnacional.</p><p>En su decreto nombró en total a 22 bandas criminales a las que señala como la fuente de la grave situación de violencia e inseguridad en el país.</p><p>En la lista las bandas aparecen por orden alfabético y algunos de los nombres sobresalen por el alcance de sus operaciones a lo largo y ancho del territorio ecuatoriano, como <strong>Los Chorenos y Los Lobos</strong>.</p><p>Estas dos bandas se encuentran entre las cinco principales organizaciones delictivas de América Latina y el Caribe, según el portal especializado InsightCrime.</p><p>“Durante años, la banda de Los Choneros fue la estructura criminal dominante en Ecuador”, mencionó el portal en su investigación 'Los 5 protagonistas del crimen'.</p><p>“Sin embargo, la fragmentación del grupo propició el surgimiento de su principal rival, Los Lobos, que ahora le disputan el poder y van por su parte de la torta criminal”.</p><figure><img alt=\"Gráfico con la presencia de la bandas criminales en Ecuador.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f4da/live/dbed9740-b15d-11ee-8f07-bbfdfa890097.png\" /></figure><p>En este mapa elaborado por InsightCrime, con datos del Ministerio del Interior de Ecuador, se puede ver como Los Lobos tienen presencia en casi todas las provincias de Ecuador, desde el norte en Esmeraldas hasta el sur en Loja.</p><p>Los Chorenos, por su parte, se concentran más hacia el centro y sur del país, aunque también controlan el este amazónico.</p><p>Precisamente los dos líderes fugados de la cárcel el pasado fin de semana fueron los cabecillas de estas dos bandas, Adolfo Macías, alias “Fito”, de Los Chorenos, y Fabricio Colón Pico, alias “El Salvaje”, jefe de Los Lobos.</p><p>Tiguerones, Lagartos y Fatales son otras de las bandas mencionadas por Noboa que cuentan con una presencia extendida en Ecuador, pero la mayoría se concentra en dos provincias que resultan clave: Guayas y Esmeraldas.</p><p>El auge de las bandas criminales en Ecuador se debe, según los analistas, a <strong>la transformación que ha sufrido el país en los últimos años en cuanto a su rol en el narcotráfico mundial.</strong></p><p>De ser un país “de tránsito”, Ecuador pasó a ser uno en el que se almacena, se procesa y se distribuye la droga hasta el punto que Estados Unidos lo incluyó en su lista de países con mayor tráfico y producción en el mundo.</p><figure><img alt=\"Gráfico sobre las provincias con más homicidios en Ecuador.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/bd3f/live/1e65e320-b15e-11ee-8f07-bbfdfa890097.png\" /></figure><p>Al haber más droga hay más dinero, lo que intensifica la disputa por el control del negocio del narcotráfico en suelo ecuatoriano.</p><p>No es coincidencia que las provincias con mayor presencia de grupos criminales también sean las más violentas.</p><p>Ecuador pasó de registrar seis homicidios por 100.000 habitantes en 2016 a 25 por 100.000 en 2022.</p><p>Mientras, entre enero y junio de 2023<strong> se registraron 3.513 asesinatos</strong>, lo que significa un aumento del 58% respecto a 2022, según datos del Observatorio Ecuatoriano de Crimen Organizado (OECO).</p><p>“Un 90% de los homicidios en Ecuador son asesinatos, o sea, relacionados con el crimen organizado. De ellos solo un 7% de los homicidios se resuelve”, explicó Renato Rivera, coordinador del OECO.</p><figure><img alt=\"Gráfico con las principales rutas del narcotráfico en Ecuador.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6a31/live/4a0f6870-b15e-11ee-beb5-e1400df560f2.png\" /></figure><p>Este incremento se alinea geográficamente con los principales corredores de la droga.</p><p>Una de esas rutas, la del Pacífico, pasa por <strong>Esmeraldas y Guayaquil,</strong> dos ciudades portuarias desde donde se distribuyen los estupefacientes a Centroamérica, México, Estados Unidos y Europa.</p><p>La otra ruta, la amazónica, atraviesa la provincia de Sucumbíos en la frontera con Colombia, desde donde se dirige la droga a Brasil y otros países de la región.</p><p>La gran cantidad de droga que se moviliza actualmente en Ecuador se refleja en la cifra récord de incautación que se viene registrando en el país desde 2019, superando las 200 toneladas en los últimos tres años.</p><p>* Equipo de periodismo visual de bbc mundo.</p><figure><img alt=\"Línea BBC\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b2f0/live/31d7adf0-b15c-11ee-8f07-bbfdfa890097.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-16T13:20:35.000Z",
  "ttr": 151,
  "type": "article"
}