{
  "url": "https://www.montevideo.com.uy/Deportes/Botsuana-lleno-un-estadio-para-recibir-a-Letsile-Tebogo-primer-oro-olimpico-del-pais-uc897013",
  "title": "Botsuana llenó un estadio para recibir a Letsile Tebogo, primer oro olímpico del país",
  "description": "Un nuevo ídolo                                    Más de 30.000 personas se hicieron presentes para celebrar la medalla dorada del atleta de 21 años, conseguida en 200 metros de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Botsuana-lleno-un-estadio-para-recibir-a-Letsile-Tebogo-primer-oro-olimpico-del-pais-uc897013",
    "https://www.montevideo.com.uy/Deportes/Botsuana-lleno-un-estadio-para-recibir-a-Letsile-Tebogo-primer-oro-olimpico-del-pais-uc897013?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897013="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891398.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un nuevo ídolo</p>\n                                    <h2>Más de 30.000 personas se hicieron presentes para celebrar la medalla dorada del atleta de 21 años, conseguida en 200 metros de atletismo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este martes, la delegación que representó a Botsuana en los Juegos Olímpicos de París 2024 retornó a su país y fue recibida por una multitud de personas, que llenaron el Estadio Nacional de Gaborone, en la capital. Más de 30.000 botsuanos se hicieron presentes para recibir a sus deportistas, sobre todo a Letsile Tebogo, quien ganó el primer oro en la historia del país.</p><p>Se subieron a un ómnibus que dio vueltas alrededor del estadio por la pista de atletismo y fueron aclamados por todos. Cabe recordar que el presidente de Botsuana, Mokgweetsi Masisi, declaró festiva la tarde del pasado viernes para celebrar el logro conseguido. Los africanos consiguieron la medalla de oro en los 200 metros de atletismo y la de plata en los relevos 4x400  masculino.</p><p>“Se ha tomado la decisión de reconocer y honrar a Tebogo como el primer botsuano y el primer africano en ganar una medalla de oro de 200 metros en la historia de los Juegos Olímpicos”, declaró Masisi en un comunicado compartido en su perfil de X. En su opinión, se trata de “un justo homenaje” a Tebogo, apodado la “sensación de Botsuana”.</p><p>Masisi “subraya y reconoce la actuación y los logros de Letsile como notablemente sobresalientes y merecedores de que la nación se detenga a celebrarlo de la manera más singular, apropiada y responsable, que quedará grabada en los anales de la historia” del país del sur de África. Tebogo, de 21 años, se proclamó campeón olímpico de 200 metros la noche del jueves en el Stade de France, al ganar la final con una marca de 19:46 segundos.</p><blockquote><p>BREAKING: Botswana filled their biggest stadium to welcome back sprinter Letsile Tebogo and their <a target=\"_blank\" href=\"https://twitter.com/hashtag/Olympics?src=hash&amp;ref_src=twsrc%5Etfw\">#Olympics</a> team <a target=\"_blank\" href=\"https://t.co/wQSbSI7reZ\">pic.twitter.com/wQSbSI7reZ</a></p>— Larry Madowo (@LarryMadowo) <a target=\"_blank\" href=\"https://twitter.com/LarryMadowo/status/1823376057581371537?ref_src=twsrc%5Etfw\">August 13, 2024</a></blockquote> \n<blockquote><div><p>Gaborone - Party after Party! </p><p>Botswana gets another half-day holiday to welcome the Olympic team led by 200m Gold medalist Letsile Tebogo. Over 30,000 people turned up to celebrate at the National stadium. </p><p>Faith Kipyegon and Beatrice Chebet expected to land at JKIA 8:40pm. <a target=\"_blank\" href=\"https://t.co/tjlNoNfopD\">pic.twitter.com/tjlNoNfopD</a></p></div>— Busienei Pkemoi (@BusieneiPkemoi) <a target=\"_blank\" href=\"https://twitter.com/BusieneiPkemoi/status/1823400495479759051?ref_src=twsrc%5Etfw\">August 13, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}