{
  "url": "https://www.elobservador.com.uy/nota/pan-de-azucar-cumple-150-anos-y-empezaron-los-festejos-202422011821",
  "title": "Pan de Azúcar cumple 150 años y empezaron los festejos",
  "description": "Este año se llevarán a cabo varios eventos en el marco de los festejos por los 150 años de la fundación de Pan de Azúcar. Proceso que se fue dando a lo largo del año 1874, bajo el pedido de Don Joaquín C....",
  "links": [
    "https://www.elobservador.com.uy/nota/pan-de-azucar-cumple-150-anos-y-empezaron-los-festejos-202422011821"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708437946868.jpg?&cw=600&ch=365",
  "content": "<div><p><strong>Este año se llevarán a cabo varios eventos en el marco de los festejos por los 150 años de la fundación de Pan de Azúcar.</strong> Proceso que se fue dando a lo largo del año 1874, bajo el pedido de Don Joaquín C. Márquez, que habiendo hecho una fortuna en la zona fronteriza, decidió impulsar la fundación de un nuevo poblado en terrenos que le pertenecían, facultando a su apoderado, el escribano Félix de Lizarza. Por un error involuntario, o por cuestiones políticas, en aquel convulsionado Uruguay bajo la presidencia del Dr. José Ellauri, ni Don Joaquín Marquez, ni sus familiares forman parte del acta fundacional del 13 de marzo de 1874.</p><p>La población que estaba integrada en sus inicios por un grupo de vecinos de San Carlos, en terrenos repartidos por el el propio Márquez, fue creciendo al impulso de su cercanía con Piriápolis y de su conectividad con Montevideo.</p></div><div><video width=\"100%\"></video><p><br />Este febrero y dando inicio a estos festejos; ¨Dulce Corazón del Canto¨ se vistió con sus mejores galas, para recibir a artistas nacionales y de la vecina orilla tales como; Los Palmeras, The la Planta, Luana, Los Sabrosos, Mauricio Alfonzo, Karta Blanca, Los Lugareños, Luciano Malo, Copla Alta, Martín Piña, que hicieron del encuentro una verdadera fiesta.<br />El alcalde de Pan de Azúcar, Alejandro Echavarría, conversó con El Observador acerca de este festejo por los 150 años: ¨En el marco de los 150 años de Pan de Azúcar, un Dulce Corazón del Canto, que hoy comenzó espectacularmente. Muy contento, mucho trabajo, mucha gente para lograr esto, mucha gente trabajando aún y en la previa. Artistas excepcionales y el público que acompaña notablemente, la verdad muy contento. Que mejor que el turismo rural que se viene desarrollando muy bien. Una calidad extraordinaria de productos y de servicios. Maldonado viene desarrollándose como turismo de todo el año y Pan de Azúcar es un puntal importante en todo esto¨. </p><p><br />Sobre el trabajo de restauración de los murales a cielo abierto, el alcalde comentó: ¨ Se va a restaurar.  Ya se empezó a restaurar varios de ellos y además otros artistas nuevos que quieren estar también, en este museo al aire libre. Va a ser parte importante de lo que es Pan de Azúcar, también reconocida como ciudad cultural. Sentir las Ánimas desde el punto de vista de sensaciones, de sentimientos, transmite mucho. Además de eso, varios lugares más que estamos dándole el marco adecuado para que Pan de Azúcar tenga diferentes postales, no solamente el cerro que lo llevamos en el corazón y nos identifica, sino postales de la ciudad, de lo que son Las Ánimas, atractivo turístico. <strong>Quien no conoce Pan de Azúcar hay que venir conocerlo y disfrutarlo, y quien lo conoce y hace unos días que no viene, va a encontrarse con muchas novedades¨.</strong></p></div>",
  "author": "Gustavo Descalzi",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-20T14:08:21.678Z",
  "ttr": 93,
  "type": "article"
}