{
  "url": "https://www.elpais.com.uy/tvshow/cine/alfonsina-carrocio-la-actriz-uruguaya-que-trabajo-con-un-candidato-al-oscar-y-hace-su-propio-camino-en-europa",
  "title": "La uruguaya que estuvo en un fenómeno de Netflix, trabajó con un candidato al Oscar y se hace camino en Europa",
  "description": "Estuvo en \"La sociedad de la nieve\", filmó con Peter Cattaneo y acaba de rodar una película española. A los 25, la actriz uruguaya Alfonsina Carrocio no para. De eso, esta entrevista con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/alfonsina-carrocio-la-actriz-uruguaya-que-trabajo-con-un-candidato-al-oscar-y-hace-su-propio-camino-en-europa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/df17558/2147483647/strip/true/crop/1200x583+0+234/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F17%2F9e827e484124b07f8832cfbfb4f5%2Falfo.jpg",
  "content": "<div>\n    <p>\"La dimensión del tiempo está alterada”, dice<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/la-actriz-uruguaya-de-24-anos-que-llego-a-venecia-con-la-sociedad-de-la-nieve-quedaron-shockeados\"><b>Alfonsina Carrocio</b></a> mientras habla de la vida, las rutinas, los proyectos. La idea le aplica a todo: a esto de ser una uruguaya viviendo en calendario europeo, donde julio y agosto son el descanso de verano y setiembre es el mes en que todo empieza de nuevo, pero también a lo rápido que pasan las cosas.</p><p>En setiembre de 2023, llegaba al<b> Festival de Venecia</b> para mostrar una película de la que, se intuía, iba a hablar el mundo: <b>La sociedad de la nieve</b>. Daba algunas entrevistas, ofrecía su exótica elegancia para las cámaras. No sospechaba, no podía sospechar, esta especie de fanatismo viral que iba a generar el proyecto de J. A. Bayona una vez que aterrizó en <b>Netflix</b>, el pasado 4 de enero.</p><p>Desde que se convirtió en <b>Susana Parrado </b>para filmar quizás el mayor fenómeno iberoamericano de la temporada, Carrocio ha pasado por tanto que hablar de<i> La sociedad de la nieve </i>es como hablar de otra vida.</p><p>En 2023, estimulada por lo que había vivido en aquel rodaje en Sierra Nevada, decidió mudarse a Barcelona para explorar posibilidades. Tres meses después de su llegada rodó <b>The Penguin Lessons</b>, lo nuevo del dos veces nominado al Oscar <b>Peter Cattaneo</b>. En 2024 fue a los premios Feroz, a los Goya, al Festival de Cine de Toronto. Filmó <b>El convento</b>, una de terror, con hábito de monja bajo los 40 grados que abrasaban el suelo español de Navarra. En paralelo se embarcó en un desafío personal: <b>El otro lado</b>, un cortometraje que escribió, dirige y estaba montando al momento de esta entrevista.</p><p>El vértigo sigue: sueña con publicar una obra escrita, comparte fotos y profundas reflexiones en Instagram, tiene por delante los<b> estrenos comerciales de The Penguin Lessons y El convento</b>, y al menos un proyecto concreto del que será parte en 2025 y que guarda bajo las siete llaves de los acuerdos de confidencialidad.</p><p>¿Se la podría ver en una serie (el uruguayo <b>Agustín Della Cort</b>e, otro actor de La sociedad de la nieve, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/agustin-della-corte-olympo-estara-en-la-nueva-superproduccion-de-netflix-pero-lo-unico-que-le-importa-es-el-presente\">fue fichado por Netflix para <i>Olympo</i></a>) o es algo que por ahora descarta? “Sí podrían verme, sí me interesa”, dice y se ríe con la boca cerrada, como si mordiera el sonido y aún así se le escapara de manera inevitable.</p><p>Hoy, Alfonsina Carrocio (25) es una actriz uruguaya de proyección internacional, que puede trabajar codo a codo con <b>Jonathan Pryce</b> sin preguntarse ni un segundo cómo llegó hasta ahí. Dice que “es loco” lo que le está pasando, pero enseguida se corrige y lo reduce a un “es curioso”, como si quisiera moderar la sorpresa. No tiene respuesta a la pregunta de si esta es la vida que soñó.</p><p>Tenía 16 años cuando la actuación se le apareció adelante. Fue azaroso: una profesora del liceo le habló de un casting y ella, con cierta inquietud por la danza y lo creativo en general, fue. “A partir de ese rodaje descubrí ese universo de lo que era contar historias desde ese lugar. Después fue seguir construyendo”, dice en llamada con El País, océano mediante.</p><p>De niña, cuando le preguntaban qué iba a hacer cuando fuera grande, contestaba cosas como personajes ficticios, Indiana Jones. De grande se convirtió en Anita de <i>Otra historia del mundo</i>, la película de Guillermo Casanova que marcó su debut en cine. Fue Natalia en<i> Sangre Vurdalak</i>, una argentina de terror que le dio su primer protagónico. Fue Nina en la <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/la-pelicula-uruguaya-que-se-filmo-en-plena-pandemia-y-es-el-salto-al-vacio-de-un-equipo-de-menos-de-30-anos\">película uruguaya Nina &amp; Emma</a> de Mercedes Cosco. Fue Susana Parrado, la hermana de Fernando que murió congelada en la cordillera tras quedar seriamente herida por el accidente aéreo sufrido en 1972.</p><div>\n            <p>\n                            <iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/vzwBnK2YSq4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n            </p>\n        </div><p>Ahora el mundo la verá como Sofía, la muchacha que compone en <i>The Penguin Lessons</i>, película británica sobre un inglés que se va a enseñar español a Argentina en tiempos de dictadura, y cambia cuando se hace amigo de un pingüino.</p><p>“Sofía es un punto de giro”, cuenta Carrocio. “Creo que lo que más me atraviesa es que ella viene a representar a todas esas personas que implica una tragedia como es una dictadura, cómo te afecta cuando vos no estás involucrado a nivel armamentístico. Ella era una civil cualquiera y termina siendo víctima de un conflicto armado, únicamente por suposiciones de un complot de los milicos. Y me interesaba mucho eso”, dice. “Y después hay algo de desarraigo: Sofía es secuestrada, el pingüino sale de una pérdida de petróleo y cruza de Uruguay a Argentina y vive entre el cemento, el profesor inglés viene a dar clases a otra cultura... Abarca temas que me gustaban, y coincidía con algunos procesos que estaba atravesando. Llegó en un momento justo”.</p><p>La película, que se rodó entre Barcelona y Canarias donde hubo que recrear Punta del Este, implicó una familiarización con pingüinos reales, algo que Alfonsina subraya especialmente (“son unos animales muy observadores y como pícaros, no sé; te das cuenta que tienen una inteligencia ahí muy particular”), y también implicó acompañar el estreno en el Festival de Cine de Toronto donde, dice, la recibieron “superguay”.</p><p>Para Carrocio, que se fue a Barcelona sin plan, haber encarado este rodaje apenas tres meses después de su migración fue de alguna forma una señal: “Como una confirmación de decir, bueno estoy caminando un poco por donde sí”. Como si fuera poco, la experiencia fue “supergrata” y estuvo mano a mano con Cattaneo, cuya primera nominación al Oscar fue en 1991 por el corto <i>Dear Rosie</i> (la segunda, como director por <i>The Full Monty</i>). Mientras trabaja ella misma en su propio cortometraje, que va de un vínculo maternofilial y a la vez aborda un trastorno alimenticio —y que sueña con llevar por festivales—, dice que habló con Peter, pero no le pidió consejos especiales. Después, como hace siempre que está en un set, Carrocio se dedicó a observar.</p><p>Es que mientras suma trabajos y se expande, Carrocio mira, analiza, hace talleres, se sigue formando. Encuentra calma en el mar y refugio en la lectura. Dice que vive en una dicotomía entre la profundidad del arte y la frivolidad que se le puede asociar al mundo del cine. “Me cuesta encontrar comodidad en esos espacios. De hecho, puedo afirmar que padezco mucho la exposición, contrario a lo que se espera de las artistas. Es como una lucha bastante fuerte porque anhelo algo que nunca experimenté, que es que la profesión no esté conectada con la exposición. Me gustaría que fuese como antes, que no estaba todo ligado a un consumo exacerbado, porque al final es como todo la misma bolsa de que todo es lo mismo, como si la actriz es también modelo y es influencer y tiene que opinar de todo, ¿viste? Es como una nebulosa medio cansina”, dice.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"alfo.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7f74048/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F9a%2Ff0c6aac94e80acd12303ca6f7d29%2Falfo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c7d2290/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F9a%2Ff0c6aac94e80acd12303ca6f7d29%2Falfo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7f74048/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F9a%2Ff0c6aac94e80acd12303ca6f7d29%2Falfo.jpg\" />\n</picture>\n        <div>\n            <figcaption>Alfonsina Carrocio en el rodaje de \"La socieda de la nieve\".</figcaption><p>Foto: Quim Vives / Netflix</p></div>\n</figure>\n            </div><p>Hasta ahora,<b> La sociedad de la nieve</b> fue lo que más cerca la llevó de esa desmesurada exposición. De la película se fue con muchas personas que quiere y siguen en su vida, la experiencia de un proceso que le sirvió para fortalecer la confianza con el cuerpo, y un poco el impulso de migrar. “Y todo lo que fue la repercusión fue muy fuerte… Fue shockeante. Pero bueno, siempre hubo un acercamiento de las personas desde el cariño, y eso es muy valioso. Ahora lo siento tan alejado… Es muy loco, parece que fue hace una vida”.</p><p>¿Cuál es la vida hoy o, mejor dicho, cuál es la búsqueda que hace hoy una actriz uruguaya que se abre camino a 10 mil kilómetros del Río de la Plata? “Quizás me fui con la intención de más expansión, de absorber, de ver otros escenarios, escuchar otras lenguas, no sé, con mucha curiosidad”, dice. “Y ahora sigo teniendo mucha curiosidad y apuesto a eso, pero no siento que me voy a quedar acá tampoco. Soy muy inquieta, y estoy en otro momento de esa inquietud”.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/el-emotivo-drama-sueco-que-se-mantiene-como-la-pelicula-mas-vista-en-netflix-uruguay-hoy-sabado-9-de-noviembre\">\n                El emotivo drama sueco que se mantiene como la película más vista en Netflix Uruguay hoy sábado 9 de noviembre\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/una-historia-romantica-y-de-superacion-que-tiene-a-dos-estrellas-como-una-pareja-luchando-contra-la-adversidad\">\n                Una historia romántica y de superación que tiene a dos estrellas como una pareja luchando contra la adversidad\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/los-secretos-de-gladiador-ii-como-retomar-un-exito-y-llenar-de-agua-y-tiburones-el-coliseo-romano\">\n                Los secretos de \"Gladiador II\": cómo retomar un éxito y llenar de agua y  tiburones el Coliseo romano\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-10T05:25:00.394",
  "ttr": 273,
  "type": "article"
}