{
  "url": "https://www.elpais.com.uy/informacion/politica/el-gobierno-logro-los-votos-para-que-uruguay-se-adhiera-al-acuerdo-internacional-sobre-patentes",
  "title": "El gobierno logró los votos para que Uruguay se adhiera al Acuerdo Internacional sobre Patentes",
  "description": "El FA garantizó su apoyo tras los cambios al proyecto. El diputado Gustavo Olmos dijo que el tratado resulta “esencial para la biotecnología, donde Uruguay tiene reconocimiento internacional”.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/el-gobierno-logro-los-votos-para-que-uruguay-se-adhiera-al-acuerdo-internacional-sobre-patentes",
    "https://www.elpais.com.uy/informacion/politica/el-gobierno-logro-los-votos-para-que-uruguay-se-adhiera-al-acuerdo-internacional-sobre-patentes?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/93b446b/2147483647/strip/true/crop/5000x2431+0+12/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F83%2Fd4d07ac74b908b8033855a43df72%2Fffl-1722.JPG",
  "content": "<div>\n<h2>El FA garantizó su apoyo tras los cambios al proyecto. El diputado Gustavo Olmos dijo que el tratado resulta “esencial para la biotecnología, donde Uruguay tiene reconocimiento internacional”.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Omar Paganini, ministro de Relaciones Exteriores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/619b1c6/2147483647/strip/true/crop/4848x3333+152+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F83%2Fd4d07ac74b908b8033855a43df72%2Fffl-1722.JPG 1x, https://imgs.elpais.com.uy/dims4/default/28084ce/2147483647/strip/true/crop/4848x3333+152+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F83%2Fd4d07ac74b908b8033855a43df72%2Fffl-1722.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/619b1c6/2147483647/strip/true/crop/4848x3333+152+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F83%2Fd4d07ac74b908b8033855a43df72%2Fffl-1722.JPG\" />\n</picture>\n<div>\n<figcaption>Omar Paganini, ministro de Relaciones Exteriores</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div>\n<div>\n<p><b>Redacción El País</b><br />El <b>Poder Ejecutivo </b>se aseguró los votos para que la<b> Cámara de Representantes</b> apruebe la adhesión de Uruguay al <a href=\"https://www.elpais.com.uy/informacion/politica/estan-los-votos-para-aprobar-acuerdo-sobre-patentes-un-tema-clave-para-adherir-al-transpacifico\" target=\"_blank\"><b>Acuerdo Internacional sobre Patentes</b></a><b> </b>(PCT). El gobierno accedió a enviar al Parlamento una modificación al proyecto de ley que le permita al país acceder a una “reserva” del capítulo II del Tratado, que refiere al “examen preliminar internacional” al que deberán someterse las solicitudes de patentes. Esa “reserva” refiere al pedido de un Estado de excluir los efectos jurídicos de ciertas disposiciones en su aplicación.</p><p>El canciller <b>Omar Paganini </b>anunció este lunes en el Parlamento que se optó por recurrir a este mecanismo, que representaba una exigencia planteada por <b>Cabildo Abierto</b> para aprobar el proyecto. Los liderados por el senador<b> Guido Manini Ríos </b>argumentaban que el capítulo en cuestión implicaba los efectos más perjudiciales del tratado para la industria nacional, sobre todo la del medicamento.</p><p>Para Paganini, se trata de un mecanismo “transitorio” que no implicará grandes cambios, y que, a nivel global, “casi nunca se utiliza”. Remarcó la necesidad de que Uruguay adhiera, en definitiva, al acuerdo, y así “proteger” las patentes que se generen a nivel local. “Permitirá que Uruguay tenga una integración al <b>ecosistema mundial de innovación</b>”, afirmó. <b>Paganini </b>recordó que en el <b>PCT </b>hoy están integrados 157 países del mundo.</p><p>“Mucha gente no patenta en Uruguay”, dijo el canciller. “El país tiene muy malos indicadores de patentamiento cuando, en realidad, hay muchos inventores”, aseguró. Para el ministro, esto deriva en que muchas veces estos inventores deban recurrir al exterior para proteger sus creaciones.</p><p>Cabildo Abierto venía de frenar en las últimas semanas la aprobación del proyecto, ante el temor sobre el impacto que tendría en sectores como la industria nacional del medicamento, el precio de los fármacos de alto costo o el acceso de los <b>pequeños y medianos productores agropecuarios</b> a las<b> semillas genéricas</b>. “Nuestra lectura es que le pega duro a la <b>industria nacional</b>”, había dicho <b>Manini Ríos </b>a El País.</p><p>De todas formas, ahora ya no son necesarios los votos de Cabildo Abierto. Los cambios anunciados por Paganini garantizaron el apoyo del <b>Frente Amplio </b>en la cámara baja.</p><p>En diálogo con El País, el diputado <b>Gustavo Olmos </b>aseguró que el tratado resulta “esencial para la <b>biotecnología</b>, donde Uruguay tiene una larga tradición y reconocimiento internacional”.</p><p>Paganini prometió que enviará las modificaciones anunciadas en las próximas horas. La discusión del proyecto está en el orden del día de la sesión de este martes en la Cámara de Diputados. Si el nuevo texto no llega antes, será discutido este miércoles.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-04T07:20:01.163",
  "ttr": 92,
  "type": "article"
}