{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Calentamiento-global-afecta-la-hibernacion-de-los-murcielagos-segun-estudio-uc881751",
  "title": "Calentamiento global afecta la hibernación de los murciélagos, según estudio",
  "description": "Inviernos eran los de antes                                    El trabajo se realizó en España, sobre una colonia de cerca de 17.000 ejemplares de murciélagos de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Calentamiento-global-afecta-la-hibernacion-de-los-murcielagos-segun-estudio-uc881751",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Calentamiento-global-afecta-la-hibernacion-de-los-murcielagos-segun-estudio-uc881751?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881751="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874068.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Inviernos eran los de antes</p>\n                                    <h2>El trabajo se realizó en España, sobre una colonia de cerca de 17.000 ejemplares de murciélagos de cueva.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un estudio desarrollado durante más de dos décadas ha\nrevelado que el cambio climático afecta a la hibernación y la conducta de los\nmurciélagos, lo que puede alterar patrones migratorios en sus desplazamientos\nestacionales e incluso su misma conservación.</p><p>Según explica este miércoles en un comunicado la Universidad\nde Barcelona (UB), que ha liderado la investigación, el cambio es debido a que\nlas temperaturas son cada vez más suaves en invierno en el hemisferio norte, lo\nque provoca que los murciélagos acumulen menos reservas de grasa durante el\notoño, reduzcan el período de hibernación y abandonen antes su refugio\ninvernal.</p><p>El estudio se ha hecho sobre la colonia más grande de\nmurciélagos que se conoce en la región española de Cataluña, en la provincia de\nBarcelona, formada por unos 17.000 ejemplares de murciélagos de cueva, de la\nespecie <em>Miniopterus schreibersii</em>.</p><p>El murciélago de cueva se caracteriza por ser una especie\nmigratoria que se agrupa en grandes colonias, especialmente durante el\ninvierno.</p><p>\"Las reservas de grasa acumuladas por los murciélagos\ndeben ser suficientemente importantes para poder sobrevivir todo el período\ninvernal sin comer. A consecuencia de unos inviernos más cortos y temperaturas\nmás altas, los ejemplares no engordan durante el año como lo hacían\nantes\", detalla uno de los autores del estudio, Jordi Serra-Cobo, profesor\nen la UB.</p><p>El estudio, publicado en la revista Scientific Reports,\nindica que los cambios corporales son evidentes en todos los sexos, aunque las\nhembras tienen una condición corporal inferior a los machos, tanto en el inicio\ncomo al final de la hibernación, y también durante el período de actividad, a\npartir de marzo.</p><p>\"Ese hecho podría tener efectos en la reproducción de\nla especie, ya que una pobre condición corporal de las hembras podría afectar\nnegativamente la gestación y la lactancia\", según otro de los autores de\nla investigación, Marc López-Roig.</p><p>Sin embargo, matiza López-Roig, en las latitudes de\nCataluña, las hembras tienen tiempo suficiente entre el final de la hibernación\ny el inicio de la reproducción para recuperar peso y tener una condición\ncorporal óptima.</p><p><strong>Cambios en la conducta</strong></p><p>El cambio climático afecta también a la disposición de los\nmurciélagos en su refugio de invierno, ya que las cavidades donde solían\nhibernar los murciélagos, al final de las cuevas, cada vez se enfrían más\nlento, lo que obliga a los ejemplares a desplazarse más cerca de las entradas\nal exterior, donde la temperatura es más baja.</p><p>Asimismo, con una hibernación cada vez más corta, los\nmurciélagos comienzan antes su actividad, avanzan los desplazamientos\nmigratorios y llegan antes a los refugios de primavera.</p><p>Por eso, el estudio también advierte que, en el caso de que\nlleguen episodios de frío extremo una vez entrada la primavera, los murciélagos\npodrían no estar preparados para afrontar esas bajas temperaturas, algo que\npodría tener implicaciones en la conservación y gestión de la especie.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 98,
  "type": "article"
}