{
  "url": "https://www.elpais.com.uy/negocios/finanzas/entrevista-a-barbieri-los-mercados-el-impacto-muy-negativo-del-plebiscito-y-un-momento-muy-complicado",
  "title": "Entrevista a Barbieri: los mercados, el impacto \"muy negativo\" del plebiscito y un momento \"muy complicado\"",
  "description": "La Bolsa Electrónica de Valores (Bevsa) cumplió 30 años de actividad. Constituida en enero de 1993 por 26 instituciones financieras públicas y privadas que operan en Uruguay (entre las que están todos los...",
  "links": [
    "https://www.elpais.com.uy/negocios/finanzas/entrevista-a-barbieri-los-mercados-el-impacto-muy-negativo-del-plebiscito-y-un-momento-muy-complicado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/95a3c34/2147483647/strip/true/crop/1140x554+0+103/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F09%2F13%2F5f5e126a44735.jpeg",
  "content": "<div>\n<p>La <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/bevsa\">Bolsa Electrónica de Valores (Bevsa)</a> cumplió 30 años de actividad. Constituida en enero de 1993 por 26 instituciones financieras públicas y privadas que operan en Uruguay (entre las que están todos los bancos) para lograr un mercado de cambios, dinero y valores, comenzó a operar en setiembre de 1994. Su misión es generar un ámbito electrónico de transacción y liquidación transparente, anónimo y confiable para todo tipo de instrumento financiero. De cuáles han sido los logros de Bevsa, de qué falta para que el mercado de capitales despegue defintivamente en Uruguay, del <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/si-prospera-plebiscito-del-pit-cnt-trabajadores-perderian-us-3-500-millones-entre-otros-efectos-alerta-informe\">impacto del plebiscito del Pit-Cnt</a> y más, habló su gerente general, Eduardo Barbieri (quien lleva 24 años en ese cargo) en entrevista con El País. </p><p><b>-¿Cuál es el hito más importante de Bevsa en estos 30 años?</b></p><p>-Nadie desconoce lo que es Bevsa en todo sentido. Podrán no entender todo lo que hace, pero desde temas sencillos al dólar hasta temas de curvas hasta el tema de emisiones. El logro es que es referencial para el mercado uruguayo en su conjunto.</p><p><b>-En 30 años hay varias cifras, pero hay una que llama la atención, que es la operativa total que alcanza a US$ 1,036 billones. Eso da un promedio de US$ 34.552 millones por año. Es una cifra bastante grande para lo que es el mercado uruguayo, ¿cree que todavía hay espacios como para que sea mucho más amplio?</b></p><p>-En 30 años hay una serie de años, los primeros, que fueron de adopción, con volúmenes en mercados tales como el de valores donde donde si bien era el objetivo final, arrancó lento y los volúmenes fueron mucho menores. Cuando miramos las tasas de crecimiento de la bolsa en volúmenes anualizadas, a veces sus altibajos, vemos que ha tenido un crecimiento muy importante y creo que lo va a seguir teniendo. Porque lo que ha logrado Bevsa es ir acompañando con funcionalidades y productos los requerimientos del mercado tanto a nivel de lo que pueden ser los inversores institucionales que querían que hubiera <i>benchmarks</i> (N. de la R.: puntos de referencia para comparar rendimientos) de los fideicomisos financieros como las modalidades que querían los operadores financieros de los mercados de cambios y en particular de dinero, con operaciones garantizadas, con mantenimiento de garantías, etcétera. Y algunos de esos productos o servicios todavía no se han desarrollado. Por ejemplo, el ser contraparte central es algo que ayudaría mucho a la liquidez, en el mercado de dinero también, pero bueno ha tenido una adopción más lenta. Creo que hay espacios grandes y por otro lado cuando uno mide el tamaño por ejemplo el mercado de valores del OTC (<i>Over the Counter</i>, es decir operaciones que no se realizan en la bolsa, sino de forma privada) uno ve que la participación bursátil es pequeña. Hay algo que podemos generar para que más de ese flujo pueda venir a la bolsa, desde información, desde facilidades a la hora de ingresar ofertas, de hacer descubrimiento de precios, hay todavía un campo importante para avanzar.</p><div>\n<figure>\n<picture>\n<img alt=\"Eduardo Barbieri. Foto: Bevsa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/90cd4d4/2147483647/strip/true/crop/1024x684+0+0/resize/1024x684!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F02%2F5fa089fa413d3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4683890/2147483647/strip/true/crop/1024x684+0+0/resize/2048x1368!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F02%2F5fa089fa413d3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/90cd4d4/2147483647/strip/true/crop/1024x684+0+0/resize/1024x684!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F02%2F5fa089fa413d3.jpeg\" />\n</picture>\n</figure>\n</div><p><b>-En el mercado de cambios también se ha ido desarrollando desde que comenzó y hay muchas más posibilidades como operaciones a futuro, <i>forward</i>, operaciones garantizadas.  Ahora, muchas veces se menciona la típica queja sobre el precio del dólar y en realidad los exportadores y los importadores también tienen estos mecanismos de coberturas. ¿Ustedes ven que eso está subdesarrollado?</b></p><p>-Hay como dos partes, la primera es en cuanto a la transparencia. Nosotros publicamos los precios del dólar futuro de acuerdo a la información transada. O sea que cualquier importador o exportador podría decir: este es el rango de precios, digamos a dos meses, tres meses, etcetera. El otro punto es el acceso, hoy hay un mercado no bursátil entre las instituciones que participan en el mercado y las empresas muy fluido, hay una cantidad de operaciones importantes. El OTC tiene muchísimo. Nosotros vemos operaciones grandes pero en definitiva están cubriéndose de lo que realizan con clientes en su propia posición. Por supuesto debería aumentar, debería ser mayor la participación bursátil, pero creo que lo que puede ser la crítica de que no se acceden a los precios de mercado, no parece ser y hay una simetría entre una cosa y la otra muy clara. <b>Hoy el que quiere cubrirse por posible suba (del dólar) en el caso de los importadores, o baja en el caso de los exportadores tiene las formas, y tiene distintas formas además</b>, no es que tiene una única. que de acuerdo a la información que se publica es un mercado muy líquido. Con lo cual el problema que pudiera tener una empresa en ese sentido en cuanto a incertidumbre del futuro es parecido al que puede tener una institución financiera porque la información que manejan es prácticamente la misma.</p><p>Todo el mundo está mirando la curva de rendimientos cuando se hacen emisiones soberanas o cuasi soberanas. Además son objetivas, nosotros describimos de acuerdo al input que nos dan las transacciones. No estoy convenciendo a nadie, o sea es aséptica. Podemos describir el impacto general macro pero no más de eso. Nos hemos cuidado siempre de no inducir a expectativas determinadas más allá de las que se describen en esta curva o en la curva de expectativas de inflación.</p><p><b>-Mencionaba lo que es el rol de Bevsa -también ese desarrollo lo cumple la Bolsa de Valores de Montevideo- con el tema de emisiones de deuda, de acciones, de fideicomisos de empresas.  Siempre se habla de que el mercado de capitales uruguayo tiene posibilidades de despegar y como que no lo logra. ¿Qué es lo que falta ahí?</b></p><p>-Creo que hay segmentos de mercado de inversiones de relevancia, infraestructura, proyectos de forestación, mejora de tierra, real estate, y eso cuando los volúmenes son grandes el mercado le ha dado respuesta y lo vemos en los volúmenes que tenemos de esos fideicomisos financieros que emiten deuda o en particular certificados de participación. Ahí hay un segmento de mercado. Y lo que no entra es porque hay otras fuentes de financiamiento que son competitivamente mejores: los bancos, organismos internacionales en muchos casos, jugan un rol importante. El caso de la banca en particular es claramente para lo que son horizontes más cortos y de emisiones no tan grandes, son actores importantes. Luego deberían aparecer esas medianas empresas o grandes pero no tan grandes, que son atendidas por el sistema financiero bancario pero no han venido a la bolsa. Creo que hay cambios que se se pueden gestionar para darle la digamos una oportunidad más concreta, los tiempos de aprobación que podrían bajarse y algunos otros elementos que podrían facilitar la venida al mercado. Nosotros presentamos una propuesta a modo de ejemplo al <b>Banco Central</b> en lo que era emisiones simplificadas que el régimen hoy se lo da a emisores no financieros, es decir a empresas en particular que emiten directamente. Pero, una emisión es algo complejo en todos los casos, la emisión de un certificado termina siendo compleja no sólo por el momento sino por la cadencia de información que se requiere, el contacto con el Banco Central, etc. Entonces nosotros le pedimos que incluyera a los fiduciarios financieros. ¿Por qué? Porque es una entidad especializada y así como tiene una visión y podrían algunas ser públicas y otras privadas (que no se emiten en la bolsa) y le facilita la vida al beneficiario emisor final, por así llamarlo. Esa es una de las modificaciones. Hay otras, entre las cuales ahora hay una propuesta interesante, a modo de ejemplo, sobre lo que es la reapertura de las emisiones. Eso es algo que era planteado a nivel de cada emisión, <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/una-de-las-emisiones-de-deuda-mas-grande-del-mercado-de-capitales-uruguayo-en-este-ano-coloco-us-206-millones\">que en las emisiones de la CVU (Corporación Vial)</a> -que han hecho una cantidad de reaperturas-, que han tenido flexibilidad en el caso de cada una de las series de tomar más pesos, menos dólares, en función de las ofertas, eso es una flexibilidad que debería estar siempre. Porque a uno le toma, vamos a suponer en el mejor de los casos, tres meses hacer una emisión y las condiciones de mercado me cambiaron ayer, y por lo tanto los distintos inversores pueden preferir monedas, pueden preferir plazos, etc. Creo que ese es un camino en el que el Banco Central está recorriendo, que es muy positivo, que lógicamente nosotros, el sector privado, le gustaría tener más flexibilidad, porque eso es algo que otras instituciones pueden dar, los organismos internacionales que pueden dar otras condiciones de moneda, de plazo y las emisiones quizás están hoy por hoy todavía muy estructuradas, muy rígidas. Creo que se está entendiendo a nivel de todo el sistema, que para que se de un desarrollo del mercado de capitales y que la bolsa pueda acompañar, que no somos lo único, entonces requerimos algunas flexibilidades. Emisores que son frecuentes en el mercado, podrían tener un régimen especial, hay muchas cosas que todavía pueden hacerse, cuya adopción quizás no sea tan rápido como pretendemos. Pero, creo que si le dan un espacio a esas emisiones de más de US$ 10 millones y menos de US$ 30 millones, puede ser algo interesante para el mercado.</p><p>El otro tema es que después de la crisis digamos de valores en 1998, 1999 se nos cayeron todos los fondos (de inversión) y fue una industria que sufrió mucho y que le ha costado desarrollarse pero que claramente es el vehículo indirecto para invertir. No es que yo compro el título tal o cual, sino que voy a través de la participación de un fondo. Hay algunas mejoras en materia de fondos que van a ser planteadas o que están planteadas a nivel del gobierno, probablemente queden para el período próximo, pero son los vehículos ideales. Uno piensa en países como la <b>Argentina</b>, donde hay una proliferación de fondos mutuos, que también tienen que ver con que los activos son empresas argentinas operando en el contexto argentino y es un contexto muy difícil. Sin embargo están y funcionan. También hay muchos fideicomisos que las financieras descargan en el mercado bursátil, obligaciones negociables con determinadas garantías que además son de corto plazo y se van renovando. Hay muchas líneas, podemos pensar que en años siguientes vamos a tener alguna movida también, depende de nosotros. Por supuesto que hay que insistir y probablemente en algunos casos nos equivoquemos y preveamos cosas que después no ocurran pero <b>como todas las cosas uruguayas la adopción de nuevas formas de inversión es lenta</b> y eso tiene sus cosas buenas también, pero del punto de vista de desarrollo de mercado de capitales presenta ese inconveniente.</p><div>\n<figure>\n<picture>\n<img alt=\"La operación se concretó a través de BEVSA\" srcset=\"https://imgs.elpais.com.uy/dims4/default/21f182a/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4d0c04620b.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6bb19fb/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4d0c04620b.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/21f182a/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4d0c04620b.jpeg\" />\n</picture>\n</figure>\n</div><p><b>-Muchas veces la demanda de estas emisiones está pensada puntualmente para inversores institucionales, típicamente las AFAP. ¿Cómo ve </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/pit-cnt-lanzo-nueva-etapa-por-el-plebiscito-de-seguridad-social-bajo-la-premisa-vota-por-una-mejor-jubilacion\">el plebiscito del Pit-Cnt</a><b>donde plantea que desaparezcan efectivamente las AFAP? ¿Cómo puede impactar eso en el mercado, teniendo en cuenta que es acceso a financiamiento para empresas, pero también para el gobierno?</b></p><p>-Cuando uno mira el volumen, el monto de los fideicomisos financieros que emiten certificados de participación, lo alto que ha sido, lo mucho que se ha desarrollado, este año es probable que podamos superar nuestro récord histórico anual de los US$ 1.000 millones colocados a través de los mecanismos de Bevsa. <b>Sería muy negativo, sería sumamente negativo</b> porque son inversores activos, están buscando en definitiva posibilidades de tener colocaciones que tengan un rendimiento por encima de lo que son las curvas soberanas, con un mínimo riesgo y eso finalmente termina en jubilaciones que deberían ser mejores que en otro caso. Entonces, para el mercado de capitales sería absolutamente negativo. Voy a reiterar el caso de Argentina, con estos fondos de garantías que básicamente son un concepto de coloco en algo, no corro riesgos, entonces son en muchos casos solamente títulos públicos, que además podría haber alguna influencia entre el manejo desde el punto de vista administrativo de gobierno -en este caso entre lo que sería el Anses (N. de la R.: similar al Banco de Previsión Social en Uruguay) y el gobierno- para la compra de determinados títulos donde tampoco hay un rendimiento, un <i>benchmark</i>, no hay competencia y eso podría ser muy negativo, más allá de los otros efectos legales o para los aportantes. En definitiva, desde el punto de vista del mercado absolutamente, terminantemente muy negativo.</p><p><b>-¿Están viendo algún efecto de empresas o fideicomisos que pensaban emitir y prefieren esperar un poco a ver qué pasa?</b></p><p>-No, hoy no notamos eso. Finalmente el que emite está buscando la colocación de los fondos. No vemos que se haya enlentecido en función de la reforma constitucional. Creo que la reforma, si lamentablemente saliera, más allá del impacto sobre las cuentas públicas, ahí <b>en ese periodo de transición veríamos un problema en cuanto a nuevas emisiones</b> porque no sé si el apetito inversor de quien administre esos fondos (que están hoy en las AFAP) sea parecido al que hoy vemos.</p><p> <br /><b>-Cuando Bevsa comenzó, Internet apenas existía y hoy los aspectos de ciberseguridad son clave, ¿cómo manejan eso?</b></p><p>-Para nosotros es un desafío justamente el tratar de mitigar al máximo los riesgos de ciberseguridad y también lo que no se ha mencionado tanto como el <i>delay</i> de los servicios, o sea que finalmente más allá del robo de datos haya acciones que no permitan que el sistema funcione por horas. Eso sería muy negativo, pensamos que eso no va a ocurrir, que de alguna manera estamos haciendo todo lo posible para que eso no ocurra, pero es un tema que está frecuentemente en nuestras decisiones, en nuestras discusiones y en nuestro presupuesto de inversiones.</p><p><b>-Si tuviera que decir cuál fue el momento más crítico, más complicado en estos 30 años, ¿sería la crisis de 2002 o hubo algún otro momento?</b></p><p>-Ese fue un momento muy complicado, muy complicado porque temíamos por el no cumplimiento, por el motivo que fuera, de las operaciones. Algo que no ocurrió, no tuvimos ninguna operación no cumplida y básicamente fue tanto el esfuerzo de los operadores y miembros de Bevsa como del Banco Central en cuanto a dar las condiciones de que hubiera siempre una liquidez para que no hubiera un corte en el sistema de liquidación de esas operaciones. Por supuesto que fue un momento en que los volúmenes se cayeron en algunos mercados muchísimo, pero fuera de eso, del tema de operaciones, el resto la verdad que funcionó bien, la verdad es que salimos airosos. Como ya habíamos salido también en lo que fue previamente la crisis de las ON, ese sería el otro momento donde hubo varias empresas que no pudieron cumplir con sus obligaciones. Y, más allá de las consecuencias sobre algunos inversores, Bevsa hizo todo lo que pudo y hoy es, en definitiva, la mayor entidad representante y registrante del mercado. Si bien ha habido algunas que tuvieron que buscar algún algún grado de flexibilidad no se nos cayó ninguna. Eso la verdad que es una cosa muy positive.</p><p>En un momento, digamos ahí por el año 2000 -coincidió con mi ingreso a Bevsa-, que iba a muchas asambleas de obligacionistas de las cuales las peores consecuencias generalmente no ocurrieron por lo menos a nivel institucional. Fue un momento complejo donde había que articular con muchas partes y creo que dentro de lo que podía resultar fueron buenos los resultados de lo logrado en relación a lo que podría haber ocurrido</p><p><b>-¿Dónde ve a Bevsa de aquí a cinco años?</b></p><p>-La veo desarrollando otros productos, estando en otros nichos de mercado, la veo con mayor potencialidad en la parte de servicios de custodia, la veo introduciéndose fuertemente en todo lo que son los activos digitales y la veo enarbolada con la mitigación de los riesgos de seguridad y ciberseguridad, como las instituciones más incisivas en el tema.</p><p><b>-¿Los de los activos digitales, sería por el lado de tokenizar activos o por el lado de incurrir en mercado de criptomonedas?</b></p><p>-Por el lado de tokenizar activos, que va a permitir mayor flexibilidad a los inversores, a los emisores, ejerciendo nosotros esa administración de un <i>blockchain</i> para poder tener las certezas del caso y poder cumplir con las funciones que queremos. Lo de las criptomonedas en alguna forma o alguna pudiera eventualmente operarse en Bevsa, pero no lo visualizamos como un objetivo a lo real. Como sí, lo de la tokenización.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-caja-profesional-avanza-en-el-cobro-a-deudores-de-timbres-y-contrata-a-profesional-para-rematarles-bienes\">\nLa Caja Profesional avanza en el cobro a deudores de timbres y contrata a profesional para rematarles bienes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-no-te-defrauden-la-campana-del-banco-central-bancos-y-financieras-para-evitar-caer-en-estafas-y-fraudes\">\n\"Que no te defrauden\": la campaña del Banco Central, bancos y financieras para evitar caer en estafas y fraudes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/uruguay-puede-convertirse-en-un-territorio-de-emprendimientos-de-hidrogeno-verde-oportunidades-y-criticas\">\nUruguay puede convertirse en un “territorio de emprendimientos de hidrógeno verde”: oportunidades y críticas\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-tiscornia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-25T07:00:07.572",
  "ttr": 547,
  "type": "article"
}