{
  "url": "https://www.elpais.com.uy/mundo/el-47-de-los-ciudadanos-de-la-union-europea-rechaza-ir-a-la-guerra-en-caso-de-conflicto",
  "title": "El 47% de los ciudadanos de la Unión Europea rechaza ir a la guerra en caso de conflicto",
  "description": "EFE El 47% de los ciudadanos de la Unión Europea (UE) rechaza acudir a la guerra en caso que sus países se vean implicados en un conflicto armado, especialmente los italianos (78%), austriacos (62%), alemanes...",
  "links": [
    "https://www.elpais.com.uy/mundo/el-47-de-los-ciudadanos-de-la-union-europea-rechaza-ir-a-la-guerra-en-caso-de-conflicto",
    "https://www.elpais.com.uy/mundo/el-47-de-los-ciudadanos-de-la-union-europea-rechaza-ir-a-la-guerra-en-caso-de-conflicto?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/28894cd/2147483647/strip/true/crop/4564x2219+0+401/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F3a%2F7307760c4a8c909fefd856da8c55%2Fimagen-afp-34pb6gx.jpg",
  "content": "<div>\n<p><b><i>EFE </i></b><br />El 47% de los ciudadanos de la <b>Unión Europea</b> (UE) rechaza acudir a la guerra en caso que sus países se vean implicados en un <a href=\"https://www.elpais.com.uy/mundo/presidente-zelenski-advierte-que-ucrania-podria-perder-la-guerra-si-el-congreso-de-ee-uu-no-aprueba-la-ayuda\" target=\"_blank\">conflicto armado</a>, especialmente los <b>italianos </b>(78%), <b>austriacos </b>(62%), <b>alemanes </b>(57%) y <b>españoles </b>(53%).</p><p>En <b>Europa</b>, el estallido de los últimos <b>conflictos armados </b>parece haber hecho mella en la intención de los ciudadanos de defender a sus países, según deduce la <b>Asociación Internacional Gallup </b>de los resultados de una encuesta de más de 46.000 entrevistas realizadas en 45 países.</p><p>De hecho, solo un tercio de los habitantes de los <b>países comunitarios </b>(32%) se muestran dispuestos a luchar, mientras que el resto no sabe o no responde.</p><p>“Los grandes países europeos se mantienen asentados en las bases de respeto, paz y diplomacia que forjaron la Unión Europea. Su ciudadanía evita (...) cualquier tinte belicista, aunque sea la de afirmar en una encuesta si están dispuestos a ir a la lucha en caso de que su país se vea envuelto en una guerra”, explicó este jueves en un comunicado <b>Luis Hernández Cardona</b>, vicepresidente de la Asociación Internacional Gallup.</p><p>Además, un tercio de los rusos estarían dispuestos a luchar por su país (27 puntos menos que hace diez años), frente a un 62% de los ucranianos. “La evolución del <b>conflicto en Ucrania</b>, las incursiones en suelo ruso o las movilizaciones obligatorias para ir al frente de los jóvenes en Rusia podrían explicar el descenso tan abrupto, respecto a hace diez años, del porcentaje de rusos que se muestran dispuestos a ir a luchar por su país”, indicó Hernández Cardona.</p><p>En Rusia, el 20% de la población afirma que no está dispuesta a luchar, y el resto no sabe o no responde. Y la guerra en Ucrania, provocada por la <b>invasión rusa </b>de febrero de 2022, podría explicar que “en países europeos como <b>Italia</b>, <b>Austria</b>, <b>Alemania </b>o <b>España </b>se imponga el rechazo a luchar por su país”, añade Hernández Cardona.</p><p>En conjunto, uno de cada dos entrevistados en todos los países (52%), estaría dispuesto a luchar por su país si hubiera una guerra que le involucrase, un descenso “considerable” respecto al mismo estudio de hace diez años.</p><p>No obstante, existen diferencias entre hombres y mujeres: el 59% de ellos muestran voluntad para luchar por el país, frente al 45% de ellas. Por edades, los más jóvenes muestran mayor compromiso en caso de conflicto armado.</p><div>\n<figure>\n<picture>\n<img alt=\"Roma: el 78% de los italianos rechaza acudir a la guerra en caso que su país lo requiera\" srcset=\"https://imgs.elpais.com.uy/dims4/default/16fec3d/2147483647/strip/true/crop/1800x1197+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F15%2F5f889e76be3a1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9a7a000/2147483647/strip/true/crop/1800x1197+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F15%2F5f889e76be3a1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/16fec3d/2147483647/strip/true/crop/1800x1197+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F15%2F5f889e76be3a1.jpeg\" />\n</picture>\n<div>\n<figcaption>Roma: el 78% de los italianos rechaza acudir a la guerra en caso que su país lo requiera</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Ucrania</h3>\n<p></p>\n</div><p>A pesar de la creciente frustración por una asistencia militar más lenta de lo esperado e irregular por parte de sus aliados, la mayoría de <b>ucranianos </b>dicen estar dispuestos a soportar la guerra el tiempo que sea necesario para lograr la victoria y una paz duradera, mientras descartan concesiones territoriales y de otro tipo a <b>Rusia</b>.</p><p>“La reciente intensificación de los ataques rusos contra<b> infraestructuras energéticas ucranianas</b>, centrales eléctricas, civiles y equipos de rescate es una respuesta a la indecisión e inacción de Occidente”, dijo en sus redes sociales <b>Olga Tokariuk</b>, periodista y comentarista política.</p><p>Tokariuk reflejó el sentir de muchos ucranianos al afirmar además que el “miedo a una escalada” de Estados Unidos, Alemania y otros aliados, y la consiguiente “negativa a suministrar más armas a Ucrania” no hacen sino envalentonar a Rusia para redoblar su campaña. Es necesario que los aliados de Ucrania se den cuenta de que “sólo la fuerza” puede detener a Rusia, dijo Tokariuk.</p><p>Aunque varios aliados de Ucrania se muestran “inquebrantables en su sustancial apoyo”, otros parecen dar “más palabras que hechos”, opina<b> Anton Grushetski</b>, director ejecutivo del Instituto Internacional de Sociología de Kiev.</p><p>Así, en febrero, el 44% de los ucranianos, frente al 15% en septiembre de 2022, creía que Occidente “se está cansando” de la guerra en Ucrania y quiere que negocie con Rusia.</p><p>La abrumadora mayoría, el 83% de los ucranianos, cree que su país va a vencer, según una encuesta de marzo por el<b> Centro Razumkov </b>de Kiev.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-prorruso-peter-pellegrini-fue-elegido-presidente-de-eslovaquia-pais-vecino-a-ucrania\">\nEl prorruso Peter Pellegrini fue elegido presidente de Eslovaquia, país vecino a Ucrania\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/elecciones-presidenciales-en-eslovaquia-marcada-por-divisiones-sobre-la-pertinencia-del-apoyo-a-la-vecina-ucrania\">\nElecciones presidenciales en Eslovaquia, marcada por divisiones sobre la pertinencia del apoyo a la vecina Ucrania\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-kremlin-advirtio-que-rusia-y-la-otan-se-encuentran-al-borde-de-la-confrontacion-directa\">\nEl Kremlin advirtió que Rusia y la OTAN se encuentran al borde de \"la confrontación directa\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-13T06:10:00.379",
  "ttr": 140,
  "type": "article"
}