{
  "url": "https://www.elpais.com.uy/opinion/ecos/el-votante-del-frente-amplio-iv-5-4",
  "title": "El votante del Frente Amplio (IV)",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Juan Pedro Arocena | Montevideo@|La autopercepción ideológica (presunta sensibilidad social y pretendida moral...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/el-votante-del-frente-amplio-iv-5-4",
    "https://www.elpais.com.uy/opinion/ecos/el-votante-del-frente-amplio-iv-5-4?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#0c696f637f4c69607c6d657f226f6361227975\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Juan Pedro Arocena | Montevideo</b><br /><b>@</b>|La autopercepción ideológica (presunta sensibilidad social y pretendida moral superior) y los factores identitarios (pertenencia a un grupo de pensamiento único y hegemónico) modelan el núcleo duro de votantes del FA (algo más de la mitad). Son votos cautivos que hacen posibles tantos triunfos electorales, tales como el sempiterno logro de la Intendencia de Montevideo, por más que el FA ponga allí por candidato a una heladera (vieja expresión de Raúl Sendic hijo).</p><p>Pero para competir con chance en las elecciones nacionales, resulta imprescindible obtener la preferencia de otro tramo de votantes de similares dimensiones. Confluyen en el voto de ese segundo 50% una multiplicidad de factores ya mucho más vinculados a la percepción de la situación económica, intereses individuales concretos, pertenencia a corporaciones burocrático-sindicales siempre privilegiadas por el FA, renovada confianza en imposibles promesas demagógicas, campaña en los medios de comunicación, jingles entradores, movidas festivas y carisma de los candidatos.</p><p>Por lógica, esta segunda mitad acusa en todo o en parte de su universo una menor fidelidad y por tanto resulta más propensa al cambio de voto, algo impensable en el núcleo duro que se encuentra, directa o indirectamente esculpido por el fanatismo ideológico. Éste constituye una formidable plataforma de lanzamiento para cualquier campaña electoral por su incondicionalidad y por su capacidad de contagio y convocatoria. Siendo así, en última instancia, la línea de flotación del FA sigue basándose en un andamiaje ideológico que por repetidas que hayan sido las circunstancias de sus estrepitosos fracasos, ha sabido tener una segunda vida.</p><p>La nueva doctrina posmarxista se la ha proporcionado, sustituyendo el conflicto social por el fomento de una multiplicidad de antagonismos que en sus versiones más extremas y radicalizadas propone la confrontación de género, de etnias (el indigenismo, el fenómeno afro), el ambientalismo, el animalismo y el proveniente de toda suerte de minorías victimizadas.</p><p>Es sí una segunda vida, pero en tanto ella no encuentre fundamentos académicos sólidos, (tal como tenía la doctrina en su versión original) no se le puede augurar una larga vida. Las contradicciones en que van cayendo los que permanecen fieles a esta nueva dialéctica de la confrontación son flagrantes.</p><p>El posmarxismo propone la radicalización de la democracia, pero en los hechos se compromete en la defensa de regímenes tiránicos como Cuba, Venezuela y Nicaragua. Se agrega ahora, una novedad, que consiste en no vacilar en demostrar simpatías hacia regímenes autoritarios que ya ni siquiera son de izquierda (Putin) o que han abandonado la catástrofe de la economía socialista (China) y abrazado el capitalismo en medio de una dictadura de partido único. El feminismo los conduce a levantar consignas propias del terrorismo ultra islamita, que no reconoce derechos humanos en la mujer. Proclaman la seguridad alimentaria de los sectores más vulnerables de la población y defienden un sistema económico que en pleno siglo XXI ha destruido la producción de leche y cereales en el seno de un país agrícola como Cuba. Promueven la igualdad de razas, pero levantan la consigna “desde el río hasta el mar, Palestina será libre” que propone en los hechos la eliminación del Estado de Israel. Son verdaderas taras ideológicas que los conducen a alianzas con las regiones más regresivas y menos democráticas del planeta: Irán, Rusia, Corea del Norte o solidarizarse con organizaciones terroristas fanatizadas por el odio étnico y ultra religioso (Hamás).</p><p>Es en suma la segunda parte de una historia que transita desde la tragedia de ayer a la farsa de hoy y vive en ella su larga agonía. Ayudémosla a morir.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-07T07:02:00.522",
  "ttr": 120,
  "type": "article"
}