{
  "url": "https://www.elobservador.com.uy/nota/otra-vez-el-mejor-samba-del-uruguay-es-el-de-la-escuela-barrio-cerrito-2024127172350",
  "title": "Carnaval 2024: todos los resultados del Desfile de Escuelas de Samba",
  "description": "La auriverde Barrio Cerrito fue la formación ganadora del Desfile de Escuelas de Samba de 2024 en Montevideo, y con esa distinción llegó a su segunda victoria en esta contienda cultural (había ganado antes en...",
  "links": [
    "https://www.elobservador.com.uy/nota/otra-vez-el-mejor-samba-del-uruguay-es-el-de-la-escuela-barrio-cerrito-2024127172350",
    "https://www.elobservador.com.uy/nota/otra-vez-el-mejor-samba-del-uruguay-es-el-de-la-escuela-barrio-cerrito-2024127172350/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706386971146.jpg?&cw=600&ch=365",
  "content": "<p>La auriverde <strong>Barrio Cerrito fue la formación ganadora del <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/desfile-de-samba-uruguayo-por-18-de-julio-participan-nueve-escuelas-y-tendra-jurado-importado-202412514150\">Desfile de Escuelas de Samba</a> de 2024 en Montevideo</strong>, y con esa distinción <strong>llegó a su segunda victoria en esta contienda cultural</strong> (había ganado antes en 2022) iniciada en 2008, con presencia además en cuatro de las 11 menciones especiales.</p><div><p>Imperatriz, campeona el año y pasado y la más ganadora en la historia con siete coronas, esta vez quedó en la segunda posición.</p><blockquote><p>La nueva campeona tiene su sitio de ensayo habitual en Plaza del Ombú (Av. San Martín y Bruno Méndez), se fundó en 2018, sus colores típicos son el verde y el amarillo y fue la última de las nueve en desfilar este año.</p></blockquote><p>Este año este show, organizado por la Intendencia de Montevideo en coordinación con la Asociación de Escuelas de Samba del Uruguay (Adesu), confirmó que se sigue posicionando cada vez mejor entre los espectáculos más populares del carnaval, con mucha gente presenciando el <strong>desfile por la avenida 18 de Julio, desde Andes a Paraguay, con la participación de nueve formaciones</strong>.</p><p>Una de ellas concurso por primera vez, la margata Arraza Samba; la otra procedente del interior, la floridense Complejo do Samba, lo hizo por segunda vez; y se concretó el debut de Mocidade Unida, escuela con sede en el viejo Mercado Modelo.</p><blockquote><p>Música, baile y alegría en el desfile de Escuelas de Samba 🎉<a target=\"_blank\" href=\"https://twitter.com/hashtag/300A%C3%B1osDeMontevideo?src=hash&amp;ref_src=twsrc%5Etfw\">#300AñosDeMontevideo</a> <a target=\"_blank\" href=\"https://t.co/MFZPTCTdDh\">pic.twitter.com/MFZPTCTdDh</a></p>— Intendencia de MVD (@montevideoIM) <a target=\"_blank\" href=\"https://twitter.com/montevideoIM/status/1751079839694500122?ref_src=twsrc%5Etfw\">January 27, 2024</a></blockquote><h3>Puntajes</h3><ul><li>Primer premio: Barrio Cerrito (238,9)</li><li>Segundo premio: Imperatriz (238,8)</li><li>Tercer premio: Imperio Preto e Branco (238,2)</li><li>Cuarto lugar: Mocidade Unida (237,4)</li><li>Quinto lugar: Unidos do Norte (236,5)</li><li>Sexto lugar: Complejo do Samba (235,8)</li><li>Séptimo lugar: Arraza Samba (235,3)</li><li>Octavo lugar: Urusamba (232,7)</li><li>Noveno lugar: Asabranca (229,3)</li></ul><div><h3>Leé también</h3></div><h3>Menciones especiales</h3><ul><li>Mestre y Porta Bandera: Barrio Cerrito</li><li>Porta Estandarte: Barrio Cerrito</li><li>Destaque: Imperio Preto e Branco</li><li>Reina de Batería: Imperatriz</li><li>Grupo de Passistas: Unidos do Norte</li><li>Fantasía: Imperio Preto e Branco</li><li>Batería: Barrio Cerrito, Mocidade Unida, Imperatriz e Imperio Preto e Branco</li><li>Cuerpo de Bahianas: Barrio Cerrito</li><li>Comisión de Frente: Unidos do Norte</li><li>Carros Alegóricos: Imperatriz (Abre alas y Carro 2) y Mocidade Unida (Alma do tambor)</li><li>Samba de Enredo: Imperio Preto e Branco</li></ul><p><strong>Jurado brasileño</strong></p><p>Integraron el equipo de calificadores los brasileños Carlos Roberto Costa Do Nascimento, Erico Oliveira Leoti, Iracema Alves Da Silveira, Katia Regina Ribeiro de Oliveira, Tânia Beatríz Dos Santos Centeno y Víctor Hugo Silva Do Nascimento, con Amalia Amarillo (uruguaya, funcionaria de la intendencia capitalina) como presidenta.</p><h3>Los premios</h3><p>La intendencia informó que la inversión en premios asciende este año a $ 861.800, con $ 155.400 destinados a la escuela ganadora del primer premio y hasta siete menciones a los mejores carros (cada una de $ 37.600), entre otros pagos previstos.</p><div><h3>Leé también</h3></div><h3>16 años y cinco campeones</h3><p><strong>El de escuelas de samba es el más joven de los desfiles del carnaval montevideano</strong>. Se hizo por primera vez en 2008, por la avenida 8 de Octubre, y en su estreno ganó Asabranca.</p><p>En 2009 ganó Imperatriz, en 2010 Unidos do Norte, en 2011 Asabranca, en 2012 y 2013 Imperatriz, en 2014 Liverasamba, en 2015 y 2016 Unidos do Norte, en 2017 y 2018 Imperatriz, en 2019 Unidos do Norte, en 2020 Imperatriz, en 2021 no hubo desfile por la emergencia sanitaria por la pandemia de covid, en 2022 se impuso Barrio Cerrito, en 2023 Imperatriz y en 2024 Barrio Cerrito.</p><p>Por lo tanto,<strong> Imperatriz ganó siete desfiles, Unidos do Norte cuatro, Barrio Cerrito y Asabranca dos y Liverasamba uno</strong>.</p><h3>Queda un desfile</h3><p>El desfile de las escuelas de samba fue el tercero de los cuatro principales en el carnaval montevideano. El día antes se había realizado el Desfile Inaugural, también sobre 18 de Julio. Previamente, al inicio de diciembre, se desarrolló el del Carnaval de las Promesas, en la principal avenida capitalina. Resta realizarse solo el Desfile de Llamadas, programado para el viernes 9 y sábado 10 de febrero, sobre las calles Carlos Gardel e Isla de Flores.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-27T20:41:21.058Z",
  "ttr": 125,
  "type": "article"
}