{
  "url": "https://www.montevideo.com.uy/Deportes/Luciano-Rodriguez-explico-los-argumentos-que-dio-Bielsa-para-no-llevarlo-a-la-Copa-America-uc890727",
  "title": "Luciano Rodríguez explicó los argumentos que dio Bielsa para no llevarlo a la Copa América",
  "description": "Y si te cuento los motivos                                    “Luis me llegó a escribir. Me envió un mensaje muy emotivo”, valoró el delantero de Liverpool, y habló de la selección y su...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Luciano-Rodriguez-explico-los-argumentos-que-dio-Bielsa-para-no-llevarlo-a-la-Copa-America-uc890727",
    "https://www.montevideo.com.uy/Deportes/Luciano-Rodriguez-explico-los-argumentos-que-dio-Bielsa-para-no-llevarlo-a-la-Copa-America-uc890727?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890727="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884054.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Y si te cuento los motivos</p>\n                                    <h2>“Luis me llegó a escribir. Me envió un mensaje muy emotivo”, valoró el delantero de Liverpool, y habló de la selección y su futuro.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Luciano\nRodríguez retornó desde Estados Unidos y al bajar del avión dialogó con El\nPolideportivo y Sport 890, ante cuyos micrófonos dijo estar “tranquilo” tras “disfrutar\nde una semana muy emocionante con los compañeros de la selección”.</p><p>“No\ntuve la suerte de quedar pero les deseo los mayores éxitos a cada uno. Estoy\nmuy ilusionado con el comienzo de la Copa América para vivirla como un hincha\nmás”, expresó tras ser uno de los desafectados de la lista definitiva.</p><p>El\ndelantero de Liverpool contó que el entrenador de la Celeste, el argentino\nMarcelo Bielsa, les comunicó la decisión a él “y a un par de compañeros, obviamente\ncon todo respeto”, y que “fue muy bien tomada de ambas partes”.</p><p>“Hay\nmuy buenos jugadores y podía pasar. Estoy orgulloso de lo que he podido lograr\nestando ahí con esas bestias. El fútbol es así y ahora a alentar como uno más\ncon la familia”, señaló, y detalló las razones por las que el seleccionador\noptó por no utilizarlo.</p><blockquote>— Polideportivo (@Polideportivouy) <a target=\"_blank\" href=\"https://twitter.com/Polideportivouy/status/1799832986365591613?ref_src=twsrc%5Etfw\">June 9, 2024</a></blockquote> <p>“Me contó\npor qué tomó la decisión de llevarme. No he tenido un buen semestre en lo que\nva del año y también es razonable porque hay jugadores que están en ligas\nsuperiores. En el fútbol uruguayo estamos un poco deteriorados en lo que es eso.\nEse fue el argumento que me dio y es muy válido”, dijo.</p><p>Sobre\nla experiencia preparando el partido ante México, dijo que fue “única y en una\nciudad hermosa como Denver”. “Fue un plantel corto, como se vio, pero se\ndisfrutó muchísimo y lo que pidió Marcelo se pudo acatar muy bien. Se vio en lo\nque fue el partido. Se disfrutó mucho con los compañeros y estoy muy agradecido”,\ndijo.</p><p>Luciano\nRodríguez valoró además que recibió un mensaje de Luis Suárez. “Me llegó a\nescribir. Me envió un mensaje muy emotivo. Estoy muy agradecido con Luis, que\nsiempre está presente y me escribe cada vez que vengo con la selección. Es un\ncrack y un ídolo para mí y para muchos de nosotros”, ponderó.</p><p><strong>El\nfuturo y el Girona</strong></p><p>Consultado\npor su futuro y el pase al Girona de España, dijo que “no está nada confirmado”.\n“A mí no me avisaron nada. Sé que han salido noticias por las redes y estoy al\ntanto. He preguntado pero no hay nada oficial”, expresó.</p><p>“Ahora\nvoy a pasar con la familia, después hablaré algo con mi representante y con el\ntécnico y el presidente del club. Por ahora sigo siendo jugador de Liverpool y\nmañana me tendré que presentar a entrenar. Y si el técnico lo dispone, estar a\nla orden el fin de semana”, dijo.</p><p>“Con lo\nque no está en mis manos no puedo hacer nada. Yo lo que hago es jugar al fútbol\ny es en lo que me tengo que concentrar. Lo que arreglen mis representantes con\nalgún club me lo dirán después, y ahí sí veremos qué haremos”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}