{
  "url": "https://www.elpais.com.uy/informacion/politica/ojeda-sorprendido-por-spot-de-delgado-yo-si-quiero-ser-un-candidato-que-entusiasme-que-enamore",
  "title": "Ojeda sorprendido por spot de Delgado: “Yo sí quiero ser un candidato que entusiasme, que enamore”",
  "description": "El aspirante colorado a presidente de la República dio entrevistas en Buenos Aires y se distanció del presidenciable blanco, quien admitió que “quizá” no es “el candidato que entusiasma a las masas”.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/ojeda-sorprendido-por-spot-de-delgado-yo-si-quiero-ser-un-candidato-que-entusiasme-que-enamore"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/48126c2/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Ff4%2Fc68d32e644988470dd8d50b3bd49%2Frff-9129-retail-pm-presidenciables.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Semainario Retail 2024\" srcset=\"https://imgs.elpais.com.uy/dims4/default/36aeae2/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Ff4%2Fc68d32e644988470dd8d50b3bd49%2Frff-9129-retail-pm-presidenciables.JPG 1x, https://imgs.elpais.com.uy/dims4/default/e50e3ab/2147483647/strip/true/crop/4848x3333+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Ff4%2Fc68d32e644988470dd8d50b3bd49%2Frff-9129-retail-pm-presidenciables.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/36aeae2/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Ff4%2Fc68d32e644988470dd8d50b3bd49%2Frff-9129-retail-pm-presidenciables.JPG\" />\n</picture>\n<div>\n<figcaption>Álvaro Delgado y Andrés Ojeda - Seminario Retail 2024, en el hotel Enjoy Punta del Este</figcaption><p>Ricardo Figueredo/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br /><b>Andrés Ojeda</b>, el candidato a la Presidencia por el <b>Partido Colorado</b>, se mostró sorprendido por el<b> spot </b>que este lunes lanzó el presidenciable del <b>Partido Nacional</b>, <b>Álvaro Delgado</b>. “<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-la-gente-cuando-sabe-lo-que-esta-en-juego-vota-a-alguien-que-le-asegura-ser-un-buen-presidente\">La gente no elige un candidato, elige un presidente</a>. Yo siento que soy un candidato; quizá no el candidato que entusiasma a las masas, porque uno tiene que ser crítico consigo mismo, autocrítico; no al punto de autoflagelarse, pero hay que tratar de ser objetivo”, plantea el candidato blanco. “Me sorprendió”, dijo Ojeda al ser consultado sobre el spot. “Yo creo que los candidatos tenemos que enamorar con las propuestas, que la gente se ilusione con un proyecto de país de futuro, que la gente se entusiasme. Yo sí quiero ser un candidato que enamore”, agregó el <b>presidenciable colorado </b>en radio El Observador de Buenos Aires.</p><p>Delgado aseguró que él será “un buen presidente”, porque “la gente, más allá del ruido, en los últimos días, cuando tiene que decir y sabe lo que está en juego, que está en juego su futuro y el de los seres que quiere, vota a alguien que le asegure que va a ser un buen presidente”.</p><p>Ojeda retrucó: “Yo quiero ser un candidato que invite a la gente a soñar, que le dé ganas de votar. Eso fue <b>Lacalle Pou</b>: un candidato que invitó a soñar y después fue un buen presidente. Esa falsa oposición entre sos un buen candidato o sos un buen presidente… No son cosas opuestas. Podés ser un buen candidato y ser un buen presidente, incluso sin experiencia de gestión, como no tenía Lacalle Pou cuando asumió”.</p><p>El colorado recordó que “toda la crítica” al actual presidente “sobre su falta de experiencia se la hacía el <b>Frente Amplio</b> en aquel momento en sus dos presentaciones”, en 2014 y 2019, y mencionó que <b>Tabaré Vázquez </b>“le decía ‘pompita de jabón’ porque era todo muy superficial, y después <b>Daniel Martínez </b>le decía ´usted no tiene experiencia y yo sí, porque fui intendente de Montevideo’”.</p><p>“Cada vez que hace caudal de la experiencia, yo digo: Miren que Lacalle Pou entró rápido, entendió todo muy bien y hoy es de los presidentes mejor rankeados de los últimos tiempos. Entonces, no le tengamos miedo a la juventud ni a la renovación”, expresó Ojeda en Buenos Aires, adonde viajó este lunes para dar varias entrevistas en medios de comunicación.</p><div>\n<p>\n</p><h3>Insistencia</h3>\n<p></p>\n</div><p>La experiencia que alega Delgado y la que carece Ojeda, como le sucedía a Lacalle Pou en las últimas dos campañas electorales, es un concepto al que está recurriendo el colorado en esta recta final de la campaña electoral.</p><p>“La campaña que hoy Álvaro lleva adelante no es igual a que la llevaba Lacalle Pou en 2019; hoy Álvaro pone por delante su experiencia para evidenciar quizá a los que no la tenemos, que es básicamente lo que Daniel Martínez le decía a Lacalle Pou. <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-orsi-y-delgado-no-han-presentado-equipos-de-seguridad-no-le-han-dado-al-tema-la-jerarquia-que-merece\">La interna de la coalición es una decisión entre renovación y experiencia</a>. Hay que tener en cuenta que a Lacalle Pou sin mayor experiencia mal no le fue. La llave general la encontró bastante rápido. Si soy electo presidente, espero encontrarla no tan lento”, dijo días atrás en entrevista con El País.</p><p>Además, sostuvo que “<b>Yamandú Orsi </b>y Delgado no han presentado equipos de seguridad”, lo que evidencia que “no le han dado la jerarquía que merece” al tema.</p><p>“Sería importante que Álvaro dijera si va a mantener o no” al ministro del Interior, Nicolás Martinelli, porque “para la ciudadanía es una señal: si quiere continuidad o cambio en seguridad”, planteó entonces.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/encuesta-de-factum-el-48-votaria-a-los-partidos-de-la-coalicion-republicana-y-el-44-al-frente-amplio\">\nEncuesta de Factum: el 48% votaría a los partidos de la coalición republicana y el 44% al Frente Amplio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-orsi-y-delgado-no-han-presentado-equipos-de-seguridad-no-le-han-dado-al-tema-la-jerarquia-que-merece\">\nOjeda: “Orsi y Delgado no han presentado equipos de seguridad; no le han dado al tema la jerarquía que merece”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/andres-ojeda-en-entrevista-con-un-canal-de-argentina-la-comparacion-con-milei-me-cae-muy-bien\">\nAndrés Ojeda en entrevista con un canal de Argentina: \"La comparación con Milei me cae muy bien\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-15T00:41:35.113",
  "ttr": 132,
  "type": "article"
}