{
  "url": "https://www.elpais.com.uy/tvshow/musica/festival-cosquin-rock-argentina-2025-la-grilla-completa-que-lideran-los-piojos-y-que-uruguayos-estaran",
  "title": "Cosquín Rock Argentina 2025: la grilla completa que lideran Los Piojos, qué uruguayos estarán y los precios",
  "description": "La edición número 25° del emblemático festival argentino se celebrará el 15 y 16 de febrero en el Aeródromo Valle de Punilla de Córdoba. Participarán más de 100 artistas y habrá tres presencias uruguayas; los detalles.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/festival-cosquin-rock-argentina-2025-la-grilla-completa-que-lideran-los-piojos-y-que-uruguayos-estaran"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3f1d3e8/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F28%2F10dfcffe48d9907b12cc141f64bb%2Fcosquin-argentina.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Este lunes se anunció la grilla del <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/cronica-de-ciro-y-los-persas-sinfonico-entre-susi-y-tambores-la-banda-trajo-al-sodre-un-show-para-no-olvidar\"><b>Cosquín Rock 2025</b></a>, que se celebrará el <b>15 y 16 de febrero</b> en el Aeródromo Valle de Punilla de Córdoba. El festival, uno de los más emblemáticos de Argentina, llegará a su edición número 25 con una programación llena de estrellas de la región.</p><p>Los grandes protagonistas serán <b>Los Piojos</b>, la banda que lidera Ciro Martínez y <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/polemica-por-el-regreso-de-los-piojos-fundador-no-sera-parte-y-la-banda-desmintio-dura-version-de-lo-que-paso\">anunció su regreso</a> luego de 15 años. El grupo ya agotó las entradas para siete shows en el Estadio Único de La Plata (Argentina), y con su participación en el Cosquín extiende el festejo de su vuelta.</p> <p>Entre los grandes nombres del festival, que ha consolidado su edición montevideana, también se encuentran los de <b>Divididos</b>, <b>Babasónicos</b>, <b>Ratones Paranoicos</b> y <b>Él Mató a un Policía Motorizado. </b>A su vez, habrá presencias uruguayas de la mano de <a target=\"_blank\" href=\"https://www.elpais.com.uy/narrativas-visuales/tutti-con-no-te-va-gustar-las-giras-lo-mejor-que-les-dio-la-banda-y-que-estarian-haciendo-si-no-existiera-ntvg\"><b>No Te Va Gustar</b></a>, <b>La Vela Puerca</b> y el uruguayo-español <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/con-leo-rizzi-la-sensacion-espanola-que-tiene-la-mitad-de-su-historia-en-uruguay-y-vuelve-a-donde-todo-empezo\"><b>Leo Rizzi</b></a>; y otras internacionales como las de los DJs Deadmau5,<b> </b>Julian Jeweil y Popof.</p><p>Las <b>entradas </b>para la edición argentina del festival están a la venta en la web de la plataforma Eden. Ya se agotaron las dos primeras etapas de preventa, y está disponible un abono general para ambos días que cuesta 230 mil pesos argentinos, o sea 9890 pesos uruguayos.</p><div>\n<p>\n</p><h3>Grilla completa del Cosquín Rock 2025</h3>\n<p></p>\n</div><p>La lista de artistas está encabezada por Los Piojos, Deadmau5, Babasónicos, Airbag, Divididos, No Te Va Gustar, Wos, Nicki Nicole, Dillom, Ratones Paranoicos, Las Pastillas Del Abuelo, Las Pelotas, Skay Y Los Fakires, Luck Ra, Mariano Mellino y La Delio Valdez.</p><p>También estarán Julian Jeweil, Popof X Space 92, Los Auténticos Decadentes, Guasones, Ca7riel Y Paco Amoroso, El Mató A Un Policía Motorizado, La Vela Puerca, Peces Raros, Turf, Conociendo Rusia, Bandalos Chinos, Javiera Mena, Nafta, Bhavi, Silvestre Y La Naranja, Cruzando El Charco, El Plan De La Mariposa, Los Tipitos, Fer Ruiz Díaz, Indios, El Zar, Koino Yokan y Juan Hansen Live.</p><p>El Cosquín Rock contará, además, con actuaciones de Emmanuel Horvilleur, Swaggerboyz, Vapors Of Morphine, Los Espíritus, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/hilda-lizarazu-su-disco-de-homenaje-a-charly-garcia-su-epoca-en-los-enfermeros-y-su-show-en-el-teatro-solis\">Hilda Canta Charly</a>, Jóvenes Pordioseros, Massacre, Piti Fernández, Winona Riders, Zoe Gotusso, Memphis La Blusera, La Chancha Muda, Siddhartha, Tributo A Pappo: Miguel Vilanova, Celeste Carballo, Luis Robinson, Bolsa González, Manu Martínez, la fiesta Polenta, Iván Singh &amp; Sheryl Youngblood, Sol Ortega, Santi Celli, Inazulina, Fonso Y Las Paritarias y The Rhythm Gamblers.</p><p>Finalmente, habrá shows de Genitallica, Los Búfalos Sedientos, K4, Maia Dros, Claudia Sette y Toyo Bagoso, Daniela Milagros, Hijo De La Tormenta, Lupe, Vinocio, Sol Bassa, Mabel, Cindy Coleonni Band, Yulie y Vane Ruth, Pampa, J Catriel, Gaba, Uma, César Valdomir Blues Band, Mari Pole con Nico Raffetta, The Ginger Hearts, Sivinski, Marlene Suchy &amp; The Super Sax, Marti Death, Papi Chimi Romero &amp; Brossoul y Los Mentidores.</p><p>Resta anunciarse aún la grilla por día.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/polemica-por-el-regreso-de-los-piojos-fundador-no-sera-parte-y-la-banda-desmintio-dura-version-de-lo-que-paso\">\nPolémica por el regreso de Los Piojos: fundador no será parte y la banda desmintió dura versión de lo que pasó\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/premios-graffiti-2024-conoce-la-lista-completa-de-nominados-y-la-fecha-y-el-lugar-de-las-tres-ceremonias\">\nPremios Graffiti 2024: conocé la lista completa de nominados y la fecha y el lugar de las tres ceremonias\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/cronica-de-ciro-y-los-persas-sinfonico-entre-susi-y-tambores-la-banda-trajo-al-sodre-un-show-para-no-olvidar\">\nCrónica de Ciro y los Persas Sinfónico: entre \"SUSI\" y tambores, la banda trajo al Sodre un show para no olvidar\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-30T16:05:18.515",
  "ttr": 105,
  "type": "article"
}