{
  "url": "https://ladiaria.com.uy/usuarios/entrar/?article=123199",
  "title": "la diaria",
  "description": "Términos y condiciones\r La propiedad intelectual de los contenidos publicados en la web pertenece a sus autores y a la diaria. Cualquier reproducción parcial o total de nuestros contenidos, deberá estar...",
  "links": [
    "https://ladiaria.com.uy/usuarios/entrar/?article=123199",
    "https://ladiaria.com.uy/justicia/articulo/2024/6/ministerio-del-interior-fue-condenado-a-pagar-20000-dolares-tras-el-asesinato-de-un-cubano-por-parte-de-la-policia/"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n  <div>\n      <h2>Términos y condiciones</h2>\r\n<p>La propiedad intelectual de los contenidos publicados en la web pertenece a sus autores y a <i>la diaria</i>. Cualquier reproducción parcial o total de nuestros contenidos, deberá estar acompañada de su correspondiente cita.</p>\r\n<p>Los datos personales que estás compartiendo con la diaria no serán entregados a terceros bajo ninguna circunstancia y serán tratados según lo establecido en la Ley Nº 18331 y su decreto reglamentario Nº 414/2009.</p>\r\n<p>Al crearte una cuenta se activa automáticamente el envío de nuestras newsletters principales. En el panel de opciones de tu cuenta podrás manejar todo lo referido a las mismas, sea para desactivar este envío o para solicitar que se te envíen otras newsletters especializadas.</p>\r\n<p>Podrás recibir promociones de la diaria por mail o al teléfono que nos has proporcionado, salvo que desactives esta opción en tu panel de opciones de tu cuenta.</p> \r\n<p>Podrás elegir y cambiar la clave para el acceso a tu cuenta en cualquier momento.</p>\r\n<p>Podrás cancelar toda suscripción realizada a la diaria solicitándolo vía mail o telefónicamente.</p>\n    </div>\n    <div>\n          <p><img src=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS163943_20230511CDS_5653-lpr_EA5KxWq_350w.JPG\" alt=\"Archivo, mayo de 2023. · Foto: Camilo dos Santos\" /></p><p>\n          <span>Fuerzas de seguridad</span>\n        </p>\n        <p>Ministerio del Interior fue condenado a pagar 20.000 dólares tras el asesinato de un cubano por parte de la Policía</p>\n      </div>\n    <div>\n      <a target=\"_blank\" href=\"https://ladiaria.com.uy/\">Cerrar\n        <svg width=\"24\" height=\"24\">\n        </svg>\n      </a>\n          <p>\n            Registrate para acceder a 6 artículos gratuitos por mes y recibir nuestras newsletters\n          </p>\n          <svg width=\"24\" height=\"24\">\n          </svg>\n    </div>\n      </div>",
  "author": "",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "",
  "ttr": 42,
  "type": "website"
}