{
  "url": "https://www.elpais.com.uy/informacion/sociedad/vecinos-alertan-por-violencia-e-inseguridad-fuera-de-los-refugios-para-personas-en-situacion-de-calle",
  "title": "Vecinos alertan por violencia e inseguridad fuera de los refugios para personas en situación de calle ",
  "description": "Usuarios que no logran acceder a los cupos permanecen afuera durante la noche; desde el Mides reconocieron el problema y remarcaron que continuarán con su política de convertirlos en establecimientos de 24 horas.",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/vecinos-alertan-por-violencia-e-inseguridad-fuera-de-los-refugios-para-personas-en-situacion-de-calle",
    "https://www.elpais.com.uy/informacion/sociedad/vecinos-alertan-por-violencia-e-inseguridad-fuera-de-los-refugios-para-personas-en-situacion-de-calle?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6d873fd/2147483647/strip/true/crop/4096x1991+0+364/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F77%2F5686e922402da7f9d72564815e5d%2Fimagen-jmr-9870.jpg",
  "content": "<div>\n<p>Cada día al llegar las 18:00 horas puede verse en la puerta de los refugios del <b>Ministerio de Desarrollo Social </b>(Mides) a decenas de<b> </b><a href=\"https://www.elpais.com.uy/vida-actual/dormia-en-la-calle-y-tenia-miedo-de-ir-a-una-entrevista-laboral-pero-alguien-lo-entreno-y-le-cambio-la-vida\" target=\"_blank\"><b>personas en situación de calle</b></a> esperando para ingresar. Varios -los que cuentan con cupo fijo- pueden llegar hasta las 20:00 horas, mientras que otros esperan a que se les confirme si tendrán una plaza disponible para dormir esa noche.</p><p>Al comunicarles que no tendrán lugar, algunos deciden moverse hacia un refugio cercano, mientras que otros eligen quedarse en la calle.</p><p>“Te lo pido por la misericordia de Dios”, dijo a una funcionaria un hombre que llegó sobre 18:15 horas a un refugio para hombres ubicado en Av. José Garibaldi y Gerardo Grasso. “Tengo prioridad uno por enfermedad, tengo los papeles”, le insistió y se sentó en una esquina junto con otras personas a esperar que sea la hora para entrar.</p><p>En el refugio para mujeres de Berro y Gral. Urquiza, 25 personas esperaban a falta de 10 minutos para las 18:00 horas. Al abrir las puertas, el número se había duplicado. Pero la capacidad de este establecimiento -al igual que el anterior- es de 24 personas.</p><p>Luego de que las mujeres con cupo fijo entraran, muchos de los hombres que se encontraban allí -amigos y parejas que las habían acompañado- decidieron quedarse a pasar el rato, algunos incluso la noche, en la esquina del refugio.</p><div>\n<p>\n</p><h3>Reclamo</h3>\n<p></p>\n</div><p>Vecinos de estos establecimientos -que se suman a otros de zonas céntricas como Cordón-, manifestaron tanto al Mides como en diálogo con El País, su malestar por la acumulación de personas en los alrededores de los refugios, ya que consideran que trajo “inseguridad y varios conflictos”.</p><p>“Muchos se quedan en la vuelta y terminan a los gritos toda la noche, o sino los que se llevan mal se terminan peleado”, dijo a El País un comerciante y vecino del refugio ubicado en la calle Berro. Además aseguró que se da un “consumo de drogas muy frecuente”.</p><p>“Una vez salí de mi casa y encontré a un hombre orinando al lado de la puerta”, dijo otro que también sostuvo que “muchos son educados y no causan problemas, aunque sí hay una gran cantidad que son problemáticos”.</p><p>Desde el Mides conocen esta situación, por lo que han pedido apoyo al Ministerio del Interior, que pasa por las tardes a controlar estos establecimientos. “Se los intenta trasladar a centros más alejados para que tengan cupos, aunque muchos no quieren”, dijo a El País la directora de Protección Social del Mides, Fernanda Auersperg. La jerarca explicó también que “la estación del año no estimula a que decidan dormir en un refugio”.</p><p>Consultada sobre qué soluciones se plantea el Mides para afrontar estas situaciones, Auersperg dijo que “se busca seguir transformando los refugios para que sean de 24 horas”. “A fines de abril se termina una licitación por este tema”, agregó.</p><p>En 2020, al inicio del actual gobierno, 95% de los refugios eran nocturnos y el 5% correspondía a centros 24 horas. Actualmente el número se revirtió y pasaron a ser el 56% de 24 horas y el 44% nocturnos.</p><p>“Se busca seguir aumentando el número de centros tiempo completo para poder darle una respuesta estable y digna a aquellos con mayor cronicidad”, afirmó Auersperg. Y agregó que la intención es que los nocturnos estén para “dar respuesta a situaciones de emergencia”.</p><p>“De esta forma se les da una respuesta más digna a las personas en situación de calle a la vez que se reduce la conflictividad e inseguridad que denuncian los vecinos, a los que también se busca cuidar”, concluyó.</p><div>\n<p>\n</p><h3>Zonas</h3>\n<p></p>\n</div><p> Los refugios ubicados en zonas céntricas, como Cordón, han sido los que más quejas de vecinos han reportado, según supo El País.</p><p>“Es porque son las zonas con mayor concentración de población en situación de calle”, explicó Auersperg. Esto se da porque allí hay más movimiento, por lo que consiguen trabajar como cuidacoches o en algún otro ámbito. “Es por este motivo que a veces no quieren ser trasladados a centros más alejados”, concluyó.</p><div><div>\n<p>\n</p><h3>“Necesito una ducha y un colchón”</h3>\n<p></p>\n</div><p>“Hace cuatro días que no duermo, necesito una ducha y un colchón”, empezó diciendo con dolor Leonardo, un hombre de 39 años que esperaba que sean las 20:00 horas para recibir la confirmación de si aún habían cupos en el refugio ubicado en avenida José Garibaldi y Gerardo Grasso, o debía ir a solicitar un espacio en otro lugar.</p><p>En diálogo con El País relató qué lo llevó a quedar en situación de calle. Melancólico, miró al piso y dijo: “es una historia larguísima, hace años que no veo a mi hermano, ni siquiera a mi hija”. “Mi madre tampoco sé ni si está viva”, agregó después de una larga pausa.</p><p>Leo -como lo suelen llamar- trabaja hace siete años en la feria de Piedras Blancas, aunque aseguró que desde hace unas semanas tuvo “que hacer una pausa”.</p><p>“Mirá lo que soy, estoy todo desprolijo y hasta parece que tengo 10 años más”, sostuvo.</p><p>Consultado sobre si cuenta con algún familiar con quien comunicarse, aseguró no tener contacto con ningún vínculo. “Hasta tuve que vender el celular”, agregó.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/denuncian-abandono-y-falta-de-inversion-en-el-parque-rodo\">\nDenuncian estado de \"abandono nunca antes visto\" y \"falta de inversión\" en el Parqué Rodó\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/incendio-en-el-centro-el-hornero-del-mides-para-mujeres-y-ninos-fue-extinguido-y-estudian-realojo\">\nIncendio en el centro El Hornero del Mides para mujeres y niños: fue extinguido y estudian realojo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/identificaron-a-un-hombre-en-situacion-de-calle-que-fue-baleado-en-el-barrio-abayuba-y-se-encuentra-grave\">\nIdentificaron a un hombre en situación de calle que fue baleado en el barrio Abayubá y se encuentra grave\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-29T07:05:00.643",
  "ttr": 178,
  "type": "article"
}