{
  "url": "https://www.montevideo.com.uy/Noticias/Ripoll-critica-ante-las-48-propuestas-del-FA--Muchos-titulares-y-expresiones-de-deseo--uc900488",
  "title": "Ripoll, crítica ante las 48 propuestas del FA: “Muchos titulares y expresiones de deseo”",
  "description": "Policy makers                                    La candidata a vicepresidenta del PN se manifestó “decepcionada” por la falta de iniciativas vinculadas a la discapacidad y la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ripoll-critica-ante-las-48-propuestas-del-FA--Muchos-titulares-y-expresiones-de-deseo--uc900488",
    "https://www.montevideo.com.uy/Noticias/Ripoll-critica-ante-las-48-propuestas-del-FA--Muchos-titulares-y-expresiones-de-deseo--uc900488?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900488="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892387.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Policy makers</p>\n                                    <h2>La candidata a vicepresidenta del PN se manifestó “decepcionada” por la falta de iniciativas vinculadas a la discapacidad y la inclusión.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La candidata a vicepresidenta del Partido Nacional, Valeria\nRipoll, cuestionó las propuestas realizadas por el Frente Amplio, que fueron\npresentadas en la noche de este lunes en Colonia.</p><p>El documento presentado por la coalición de izquierda\nincluye 48 líneas de acción a seguir en tres materias claves de política\npública: economía, plano social y seguridad.</p><p>Sin embargo, la exsindicalista y dirigente blanca dijo\nen rueda de prensa “que de las 48 propuestas ninguna mencione la incapacidad y\nla inclusión” la dejó “bastante decepcionada”.</p><p>“Me dejó muy decepcionada y preocupada. Para nosotros\ncomo partido la discapacidad es una prioridad y por eso lo presentamos la\nsemana pasada como un tema que tiene que ser política de Estado. Que de 48\npropuestas de un partido que tiene posibilidad de ser gobierno no haya una mención\na la discapacidad me dejó muy preocupada”, insistió.</p><p>En diálogo con <em>Subrayado</em>, Ripoll afirmó que\ntras los anunciados “le queda claro la importancia y prioridad que le daría el\nFA a estos temas en caso de volver a ser gobierno”.</p><p>En otra línea, la integrante de la fórmula\npresidencial de los blancos cuestionó que se dieron “muchos titulares”, pero no\nhubo “una explicación en qué consisten y cuáles son las medidas, además de cómo\nse van a llevar adelante”.</p><p>“Hablan del empleo juvenil, de crear puestos de trabajo\njuveniles. ¿Cómo? ¿Dónde? ¿Cuánto se va a invertir para hacerlo? A cuarenta\ndías de la elección, un uno está cansado de las expresiones de deseo y titulares.\n¿Cuándo van a aparecer las propuestas con contenido, las acciones, las\ninversiones?”, cuestionó.</p><p>Finalmente, Ripoll reclamó a la oposición que le diga\na la gente que, en caso de aprobarse el plebiscito de la seguridad social, “todo\nlo que están proponiendo no se va a poder hacer porque no va a haber recursos”.\n</p><p>Este fue el documento <a href=\"https://www.montevideo.com.uy/Noticias/Las-48-propuestas-del-Frente-Amplio-para-mejorar-la-economia-la-salud-y-la-seguridad-uc900417\" target=\"_blank\">con las propuestas presentadas este lunes por el Frente Amplio</a>: </p><p><a target=\"_blank\" title=\"View Prioridades del Frente Amplio - Propuestas on Scribd\" href=\"https://www.scribd.com/document/769909468/Prioridades-del-Frente-Amplio-Propuestas#from_embed\">Prioridades del Frente Ampl...</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Las-48-propuestas-del-Frente-Amplio-para-mejorar-la-economia-la-salud-y-la-seguridad-uc900417\">Las 48 propuestas del Frente Amplio para mejorar la economía, la salud y la seguridad</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}