{
  "url": "https://www.elpais.com.uy/informacion/judiciales/engano-a-un-amigo-para-robarle-el-auto-y-lo-termino-matando-el-y-otro-joven-fueron-condenados-por-el-crimen",
  "title": "Engañó a un amigo para robarle el auto y lo terminó matando: él y otro joven fueron condenados por el crimen",
  "description": "La jueza Laura Sunhary condenó a 24 años de prisión a dos jóvenes por matar al amigo de uno de ellos para robarle el auto.El hecho ocurrió el 9 de setiembre de 2022. Ese día la víctima se trasladaba en su...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/engano-a-un-amigo-para-robarle-el-auto-y-lo-termino-matando-el-y-otro-joven-fueron-condenados-por-el-crimen",
    "https://www.elpais.com.uy/informacion/judiciales/engano-a-un-amigo-para-robarle-el-auto-y-lo-termino-matando-el-y-otro-joven-fueron-condenados-por-el-crimen?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e2f9f16/2147483647/strip/true/crop/5568x2707+0+630/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F86%2F9e49ca83476b83a373c66ee573bc%2Fimagen-nia5823.jpg",
  "content": "<div>\n<p>La jueza<b> </b><a href=\"https://www.elpais.com.uy/informacion/judiciales/primera-condena-por-transfemicidio-24-anos-de-carcel-para-la-pareja-de-fanny-aguiar\" target=\"_blank\"><b>Laura Sunhary </b></a>condenó a<b> 24 años de</b> <b>prisión </b>a dos jóvenes por matar al amigo de uno de ellos para robarle el auto.</p><p>El hecho ocurrió el 9 de setiembre de 2022. Ese día la víctima se trasladaba en su auto, un Nissan Tiida, hasta la casa de su amigo. El coche lo había comprado en cuotas y había sido personalizado de diferentes formas.</p><p>Las<b> cámaras de seguridad </b>mostraron que a las 18:07 horas entró a la vivienda y no volvió a salir. La teoría de la<b> Fiscalía de Homicidios</b> -y que comprobó la <b>Justicia</b>- es que allí, su amigo y otro joven lo asfixiaron con una larga cadena. También le sacaron los championes y le pusieron una bolsa negra en los pies, para luego envolverlo en frazadas y esconderlo detrás de unas sillas.</p><p>A las 18:15 se registró que los homicidas salieron de la casa, fueron hasta el auto y unos minutos después volvieron a entrar a la vivienda. Esa cámara grababa con audio y se logra escuchar que en un momento dijeron: “¿Tenés la manta ahí?”. A las 18:30 se vio cómo los dos se fueron en el auto de la víctima junto a un adolescente de 14 años, medio hermano de uno de ellos (el que era amigo del fallecido).</p><p>Cuando los familiares de la víctima comenzaron a notar su ausencia, se contactaron con amigos de él para que intentaran ubicar su auto a través del <b>GPS</b>. Así lograron dar con el vehículo sobre las 23:30 horas, en las calles Propios y Francisco Goyén. Cuando fueron hasta allí, vieron que la víctima no estaba y llamaron a la Policía.</p><p>En el ínterin, uno de los homicidas realizó contactos con un posible comprador. Ello ocurrió entre las 15:26 (casi tres horas antes del homicidio) y las 22:53 horas. Pocos minutos después fueron detenidos. “Lo ves piras 35 mil papi te lo toy regalando. Ando curiendolo con otra chapa de otro Tiida” (sic), escribió en un mensaje.</p><p>Esto, a juicio de <b>Sunhary</b>, termina de derribar la teoría de la<b> defensa de los acusados</b>. Ellos habían argumentado que la víctima les iba a vender su auto en forma irregular para que luego ellos lo revendieran y así dividir la plata entre los tres.</p><p>“La otra posibilidad que cabe es que se haya ofrecido a tan bajo precio por el apuro, la urgencia en venderlo. En palabras de la Fiscalía, ¿cuál sería el sentido para el dueño de vender su auto, el que había adquirido de modo regular y que aún pagaba sus cuotas, venderlo por un precio irrisorio, para además dividir ese dinero con los enjuiciados?”, fundamentó.</p><p>A los acusados se los detuvo ese día sospechados del<b> robo del auto</b>. Después de eso, el medio hermano pasó por la casa donde ocurrió el <b>crimen </b>y se reunió con su padre.</p><p>A él le contó que su hermano estaba detenido y, pese a que había notado el cadáver, no se lo contó por miedo hasta el otro día. A partir de lo denunciado por el adolescente fue que hallaron el cuerpo.</p><p>En el fallo, la jueza manifiesta que no desconfía de esa versión dada la edad del menor y tampoco desconfía que su padre, que también estuvo presente más tarde en la casa, no lo haya visto.</p><p>Esta apreciación la hizo basándose en que en la vivienda también se presentó un policía para indagar sobre el hurto del auto, y tampoco notó que, envuelto en una manta y detrás de varias sillas y objetos, estaba el cadáver del joven.</p><div><div>\n<p>\n</p><h3>La teoría de la defensa de los acusados</h3>\n<p></p>\n</div><p>La abogada de los acusados afirmaba que la idea de realizar el negocio estaba firme, pero que a último momento la víctima se arrepintió. Por lo que cuando ingresó a la casa, los dos acusados lo golpearon, lo “desmayaron”, pero lo dejaron allí “respirando” para ir a vender el auto. La intención era, a la vuelta, explicarle “que había que venderlo sí o sí y que lo habían vendido”. Pero entonces ¿quién cometió el homicidio? Los abogados de los acusados pusieron la mira sobre el padre del acusado y el medio hermano de 14 años que los acompañó en el auto. Aunque no los acusaron directamente, manifestaron que entre que la víctima ingresó a la casa y se halló su cuerpo -al otro día- hubo más personas que ingresaron a la casa, ellos dos. La jueza no compartió esta visión de los hechos.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/autoridades-analizan-aumento-de-violencia-en-crimenes-y-lo-adjudican-a-una-normalizacion-en-la-sociedad\">\nAutoridades analizan aumento de violencia en crímenes y lo adjudican a una \"normalización en la sociedad\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/un-hombre-fue-asesinado-en-el-cerrito-de-la-victoria-es-el-segundo-homicidio-en-la-zona-en-menos-de-48-horas\">\nUn hombre fue asesinado en el Cerrito de la Victoria; es el segundo homicidio en la zona en menos de 48 horas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/interior-interviene-maldonado-nuevo-no-vamos-a-parar-hasta-que-los-vecinos-se-sientan-tranquilos\">\nInterior interviene Maldonado Nuevo: \"No vamos a parar hasta que los vecinos se sientan tranquilos\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-02T07:05:00.268",
  "ttr": 157,
  "type": "article"
}