{
  "url": "https://www.elpais.com.uy/informacion/politica/arbeleche-entrego-rendicion-de-cuentas-bajo-la-inflacion-y-hay-76-100-personas-mas-trabajando-que-en-2019",
  "title": "Arbeleche entregó Rendición de Cuentas: bajó la inflación y hay 76.100 personas más trabajando que en 2019",
  "description": "Esta es la última rendición del actual período del gobierno, la única que por mandato no dispone un aumento del gasto público. “El dinero de los uruguayos rinde más”, destacó la ministra de Economía",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/arbeleche-entrego-rendicion-de-cuentas-bajo-la-inflacion-y-hay-76-100-personas-mas-trabajando-que-en-2019"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/22f4264/2147483647/strip/true/crop/2000x972+0+181/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2Fbd%2Fe30bf2cc490090c09641869dd218%2Fparlamentouy000imgref129772.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La ministra de Economía y Finanzas, <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/lo-que-trabaja-el-ministerio-de-economia-para-que-los-uruguayos-no-terminen-pagando-cualquier-tasa-en-creditos\"><b>Azucena Arbeleche</b></a>, acompañada de su equipo económico y del de la<b> Oficina de Planeamiento y Presupuesto </b>(OPP), entregó en la noche de este viernes el proyecto de <b>Rendición de Cuentas y Balance de Ejecución Presupuestal del Ejercicio 2023</b>, como lo mandata el artículo 214 de la<b> Constitución de la República</b>, a la Presidencia de la <b>Asamblea General</b>. Esta es la última rendición del actual período del gobierno, la única que por mandato no dispone un aumento del gasto público.</p><p>La iniciativa cuenta con un único artículo que expresa que el Ejercicio 2023 presenta un déficit de $ 114.418:366.000 al que se adiciona un déficit de $ 75.813:868.000 “por concepto de operaciones extrapresupuestarias, derivadas de la aplicación de normas legales”. Además, el documento contiene una exposición de motivos en la que se presenta una descripción de la situación económica del ejercicio anual y la evolución de las cifras más relevantes del Balance de Ejecución Presupuestal.</p><p>“La actividad económica ha mostrado su resiliencia en los últimos años, superando dificultades de gran impacto con estabilidad macroeconómica, responsabilidad fiscal y reformas estructurales, que han sido reconocidas en la evaluación de la calificación crediticia realizada al país”, expresa el mensaje.</p><p>Luego, manifiesta que “la política laboral implementada durante esta administración tuvo como principal objetivo mantener el necesario equilibrio entre más empleo y mejores salarios”, y destaca “la recuperación de todos los puestos de trabajos perdidos por la pandemia e incluso en el quinquenio anterior, con un incremento promedio de 76.100 personas ocupadas netas en 2023 respecto a 2019”. Arbeleche valoró anoche en rueda de prensa este dato y ponderó que “se recuperaron los 50.000 puestos de trabajo que se habían perdido en el gobierno anterior”.</p><div>\n<p>\n</p><h3>Inflación en rango meta</h3>\n<p></p>\n</div><p>Otro de los aspectos destacados en la exposición de motivos es que “por primera vez desde que se han definido objetivos de inflación en el país, se completó un año con la tasa de inflación dentro del rango meta y con significativa reducción en las expectativas de crecimiento de los precios al consumo”. La ministra sostuvo ante la prensa que por este motivo “el dinero de los uruguayos rinde más”. La exposición agrega que “la inflación de los últimos 12 meses cerrados en mayo de 2024 se encuentra en 4,1%, luego de comenzar un marcado descenso en el año 2023 que cerró con una tasa anual de 5,1%”.</p><p>“En materia de finanzas públicas, esta administración demostró que es posible implementar una política fiscal diferente, atendiendo las necesidades de la sociedad, a la vez que se hace un manejo responsable de los dineros públicos (…) Las políticas sociales desarrolladas se focalizaron inicialmente en dar respuesta a los efectos negativos que causó la pandemia de covid-19, que afectaron especialmente a las personas más vulnerables”, consigna el documento, que detalla que en el periodo 2020-2022 el gasto destinado a atender estas necesidades fue de US$ 2.430 millones, de los que “US$ 807 millones se destinaron a medidas sanitarias, US$ 418 millones se destinaron a medidas sociales y US$ 1.205 millones se destinaron a medidas económicas y de empleo”.</p><p>Por otra parte, el gobierno remarca que “puso un foco especial en la primera infancia, asignando recursos adicionales por US$ 50 millones anuales en la Ley de Rendición de Cuentas del año 2020, dada la relevancia de los primeros años sobre el ciclo de vida de las personas, así como la prevalencia de altas tasas de pobreza infantil”.</p><p>El proyecto repasa otros mojones de la actual administración y pasa raya sobre los gastos en políticas públicas. En ese sentido, informa que “para todo el quinquenio 2020-2024 la ejecución de inversión en infraestructura, en conjunto con la inversión pública en vivienda, se proyecta que se habrá superado los US$ 11.740 millones”.</p><p>A su vez, subraya que “en los últimos tres años, nuestro país recibió un fuerte respaldo de las agencias calificadoras inversores y de la comunidad inversora, alcanzando la máxima calificación crediticia y la menor prima de riesgo soberano, de su historia”.</p><p>Arbeleche puso el énfasis ante la prensa en “el cuidado” de los dineros públicos, que “los recursos estuvieron” a pesar de las crisis que enfrentó la administración central, y recordó que “muchas veces, sobre todo al inicio de este período, se hablaba de que este gobierno tenía que aumentar impuestos”, pero “no se aumentaron impuestos”, sino que “se dieron los recursos en las áreas prioritarias y para enfrentar las situaciones críticas que atravesó el país en estos cuatro años, y en realidad se bajaron impuestos y hoy hay 80.000 personas pagando menos impuestos que hace un año”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-pasa-con-el-poder-de-compra-de-los-salarios-de-los-uruguayos-en-lo-que-va-del-ano-en-mayo-se-redujo\">\n¿Qué pasa con el poder de compra de los salarios de los uruguayos en lo que va del año? En mayo se redujo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/el-parlamento-argentino-aprobo-definitivamente-el-gran-paquete-de-reformas-de-milei-la-ley-bases\">\nEl Parlamento argentino aprobó definitivamente el gran paquete de reformas de Milei, la \"Ley Bases\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/crecimiento-economico-y-alertas-amarillas-que-ve-uno-de-los-bancos-europeos-mas-grandes-sobre-uruguay\">\nEl crecimiento económico y las alertas amarillas que ve uno de los bancos europeos más grandes sobre Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-29T00:31:37.003",
  "ttr": 163,
  "type": "article"
}