{
  "url": "https://www.montevideo.com.uy/Salud/La-adiccion-a-internet-de-los-adolescentes-se-asocia-a-cambios-en-las-redes-neuronales-uc890285",
  "title": "La adicción a internet de los adolescentes se asocia a cambios en las redes neuronales",
  "description": "Nuevas conductas                                    Los resultados del análisis de las imágenes presentaron alteraciones de la conectividad funcional “en numerosas regiones...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-adiccion-a-internet-de-los-adolescentes-se-asocia-a-cambios-en-las-redes-neuronales-uc890285",
    "https://www.montevideo.com.uy/Salud/La-adiccion-a-internet-de-los-adolescentes-se-asocia-a-cambios-en-las-redes-neuronales-uc890285?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890285="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201808/_W933_80/665568.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Nuevas conductas</p>\n                                    <h2>Los resultados del análisis de las imágenes presentaron alteraciones de la conectividad funcional “en numerosas regiones cerebrales”.</h2>\n                                </div> \n                                <div>\n                              \t<p>La adicción\na internet en los adolescentes se ha asociado a cambios en las redes neuronales\nde su cerebro, lo que podría influir en su comportamiento y desarrollo, según\nsugiere un estudio que analizó imágenes de resonancia magnética funcional.</p><p>Una\ninvestigación británica que publica Plos Mental Health revisó una docena de\nestudios previos con datos de neuroimágenes y observó que la adicción a\ninternet alteraba la señalización cerebral relacionada con el control de las\nconductas, la atención y la comprensión de las propias emociones.</p><p>Los autores\nseñalan, entre las limitaciones de su investigación, que los trabajos revisados\n“no aportaron pruebas claras” de que la adicción a internet desempeñara un\npapel causa-efecto en el desarrollo del cerebro adolescente.</p><p>La\ninvestigación liderada por el University College de Londres apunta que la\nadicción a internet entre adolescentes se asocia a una alteración de la\nseñalización en las regiones del cerebro que intervienen en múltiples redes\nneuronales.</p><p>Estas redes\ndesempeñan un papel importante en el control de nuestra atención, en asociación\ncon la capacidad intelectual, la memoria de trabajo, la coordinación física y\nel procesamiento emocional, todo lo cual repercute a su vez en la salud mental.</p><p>Los\nresultados del análisis de las imágenes presentaron alteraciones de la\nconectividad funcional “en numerosas regiones cerebrales de adolescentes con\nadición a internet que condujeron a los cambios conductuales y de desarrollo”,\nresumen los investigadores.</p><p>Cuando los\nadolescentes con adicción realizaban actividades regidas por la red de control\nejecutivo del cerebro (conductas que requieren atención, planificación, toma de\ndecisiones e impulsividad), esas regiones cerebrales mostraban una alteración\nsignificativa de su capacidad para trabajar juntas en comparación con las de\nindividuos de la misma edad sin adicción.</p><p>A menudo se\nobservó que la conectividad funcional se veía alterada durante tareas que\nrequerían introspección y atención. Esos cambios en la señalización podrían\nsignificar que estos comportamientos pueden volverse más difíciles de realizar,\nlo que podría afectar al desarrollo y al bienestar, resumió Plos Mental Health.</p><p>En la\nactualidad, no existe “un consenso universal” sobre la terminología empleada\npara describir la adición a internet, lo que representa otra limitación del\nestudio, especifican sus firmantes.</p><p>En todo el\nmundo, los autores que escriben sobre este tema utilizan gran variedad de\nterminología, como adicción a los juegos en línea, adicción a internet,\ntrastorno del juego en internet o uso problemático y los emplean, en ocasiones\nindistintamente, “lo que dificulta la descripción de las sutiles similitudes y\ndiferencias entre ellos”, señala la investigación.</p><p>Los autores\nestiman que “las respuestas actuales no hacen más que dibujar un panorama\ninacabado que no presenta necesariamente el uso de internet como\nabrumadoramente positivo o negativo”.</p><p>Los doce\nestudios revisados fueron realizados en China, Corea del sur e Indonesia. Por\nello, los investigadores creen que hay que hacer otros que incluyan más\npersonas y una población más amplia para confirmar si la adicción a internet\ncambia la forma en que el cerebro controla los comportamientos y, por tanto, el\nbienestar general.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Intendencia-de-Montevideo-habilito-poder-recargar-la-STM-por-celular-o-internet-uc890214\">Intendencia de Montevideo habilitó poder recargar la STM por celular o internet</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 104,
  "type": "article"
}