{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-dingo-mantiene-sus-rasgos-geneticos-desde-su-llegada-a-Australia-hace-mas-de-3-000-anos-uc893521",
  "title": "El dingo mantiene sus rasgos genéticos desde su llegada a Australia hace más de 3.000 años",
  "description": "El mismo perro                                    El cánido depredador llegó a la isla en barcos desde diversos puntos de Asia, coinciden los...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-dingo-mantiene-sus-rasgos-geneticos-desde-su-llegada-a-Australia-hace-mas-de-3-000-anos-uc893521",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-dingo-mantiene-sus-rasgos-geneticos-desde-su-llegada-a-Australia-hace-mas-de-3-000-anos-uc893521?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893521="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887427.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El mismo perro</p>\n                                    <h2>El cánido depredador llegó a la isla en barcos desde diversos puntos de Asia, coinciden los expertos.</h2>\n                                </div> \n                                <div>\n                              \t<p>El dingo, un\ndepredador canino australiano, mantiene sus características genéticas más de\n3.000 años después de llegar a Australia, a pesar de la introducción de los\nperros con la colonización británica a finales del siglo XVIII, según un\nestudio científico publicado este martes.</p><p>Investigadores de\nla Universidad Tecnológica de Queensland (QUT, siglas en inglés) y la\nUniversidad de Adelaida han demostrado que los dingos actuales tienen más en\ncomún con sus antepasados hace 3.000 años que con los perros domésticos y que\nha habido menos cruce entre ambos de lo que se pensaba hasta ahora.</p><p>Este descubrimiento\npuede tener consecuencias en relación con la protección de los dingos frente a\nlas campañas públicas para reducir su población, según un comunicado de la\nUniversidad de Adelaida.</p><p>Para el estudio\npublicado en la revista científica <em>PNAS</em>, los científicos analizaron el ADN de\nuna colección de 42 fósiles de dingos antiguos, que tienen una antigüedad de\nentre 400 y 2.746 años, y lo compararon con la información genética de sus\ndescendientes actuales y de perros modernos y de la antigüedad.</p><p><strong>La llegada del\ndingo a Australia</strong></p><p>Los antepasados del\ndingo llegaron a la zona continental australiana \"probablemente\" a\nbordo de barcos desde diversos lugares de Asia aún no determinados con\nexactitud hace más de 3.000 años, según un comunicado publicado por la\nUniversidad Tecnológica de Queensland.</p><p>Los dingos modernos\n(<em>Canis lupus dingo</em>) -que tienen el tamaño de un perro mediano y se desplazan\nen manadas- se dividen en dos poblaciones regionales diferenciadas por la Gran\nCordillera Divisoria, una cadena montañosa que se extiende a lo largo de la costa\neste de Australia.</p><p>Anteriormente se\ncreía que la distribución de ambas poblaciones se produjo tras la llegada de\nlos colonos británicos, mediante la reproducción de crías con los perros\ndomésticos, así como a la construcción de una enorme valla contra los dingos de\n4.614 kilómetros que divide el continente australiano desde el noreste hasta el\nsur del país.</p><p>Pero el estudio de\nla QUT y la Universidad de Adelaida reveló que la distribución de los dingos en\nAustralia se produjo mucho antes de la llegada de los europeos.</p><p>\"Nuestros\nhallazgos indican que la estructura de la población de dingos ya existía hace\nmiles de años\", explicó Yassine Souilmi, autor principal y experto en ADN\nantiguo de la Universidad de Adelaida.</p><p>\"Nuestra\ninvestigación confirma que los dingos actuales conservan gran parte de su\ndiversidad genética ancestral\", agregó el científico al destacar que estos\nanimales tienen \"una gran importancia cultural para los aborígenes y los\nisleños del Estrecho de Torres (de origen melanesio) y desempeñan un papel\nesencial en el ecosistema australiano\".</p><p>Asimismo, el\nanálisis del ADN también ha demostrado que el mestizaje entre dingos y perros\nmodernos ha sido menor de lo que se pensaba, especialmente los que habitan la\nturística isla Fraser (K’gari), a unos 250 kilómetros al norte de la ciudad de\nBrisbane y conocida por ataques de estos animales.</p><p>\"En\nconsecuencia, son conductual, genética y anatómicamente distintos de los perros\ndomésticos\", recalcó por su lado, Sally Wasef, coautora principal del\nestudio y paleogenetista de la QUT, en el comunicado de su institución.</p><p>Wasef también\nrecordó que los ataques de los dingos habitualmente se producen por las\nconductas de los humanos porque los acostumbran a buscar comida en los lugares\nturísticos, obligando después a las autoridades a sacrificar a estos animales\ndebido a los ataques.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 114,
  "type": "article"
}