{
  "url": "https://www.elpais.com.uy/bienestar/mente/alzheimer-estudio-revela-como-un-compuesto-poco-conocido-del-cannabis-puede-proteger-el-cerebro",
  "title": "Alzheimer: estudio revela cómo un compuesto poco conocido del cannabis puede proteger el cerebro",
  "description": "O Globo - GDAEn las últimas décadas, ha habido un crecimiento en los estudios sobre medicamentos a base de cannabidiol (CBD) o concentraciones bajas de tetrahidrocannabinol (THC), dos de las aproximadamente...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/alzheimer-estudio-revela-como-un-compuesto-poco-conocido-del-cannabis-puede-proteger-el-cerebro",
    "https://www.elpais.com.uy/bienestar/mente/alzheimer-estudio-revela-como-un-compuesto-poco-conocido-del-cannabis-puede-proteger-el-cerebro?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1e82e9a/2147483647/strip/true/crop/1200x583+0+126/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F40%2F8ab679af4f17b1a89175534a6fbf%2Fcannabis.jpeg",
  "content": "<div>\n<p><b><i>O Globo - GDA</i></b><br />En las últimas décadas, ha habido un crecimiento en los estudios sobre <b>medicamentos</b> <b>a base de</b> <b>cannabidiol (CBD)</b> o concentraciones bajas de <b>tetrahidrocannabinol </b>(THC), dos de las aproximadamente 500 sustancias de la planta <b>Cannabis sativa</b>. Los científicos están investigando los <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/como-funciona-el-cannabis-medicinal-dos-estudios-buscan-las-claves-para-ampliar-los-efectos-de-la-droga\">posibles beneficios</a> de estos compuestos para una serie de patologías, como las enfermedades neurodegenerativas, como el <b>Alzheimer</b> y el <b>Parkinson</b>.</p><p>Ahora, un <b>nuevo estudio</b> realizado por investigadores del Instituto Salk de Estudios Biológicos, en Estados Unidos, señala que un <b>tercer cannabinoide</b>, menos conocido, ha despertado el interés de la comunidad científica y puede tener un mayor potencial para los <b>diagnósticos neurológicos</b>: el <b>cannabinol </b>(<b>CBN</b>).</p><p>Publicado en la revista científica Redox Biology, el estudio identificó propiedades protectoras del cerebro del CBN en el laboratorio y creó <b>cuatro moléculas mejoradas</b> derivadas del cannabinol para evaluarlas en animales y células humanas.</p><p>Todas mostraron un mejor rendimiento neuroprotector que el propio CBN, lo que, según los investigadores, indica el potencial terapéutico del desarrollo de medicamentos a base de cannabinol. Uno de ellos fue \"altamente efectivo\" para tratar lesiones cerebrales traumáticas en moscas de la fruta, afirman.</p><p>\"El <b>CBN</b> no solo <b>tiene propiedades neuroprotectoras</b>, sino que sus derivados también tienen el potencial de convertirse en nuevas terapias para varios trastornos neurológicos. Hemos identificado los grupos activos en el CBN que están proporcionando esta <b>neuroprotección</b> y luego los mejoramos para crear compuestos derivados que tienen una mayor capacidad neuroprotectora y una eficacia similar a la de un medicamento\", resume la profesora del instituto Pamela Maher, autora principal del estudio, en un comunicado.</p><p>Según los científicos, muchos <b>trastornos</b> neurológicos <b>implican</b> la <b>muerte</b> de <b>neuronas</b> debido a una disfunción en la acción de las mitocondrias dentro de estas células cerebrales. Afirmaron que ya se sabía que el CBN de alguna manera parecía prevenir esta disfunción, por lo que se conocía su efecto neuroprotector. Sin embargo, los detalles aún eran un misterio.</p><div>\n<figure>\n<picture>\n<img alt=\"Cigarrillo de marihuana.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/87a5b25/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F12%2F70ecdef248f59729c23da6356161%2Fcigarrillo-de-marihuana.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9699ef5/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F12%2F70ecdef248f59729c23da6356161%2Fcigarrillo-de-marihuana.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/87a5b25/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F12%2F70ecdef248f59729c23da6356161%2Fcigarrillo-de-marihuana.jpg\" />\n</picture>\n<div>\n<p>Foto: Commons.</p></div>\n</figure>\n</div><p>En un estudio anterior, de 2022, los investigadores de Salk descubrieron que el CBN modula la función mitocondrial para evitar una forma específica de muerte celular llamada oxitosis o ferroptosis, relacionada con la pérdida de un antioxidante que, como consecuencia, lleva a que la organela sufra daños oxidativos.</p><p>Después del estudio, comenzaron a aplicar métodos de descubrimiento de nuevos medicamentos para ir más allá en la identificación de estas <b>propiedades protectoras del CBN </b>y evaluar si los fármacos a base del compuesto podrían o no tener un papel significativo en la práctica.</p><p>En el nuevo trabajo, primero descompusieron el cannabinol en pequeños fragmentos y observaron cuáles de ellos tenían más propiedades asociadas a la <b>neuroprotección</b>. Luego, sintetizaron cuatro moléculas similares al CBN, pero que contenían estos fragmentos amplificados para aumentar la respuesta de los neuronas. Las sustancias fueron probadas en células humanas y de ratones.</p><p>\"Estábamos buscando análogos del CBN que pudieran llegar al cerebro de manera más eficiente, actuar más rápidamente y producir un efecto neuroprotector más fuerte que el propio CBN. Los cuatro análogos del CBN que encontramos tenían propiedades químicas medicinales mejoradas, lo cual fue emocionante y muy importante para nuestro objetivo de usarlos como terapéuticos\", dice Zhibin Liang, primer autor e investigador posdoctoral en Salk.</p><p>En una segunda etapa, las opciones más exitosas fueron evaluadas con moscas de la fruta que tenían un modelo animal de <b>lesión cerebral traumática</b>. Uno de ellos, llamado CP1, tuvo una eficacia especialmente alta en el tratamiento de estas lesiones, incluido el aumento de la supervivencia de las moscas.</p><p>\"Nuestros hallazgos ayudan a demostrar el<b> potencial terapéutico del CBN</b>, así como la oportunidad científica que tenemos de replicar y refinar sus propiedades similares a las de los medicamentos. ¿Podríamos algún día administrar este análogo del CBN a jugadores de fútbol en la víspera de un gran juego o a sobrevivientes de accidentes automovilísticos cuando lleguen al hospital? Estamos emocionados de ver la eficacia de estos compuestos en la protección del cerebro contra daños adicionales\", dice Maher.</p><div>\n<figure>\n<picture>\n<img alt=\"Investigador científico.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9fce7cb/2147483647/strip/true/crop/799x533+0+0/resize/799x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2Fee%2Fc917f0cd4fdaa388cb452affde51%2Finvestigador-cientifico.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7b5debf/2147483647/strip/true/crop/799x533+0+0/resize/1598x1066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2Fee%2Fc917f0cd4fdaa388cb452affde51%2Finvestigador-cientifico.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9fce7cb/2147483647/strip/true/crop/799x533+0+0/resize/799x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2Fee%2Fc917f0cd4fdaa388cb452affde51%2Finvestigador-cientifico.jpg\" />\n</picture>\n<div>\n<p>Foto: Flickr.</p></div>\n</figure>\n</div><p>Para el futuro, los científicos pretenden continuar investigando las moléculas y comprender mejor las alteraciones neuronales que ocurren principalmente con la edad, asociadas a enfermedades como el Alzheimer y el Parkinson, para poder adaptar los compuestos del CBN al uso terapéutico en seres humanos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/salud-eme/cannabis-y-sus-efectos-en-la-vida-sexual-de-las-mujeres-cuales-son-los-beneficios-de-su-uso\">\nCannabis y sus efectos en la vida sexual de las mujeres, ¿cuáles son los beneficios de su uso?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/la-marihuana-puede-ser-una-aliada-contra-el-insomnio-esto-es-lo-que-dicen-los-expertos\">\n¿La marihuana puede ser una aliada contra el insomnio? Esto es lo que dicen los expertos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/psiquiatras-alertan-que-comer-marihuana-es-peor-para-la-salud-mental-que-fumarla\">\nPsiquiatras alertan que comer marihuana es peor para la salud mental que fumarla.\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-21T19:00:00.412",
  "ttr": 148,
  "type": "article"
}