{
  "url": "https://www.montevideo.com.uy/Noticias/-Solo-hay-batllismo-y-lugar-para-los-batllistas-si-triunfa-Delgado--dijo-Robert-Silva-uc906023",
  "title": "“Solo hay batllismo y lugar para los batllistas si triunfa Delgado”, dijo Robert Silva",
  "description": "¿De Pepe, Luis o Jorge?                                    El expresidente del Codicen afirmó que “la educación está en riesgo de que vuelvan los sindicatos a gobernar” en un próximo período del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Solo-hay-batllismo-y-lugar-para-los-batllistas-si-triunfa-Delgado--dijo-Robert-Silva-uc906023",
    "https://www.montevideo.com.uy/Noticias/-Solo-hay-batllismo-y-lugar-para-los-batllistas-si-triunfa-Delgado--dijo-Robert-Silva-uc906023?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?906023="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886094.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿De Pepe, Luis o Jorge?</p>\n                                    <h2>El expresidente del Codicen afirmó que “la educación está en riesgo de que vuelvan los sindicatos a gobernar” en un próximo período del FA.</h2>\n                                </div> \n                                <div>\n                              \t<p>El senador electo por el Partido Colorado Robert Silva habló en el encuentro nacional del sector Crece en la casa del Partido Colorado acerca de las propuestas del Frente Amplio vinculadas a la educación y a la seguridad social.</p><p>“El Frente Amplio escribe cosas en su programa de gobierno que cuando le preguntan no sabe qué quiere decir. Por eso yo le digo a la gente: ya votaron los partidos en el Parlamento, vamos a tener que negociar pero denos el Poder Ejecutivo junto a Álvaro Delgado”, dijo en rueda de prensa.</p><p>Además, el compañero de fórmula de Andrés Ojeda en las elecciones de octubre afirmó que en un gobierno de coalición se va a “asegurar” que no haya “suba de impuestos” ni “confiscación o nacionalización del ahorro de los trabajadores”.</p><p>A su vez, Silva, también expresidente del Consejo Directivo Central (Codicen) de la Administración Nacional de Educación Pública (Anep), criticó la propuesta del Frente Amplio de “convocar al Congreso Nacional de Educación” con, entre otros actores, las organizaciones sindicales.</p><p>“La educación de este país está en riesgo de que vuelvan los sindicatos a gobernarla, por ejemplo, desde un congreso de educación vinculante como propone el FA”, sostuvo.</p><p>Uno de los pases más comentados en la campaña electoral rumbo a la segunda vuelta fue el de <a href=\"https://www.montevideo.com.uy/Noticias/-Con-la-sensibilidad-del-viejo-Batlle--Orsi-oficializo-apoyo-de-exprecandidata-colorada-uc905567\" target=\"_blank\">Zaida González Legnani</a>, dirigente colorada que respaldó la candidatura de Yamandú Orsi para el balotaje y que apeló al batllismo de José Batlle y Ordóñez y su “sensibilidad” como el principal motivo para sumarse al candidato de izquierda.</p><p>“Hemos trabajado muchísimo y queremos trabajar mucho para que el 24 de noviembre la Coalición Republicana gane. Sólo hay batllismo y lugar para los batllistas si triunfa Álvaro Delgado”, concluyó Silva.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}