{
  "url": "https://www.montevideo.com.uy/Noticias/-Paga-y-dejate-de-acciones-legales--dirigente-de-Adeom-arremete-contra-Ripoll-por-adeudos-uc889448",
  "title": "“Pagá y dejate de acciones legales”: dirigente de Adeom arremete contra Ripoll por adeudos",
  "description": "Los morlacos                                    Álvaro Soto cuestionó que la hoy militante nacionalista inicie acciones legales contra el periodista Eduardo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Paga-y-dejate-de-acciones-legales--dirigente-de-Adeom-arremete-contra-Ripoll-por-adeudos-uc889448",
    "https://www.montevideo.com.uy/Noticias/-Paga-y-dejate-de-acciones-legales--dirigente-de-Adeom-arremete-contra-Ripoll-por-adeudos-uc889448?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889448="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882728.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Los morlacos</p>\n                                    <h2>Álvaro Soto cuestionó que la hoy militante nacionalista inicie acciones legales contra el periodista Eduardo Preve.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El\nactual secretario de asuntos gremiales de Adeom, Álvaro Soto, respondió a la\nexsecretaria general del sindicato de municipales, quien, <a href=\"https://www.montevideo.com.uy/Noticias/Ripoll-iniciara-acciones-legales-contra-Preve-a-quien-tildo-de-operador-politico-del-FA--uc889098?fbclid=IwAR01RYPfGpVkxWhlqUecNgxQaTeUwIK1XwPlc_A9d2eFZf83mP1JSDPdz5g\" target=\"_blank\">en entrevista con Montevideo\nPortal, explicó, entre otras cosas, que no ha pagado algunos “adeudos” que\ntiene con el sindicato por haber sido desafiliada en abril de este año.</a></p><p>“Dice que\nAdeom no da préstamos. Entonces se los auto-hacía, como la compra de un iPhone”,\ncomenzó cuestionando Soto en su perfil de Facebook, en referencia a que Ripoll\naseguró en la misma entrevista que el dinero que debe no es en concepto de\npréstamos sino de un fondo solidario.</p><p>Asimismo,\nel dirigente apuntó a que la hoy militante nacionalista dijo “que no le podían\ndescontar porque fue expulsada” y contestó: “Si tenés voluntad de pago, en vez\nde pasar a saludar, pasás a pagar. Si no tenés valentía para ir, hacés una\ntransferencia”</p><p>“Lo dije\ncuando la disfrazaron de Cactus y era secretaria general de Adeom: “Ya sabemos\nquién es la máscara”, escribió en alusión a la participación de Ripoll en el\nprograma de televisión de Canal 12 “¿Quién es la máscara?” en 2023.</p><p>Ripoll\ntambién había cuestionado la publicación por parte del periodista Eduardo Preve\nen Twitter de una foto de un telegrama con la intimación a pagar los adeudos con\nla organización que ascienden a más de $ 100.000 que Adeom le envió.</p><p>“Pagá y\ndejate de acciones legales contra quienes informan quién sos”, culminó Soto.</p><p>El diferendo\nentre Soto y Ripoll lleva varios años. Un antecedente estuvo en 2022 cuando el\nhistórico dirigente denunció públicamente a la por entonces secretaria general\nde Adeom por usar mecanismos ilegales para excluirlo de elecciones internas del\nsindicato.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}