{
  "url": "https://www.elpais.com.uy/sabado-show/maxi-de-la-cruz-su-historia-de-amor-con-barbara-haim-la-llamada-que-le-cambio-la-vida-y-una-anecdota-insolita",
  "title": "Maxi de la Cruz: su historia de amor con Bárbara Haim, la llamada que le cambió la vida y una anécdota insólita",
  "description": "Este lunes, el uruguayo cumplirá 47 años y por este motivo Sábado Show repasa cinco cosas que quizás no conocías sobre el humorista que desde hace años encabeza el ciclo \"La culpa es de Colón\" en Canal 12.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/maxi-de-la-cruz-su-historia-de-amor-con-barbara-haim-la-llamada-que-le-cambio-la-vida-y-una-anecdota-insolita",
    "https://www.elpais.com.uy/sabado-show/maxi-de-la-cruz-su-historia-de-amor-con-barbara-haim-la-llamada-que-le-cambio-la-vida-y-una-anecdota-insolita?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c2f87c8/2147483647/strip/true/crop/1290x627+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2Fe5%2F5bb3dad743c99b59b1993f881311%2Fmaxi-de-la-cruz-2444287.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Es una de las grandes figuras uruguayas, fue una revelación de <i>Bailando</i>, en abril presentará el show <i>Maxi cómico</i> en el <b>Teatro Metro</b> y este lunes cumple 47 años. Por eso, van cinco cosas que quizás no conocías sobre <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/maxi-de-la-cruz-y-su-primera-entrevista-para-un-programa-de-canal-10-que-loco-estar-aca\"><b>Maxi De la Cruz</b></a><b>.</b></p><div>\n<p>\n</p><h3>Tiene seis nombres</h3>\n<p></p>\n</div><p>Aunque en su cédula figura como <b>Maximiliano Ricardo De la Cruz</b>, tiene seis nombres: <b>Maximiliano Ricardo Javier Fausto Nicolás Arturo</b>. En una entrevista con Diario El Pueblo explicó el origen: “Maximiliano fue porque le gustaba a todos, Ricardo, Javier y Fausto porque son tres amigos argentinos de mi viejo, y Nicolás y Arturo son mis abuelos”. Sin embargo, se lo conoce con sus primeros dos nombres porque las autoridades le dejaron usar solo esos en su cédula. Su madre, Titina Reffino, dio otra versión de la historia a Sábado Show: “Le puse todos esos nombres por el resto de los hijos que yo quería tener y De la Cruz me dijo que no, que era el último”.</p><div>\n<p>\n</p><h3>Su ingreso a la televisión no fue fácil</h3>\n<p></p>\n</div><p>Si bien había tenido algunas participaciones en televisión en desafíos de Cacho Bochinche, su debut formal en la pantalla chica fue el programa infantil El <i>club de las Tortugas Ninja </i>de Canal 12. Era 1990, Maxi tenía 14 años y compartía elenco con una también adolescente Paola Bianco. “Maxi conducía y yo era Abril, la periodista que lo ayudaba, e hicimos gira por varios lados”, le contó Bianco a El País. Sobre aquella experiencia, Maxi sumó: “Cuando hacíamos las giras nos metíamos con unos amigos adentro de los muñecos de <i>Las Tortugas Ninja </i>y le hablábamos a los chicos como si fueran amigos”. </p><p>En YouTube hay algunos fragmentos del programa que se emitió hasta 1993, y allí se ve cómo Maxi se anima a hacer sus primeros sketches. Sin embargo, fue una experiencia desafiante. “Lo hacía llorar”, admitió Cacho días atrás en diálogo con <i>Algo contigo</i>. “Le hacía filmar las escenas 60 veces. Él decía que lo hacía para pelearlo, pero yo le insistía. Y ahí fue agarrando cositas”, sumó.</p><div>\n<p>\n</p><h3>Cometió una locura por Nacional</h3>\n<p></p>\n</div><p>De la Cruz es tan hincha de Nacional que, según le relató a Ovación en 2021, llegó a hacer una jugada arriesgada con tal de escuchar a su equipo. “En una obra en que yo estaba todo el tiempo en escena, pero al costado del escenario, porque era como un técnico que operaba las luces y el sonido, me las ingenié para estar pendiente de Nacional. Mirá que se me veía todo el tiempo, porque estaba hacia un costado, pero nunca oculto”, contó. </p><p>“Entonces, lo que hice fue usar al celular y los auriculares. Con una oreja escuchaba la obra mientras miraba el partido entero de Nacional en plena función. No se me veía el celular porque lo tapaba con una computadora. Tenía todo camuflado perfectamente, pero mis compañeros de reparto se percataban de que algo raro había porque me miraban cada tanto y veían que yo no estaba cien por ciento atento. La verdad es que era una locura, pero nadie me descubrió. Y nunca se lo dije a nadie”.</p><div>\n<p>\n</p><h3>Su historia de amor con Bárbara lo sorprendió</h3>\n<p></p>\n</div><p>Maxi ya lleva dos décadas en pareja con <b>Bárbara Haim</b>, con quien tuvo a Santino en 2017. Años atrás relató en el ciclo Sin salida el flechazo con el que inició esta historia de amor: “Yo estaba en Punta del Este y fui a la playa a ver a unos amigos. En el trayecto me encontré con otro amigo que me dijo que iba a la parada 10 porque había conocido a un grupo de chicas argentinas. Llegamos, nos pusimos a charlar, yo me presenté, y le dije: ‘Hola soy Maxi, soy uruguayo y tengo una hija de tres años’, y ya está”. El año pasado, brindó más detalles en una nota con Gente. “Creí que iba a ser un amor de verano y miranos ahora, terminamos juntos hace veintipico de años, con una familia formada”, comentó.</p><div>\n<p>\n</p><h3>Una llamada marcó su carrera</h3>\n<p></p>\n</div><p>Hace años que su carrera está entre Argentina y Uruguay, pero eso podría haber sido diferente. Según relató a El País, en el pasado estuvo a punto radicarse en Estados Unidos. Como su hermana vive en Miami, aprovechó que la había visitado para dejar su currículum en el canal América TeVE. Lo llamaron y le dijeron que fuera a probarse un mes para trabajar en un programa del cubano Ismael Cala. “Iba todos los días y a las dos semanas la gente me reconocía en las calles”, recordó en 2014. Maxi tenía todo pronto para asentarse en Estados Unidos, pero una llamada de Antonio Gasalla le cambió el rumbo: lo quería para hacer temporada en Punta del Este. “Tomé la decisión de ir con él y no me arrepiento”, aseguró.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-09T05:40:00.2",
  "ttr": 160,
  "type": "article"
}