{
  "url": "https://www.elobservador.com.uy/nota/moto-secure-cuatro-nuevas-funciones-que-combaten-las-principales-amenazas-de-seguridad-en-tu-smartphone-202412410254",
  "title": "Moto Secure: cuatro nuevas funciones que combaten las principales amenazas de seguridad en tu smartphone",
  "description": "La seguridad móvil importa y por eso Motorola está añadiendo cuatro nuevas funciones a Moto Secure, el destino de referencia para todas las funciones esenciales de seguridad y privacidad en el teléfono. La...",
  "links": [
    "https://www.elobservador.com.uy/nota/moto-secure-cuatro-nuevas-funciones-que-combaten-las-principales-amenazas-de-seguridad-en-tu-smartphone-202412410254",
    "https://www.elobservador.com.uy/nota/moto-secure-cuatro-nuevas-funciones-que-combaten-las-principales-amenazas-de-seguridad-en-tu-smartphone-202412410254/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/000/451/0000451158.jpg?&cw=600&ch=365",
  "content": "<p><br />La seguridad móvil importa y por eso Motorola está añadiendo <strong>cuatro nuevas funciones</strong> a Moto Secure, el destino de referencia para todas las funciones esenciales de seguridad y privacidad en el teléfono. La actualización permite a los usuarios sentirse seguros de la privacidad de sus datos incluso en situaciones de robo, protegidos contra los hackers mientras navegan por Internet, y cómodos a la hora de identificar las vulnerabilidades del dispositivo y almacenar archivos importantes. Además, ya está disponible en los últimos dispositivos de Motorola, como el <strong>motorola edge 40 neo, moto g84 5G y moto g54 5G.</strong></p><div><p>Más de cinco millones de personas han utilizado Moto Secure en el último mes, dando prioridad a herramientas como Carpeta Segura y Teclado de PIN aleatorio. El nuevo conjunto de funciones de Motorola mejora estas capacidades y más, ofreciendo protección adicional, independientemente de las circunstancias. Más información sobre las ventajas para el consumidor:</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706102497194.webp?&amp;extw=jpg?cw=200&amp;cw=1024\" /></p></div><ol><li><strong>Carpeta segura para Archivos</strong></li></ol><p>Carpeta Segura para Archivos hace que sea sencillo ocultar aplicaciones, archivos y documentos confidenciales ofreciendo la opción de añadir una contraseña o disfrazar la carpeta con un nombre o icono diferente, para que no sea fácilmente accesible o detectable. El usuario puede incluso activar el \"modo oculto\" en la configuración para que la carpeta sea invisible en la bandeja de aplicaciones.</p><p>Carpeta Segura es ideal para los consumidores que quieren hacer copias de seguridad de archivos importantes, como historiales médicos, presentaciones de trabajo confidenciales y documentos financieros, pero que no quieren que estén visibles en su dispositivo.</p><p><strong>2. Auto Lock</strong></p><p>Auto Lock fue diseñado para proteger los datos de los usuarios. Utilizando el GPS y las desconexiones Bluetooth para el seguimiento, Auto Lock detecta cuándo se ha accedido al teléfono fuera de los lugares y dispositivos de confianza. A continuación, bloquea automáticamente el dispositivo para ayudar a mantener la información a salvo y segura.</p><p>Por ejemplo, si a una persona le roban el teléfono mientras utiliza el transporte público o un usuario olvida su teléfono desbloqueado en una cafetería, puede contar con Auto Lock para ayudar a proteger sus datos sensibles. <br /> </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706102583177.webp?&amp;extw=jpg?cw=200&amp;cw=1024\" /></p></div><p><br /><strong>3. Phishing Detection</strong></p><p>Phishing Detection utiliza la IA para advertir a los consumidores de Motorola sobre posibles amenazas asociadas a enlaces o sitios web sospechosos, incluso antes de que abran la página. Esto también se aplica al acceso a enlaces dentro de aplicaciones de terceros, para que los usuarios estén mejor protegidos en todas las plataformas.</p><p>Cuando los usuarios reciben un mensaje de una fuente que parece creíble, como su banco, y hacen clic en un enlace incrustado, Phishing Detection señala la URL y el riesgo del sitio web. Esto proporciona alertas cruciales a los usuarios para que puedan evitar compartir información personal con los ciberdelincuentes.</p><p><strong>4. Security Scan</strong></p><p>Security Scan hace el trabajo de privacidad para los consumidores, adelantándose a las amenazas potenciales escaneando el firmware del dispositivo y proporcionando recomendaciones de seguridad. Esto ayuda a evitar que el teléfono sea infectado con software malicioso.</p><p>Security Scan es muy útil para los usuarios que quieren ser proactivos y estar al día con la seguridad de su móvil, pero no saben por dónde empezar o qué buscar.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-24T14:20:06.151Z",
  "ttr": 102,
  "type": "article"
}