{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/1/beekeeper-sentencia-de-muerte-es-otra-pelicula-de-jason-statham-contra-el-mundo-ni-mas-ni-menos/",
  "title": "Beekeeper: sentencia de muerte es otra película de Jason Statham contra el mundo, ni más ni menos",
  "description": "Aquellos que pasen demasiado tiempo en las redes sociales (como yo) seguramente conozcan el meme Bomba de hidrógeno vs. Bebé tosiendo. Es una imagen muy sencilla que muestra a la izquierda al dispositivo...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/1/beekeeper-sentencia-de-muerte-es-otra-pelicula-de-jason-statham-contra-el-mundo-ni-mas-ni-menos/",
    "https://ladiaria.com.uy/cultura/articulo/2024/1/beekeeper-sentencia-de-muerte-es-otra-pelicula-de-jason-statham-contra-el-mundo-ni-mas-ni-menos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Untitled-1_t89XN7B_article_main.jpg?r=Yjl2rbuzNPOcrChw",
  "content": "<div>\n    <p>Aquellos que pasen demasiado tiempo en las redes sociales (como yo) seguramente conozcan el meme <em>Bomba de hidrógeno vs. Bebé tosiendo</em>. Es una imagen muy sencilla que muestra a la izquierda al dispositivo nuclear y a la derecha a un pobre niñito que expulsa aire de sus pulmones en forma repentina y con fuerza. Se utiliza en aquellas ocasiones en las que un debate, un enfrentamiento de ideas o el choque que sea está tan (pero tan) desequilibrado, que ni gracia tiene.</p>\n<p>Una película que enfrenta a Jason Statham contra Federico Bal (no literalmente) es un poco una bomba de hidrógeno contra un bebé que tose, pero aun así <em>Beekeeper: sentencia de muerte</em> logra entretener. Siempre y cuando aceptemos lo que estamos a punto de ver, lo que estamos viendo y lo que recién vimos. La película dirigida por David Ayer no busca más que ser \"otra de Jason Statham\" y en ese sentido saborea las mieles del éxito.</p>\n<div>\n<p><iframe allow=\"accelerometer; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share;\" scrolling=\"no\" src=\"https://www.youtube.com/embed/y01FaRAlmsE?rel=0\"></iframe></p>\n</div>\n<p>Esta vez, la excusa para ver a Statham golpeando (y luego disparando) a muchísimos seres humanos es conocida y archiprobada. Tenemos a un tipo que supo ser el justiciero secreto más poderoso de Estados Unidos (el <em>Beekeeper</em> que los subtítulos se niegan a traducir) y en su retiro se dedica a la apicultura. Porque se ve que la temática le quedó marcada a fuego.</p>\n<p>¿Qué hace que abandone su retiro y vuelva a patear traseros? El más efectivo de los clichés en esta clase de historias: la venganza personal. Que además utiliza con algo de originalidad a un grupo humano armado con computadoras que en ocasiones ha hecho más daño que grupos armados de verdad. Se trata de unos inmundos pillos informáticos, que pasan sus días desplumando de los ahorros de su vida a ancianos con pobres conocimientos de informática.</p>\n<p>La única persona que cuidaba de Adam Clay (Statham) es víctima de estas porquerías humanas y desde la butaca del cine solamente queremos que los haga sufrir. Porque, dependiendo de nuestra edad, es como ver que desplumaron a nuestra madre o a nuestra abuela. <em>Con mi vieja no</em>, inmundos pillos informáticos.</p>\n<p>Lo que sigue es obvio: el antiguo <em>Beekeeper</em> vuelve a las andanzas y sistemáticamente vemos cómo el imperio criminal informático va cayendo, desde una filial local, pasando por la casa central y finalmente el domicilio del líder de los pillos, un Josh Hutcherson que me recordó a Fede Bal (de nuevo, paso demasiado tiempo en las redes sociales). El tema será cuando se enteren quién es Carmen Barbieri.</p>\n<p>Adam Clay es imbatible. La película no intenta hacernos dudar de la eficacia de su plan, que consiste básicamente en darse contra todo lo que se le ponga enfrente. El único dramatismo podría ser si sobrevivirá o no al tercer acto, pero eso no nos importa en tanto se pase gran parte de los 105 minutos reventando a pillos, gente de su propia organización, agentes del FBI y mercenarios colorinchudos. Siempre con simpleza y brutalidad.</p>\n<p>La película no llega al pináculo del género, por si lo sospechaban. Con lo poco que habla Clay-Statham, por momentos es demasiado. Y la subtrama del FBI (encabezado por la hija de la desplumada), que se pasa toda la película corriendo un pasito atrás del justiciero, se agota rápido. David Ayer tampoco se preocupa particularmente por las coreografías de las peleas (lejos está de la segunda mitad de <em>John Wick 4</em>) y se descansa demasiado en una edición que es trepidante, pero nada original.</p>\n<p>En esta clase de historias, que siguen un camino parecido al de los videojuegos de ir aumentando la cantidad y/o el poder de los antagonistas, es importante que estos sean pintorescos. Y en <em>Beekeeper</em> no siempre ocurre. El mejor momento lo protagoniza la actual <em>Beekeeper</em>, una mujer completamente desquiciada, mientras que el líder de los mercenarios tiene sus minutos de gloria, pero cuando las bolsas de arena son los (abundantes) agentes uniformados intercambiables, la cosa se cae un poco.</p>\n<p>El elenco se da el lujo de tener a Jeremy Irons en un papel hecho a su medida, Minnie Driver con un par de cameos de lujo, Jemma Redgrave como \"Carmen Barbieri\" y Phylicia Rashad (la señora Huxtable en <em>El show de Bill Cosby</em>) como la desplumada que da inicio a todo. El director Ayer también es figurita conocida, ya que estuvo detrás de cintas como <em>Corazones de hierro</em> o <em>Escuadrón Suicida</em> (él jura que su versión es mucho mejor).</p>\n<p>Lo que terminará inclinando la balanza en <em>Beekeeper: sentencia de muerte</em> es la clase de entretenimiento hiperviolento tengan ganas de ver. Esta no es una película de Matthew Vaughn (como <em>Arghylle: agente secreto</em>, que estuvo en los tráilers). No hay lugar para la ironía ni el cinismo, porque si rascamos un poco cualquiera de los parlamentos sobre abejas de Clay, el justiciero frío como un cuchillo, la cosa se derrite como cera en un microondas.</p>\n<p>Acá casi todos juegan a tomarse las cosas en serio, empezando por Jeremy Irons. Es Emmy Raver-Lampman en el papel de la hija de la desplumada quien no parece tener la <em>gravitas</em> suficiente para una película en la que Jason Statham hace juegos de palabras de abejas con la cara más seria posible y todo termina en un gran zafarrancho en una mansión de lujo, donde Federico Bal tiene todas las de perder.</p>\n<blockquote>\n<p><em>Beekeeper: sentencia de muerte</em>, de David Ayer. Con Jason Statham, Jeremy Irons y Josh Hutcherson. En cines.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-alcuri/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-16T11:27:40-03:00",
  "ttr": 181,
  "type": "article"
}