{
  "url": "https://www.elpais.com.uy/bienestar/descanso/astroturismo-en-uruguay-lo-que-tenes-que-saber-para-disfrutar-del-espectaculo-del-cielo-estrellado",
  "title": "Astroturismo en Uruguay: lo que tenés que saber para disfrutar del espectáculo del cielo estrellado",
  "description": "La Laguna Garzón, la Quebrada de los Cuervos, el paisaje protegido Valle del Lunarejo, el Cerro de la Buena Vista o Aguas Dulces, son solamente algunos de los tantoslugares privilegiados que tiene Uruguay...",
  "links": [
    "https://www.elpais.com.uy/bienestar/descanso/astroturismo-en-uruguay-lo-que-tenes-que-saber-para-disfrutar-del-espectaculo-del-cielo-estrellado",
    "https://www.elpais.com.uy/bienestar/descanso/astroturismo-en-uruguay-lo-que-tenes-que-saber-para-disfrutar-del-espectaculo-del-cielo-estrellado?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f53ebcb/2147483647/strip/true/crop/1600x778+0+20/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F13%2Ff8e5c7044df3acb381281b44ded7%2Fcfddc226-105f-4410-ab36-d8d60182df5b.jpg",
  "content": "<div>\n<p>La Laguna Garzón, la Quebrada de los Cuervos, el paisaje protegido Valle del Lunarejo, el Cerro de la Buena Vista o Aguas Dulces, son solamente algunos de los tantos<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/star-party-una-fiesta-en-laguna-garzon-para-celebrar-el-cielo-nocturno-y-conectar-con-la-naturaleza\">lugares privilegiados</a> que tiene Uruguay para ver las <b>estrellas </b>e hipnotizarse con un paisaje nocturno que parece salido de una película.</p><p>Victoria Marinari, especialista en <b>astroturismo</b>, además de docente y guía en el Planetario de Montevideo, habló con propiedad de este privilegio. “El 85% de la población mundial no tiene acceso a cielos estrellados. En Uruguay, al ser un país chico sin enormes ciudades, tenemos la posibilidad de verlos. Incluso desde Montevideo podés ver algunas estrellas, pero hay ciudades grandes en las que no ves ni una”, señaló.</p><p>Si bien la observación de <b>cielos estrellados</b> puede realizarse de forma particular, la compañía de un guía formado en el tema enriquece la experiencia, ya que en el recorrido surgen muchas preguntas.</p><p>Fabiana Guadalupe, licenciada en Turismo, asesora del programa BID del Ministerio de Turismo, e integrante de la mesa de trabajo de astroturismo —que cuenta con <b>gestores turísticos</b>, observadores del cielo de todas partes del país, científicos y técnicos del Ministerio de Turismo, entre otros expertos— contó que <b>operadores turísticos</b> de varios puntos de Uruguay participaron de cursos dictados por este equipo de profesionales. Y adelantó que actualmente trabajan en propuestas relacionadas a la astronomía.</p><div>\n<figure>\n<picture>\n<img alt=\"Astroturismo. Foto: Canva\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5794281/2147483647/strip/true/crop/1347x891+0+0/resize/1347x891!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F61%2F0c47b36c471aacd6ee00250e0e1a%2F53269dce-5eb6-4475-8d00-612b1c56814d.jpg 1x, https://imgs.elpais.com.uy/dims4/default/13577ab/2147483647/strip/true/crop/1347x891+0+0/resize/2694x1782!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F61%2F0c47b36c471aacd6ee00250e0e1a%2F53269dce-5eb6-4475-8d00-612b1c56814d.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5794281/2147483647/strip/true/crop/1347x891+0+0/resize/1347x891!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F61%2F0c47b36c471aacd6ee00250e0e1a%2F53269dce-5eb6-4475-8d00-612b1c56814d.jpg\" />\n</picture>\n</figure>\n</div><p>Qué vemos, dónde están esos objetos y a qué distancia, si están en movimiento o quietos, qué son las estrellas, de qué están compuestas, qué es la Vía Láctea, dónde está, son algunas de las dudas que suelan surgir en el recorrido, y que un guía puede responder.</p><p>A la hora de mirar el cielo, Marinari y Guadalupe comparten algunos consejos para tener en cuenta antes de salir a disfrutar de este espectáculo de la naturaleza.</p><div>\n<p>\n</p><h3>Elección del lugar y la contaminación lumínica.</h3>\n<p></p>\n</div><p>Ya sea que esta aventura nocturna se realice solo, en grupo o con un guía, hay ciertas recomendaciones a tener en cuenta para disfrutar más de la experiencia.</p><p>El primer consejo es elegir un buen sitio, y eso tiene que ver con las luces que allí existen: para una buena observación astronómica, el lugar debe contar con la menor contaminación lumínica posible.</p><div>\n<p>\n</p><h3>Otras consideraciones: también pensar en la ropa.</h3>\n<p></p>\n</div><p>Antes de comenzar a mirar hacia arriba, habrá que cuidar detalles que comienzan a la altura de los pies: Guadalupe recordó la importancia de vestir con <b>ropa adecuada</b>, algo fundamental para disfrutar la experiencia sin distracciones, sin pasar frío o incomodidades. “Siempre hay que llevar ropa de abrigo, y un buen calzado, como por ejemplo botas”, señaló.</p><div>\n<p>\n</p><h3>Sobre los horarios y la época del año.</h3>\n<p></p>\n</div><p>En relación al horario, Marinari sostuvo que exceptuando algunos eventos astronómicos que se dan en momentos puntuales, las mejores instancias para mirar el cielo estrellado son el amanecer y después del atardecer, unos 40 minutos después del crepúsculo, cuando el cielo oscurece y puede observase el principio de la noche.</p><p>Otro aspecto a evaluar es que según la <b>época del año</b>, el cielo lucirá algo diferente. “En las estaciones medias, como la primavera o el otoño, el cielo no se luce tanto en las primeras horas de la noche, por ejemplo, porque la Vía Láctea, que es la zona más brillante de la galaxia, está más sobre el horizonte, entonces no observamos un cielo tan llamativo como puede ser uno de pleno verano o de pleno invierno al principio de la noche”, explicó la docente. De cualquier manera, cada época tiene su encanto y el cielo siempre tendrá su magia.</p><p>Hay quienes dicen que es mejor elegir una fecha en torno a la <b>Luna Nueva</b>, ya que el brillo de la Luna hace que las estrellas más débiles y la Vía Láctea sean difíciles de observar a simple vista. Pero, ¿quién se negaría a admirar una Luna Llena? Un espectáculo diferente, pero disfrutable al fin.</p><div>\n<p>\n</p><h3>Oscuridad y uso de pantallas o linternas.</h3>\n<p></p>\n</div><p>Una vez en el lugar, será mejor<b> reducir al máximo el uso de luces</b>, ya sea de pantallas o linternas, para dejar que la retina se adapte a la oscuridad y se pueda apreciar más el paisaje. Guadalupe recomendó ir con un itinerario armado. En lo que respecta al cielo, hay mapas que pueden llevarse impresos (es lo ideal) o aplicaciones para celular, aunque no es lo más aconsejable, dado que hay que reducir al mínimo el uso del dispositivo. Si no hay más opción, debemos bajar el brillo a la pantalla lo máximo posible.</p><p>Si hace falta iluminación para moverse en el sitio elegido, podemos recurrir a una linterna: a una común se le puede poner algo rojo en el extremo, explicaron las expertas, un papel por ejemplo, ya que nuestros ojos son menos sensibles a la luz roja. También hay linternas especiales que vienen con opción de usar una luz de este color.</p><div>\n<p>\n</p><h3>Los cielos estrellados: un patrimonio natural a cuidar.</h3>\n<p></p>\n</div><p>El <b>astroturismo </b>se presenta como un aliado para la protección de los <b>cielos oscuros</b>, un patrimonio natural que en muchas partes del mundo está perdiéndose, debido a la contaminación lumínica que no deja de crecer.</p><p>Por eso, en paralelo al trabajo que expertos de distintas áreas realizan en Uruguay apostando al desarrollo del turismo asociado a la astronomía, existen acciones para la protección de los cielos oscuros.</p><p>“Hay una red que está en formación, de personas que nos unimos para la protección de los cielos oscuros, porque son un privilegio que hay que proteger”, sostuvo Marinari. </p><p>Por su parte, Guadalupe, resaltó la importancia de esta protección y de trabajar para poner en valor todo aquello que nos vincula a los cielos nocturnos desde la época de los pueblos originarios. “Los seres humanos tenemos una relación podía decirse espiritual con el cielo, con el Universo, porque es de donde somos, estamos insertos en él, somos parte de él”, señaló. Y añadió que pueblos de la región, como los <b>charrúas </b>o los <b>guenoas</b>, también tienen grandes historias con las estrellas, que muchas veces son desconocidas y que este tipo de turismo permite que no se pierdan. ”Nos han dejado un legado importante, porque el cielo estuvo vinculado a cuestiones como el clima, las plantaciones, la navegación y más”.</p><p>Hay salidas grupales todo el año de la mano de distintos operadores. El 20 de abril, por ejemplo, harán una interpretación del cielo nocturno en<b> Aguas Dulces</b>, Rocha, con historias y leyendas de pueblos originarios en relación al cielo, de la mano del emprendimiento Berá Turismo.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rosana-decima",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-17T06:30:00.541",
  "ttr": 213,
  "type": "article"
}