{
  "url": "https://www.elpais.com.uy/ovacion/futbol/copa-auf-uruguay-2024-que-cambios-habra-cuantos-clubes-la-jugaran-cuando-arrancara-y-que-premios-otorgara",
  "title": "Copa AUF Uruguay 2024: qué cambios habrá, cuántos clubes la jugarán, cuándo arrancará y qué premios otorgará",
  "description": "La idea de la Asociación Uruguaya de Fútbol es que la Copa AUF Uruguay comience a disputarse a fines de agosto y que, para esta edición, sean 32 equipos. “Se va a arrancar desde los dieciseisavos, por lo que...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/copa-auf-uruguay-2024-que-cambios-habra-cuantos-clubes-la-jugaran-cuando-arrancara-y-que-premios-otorgara"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e116ec9/2147483647/strip/true/crop/3329x1618+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2Fb6%2F7fbf06f84e2abf60dedfb2176491%2Fmontevideo-city-torqu-17316984.jpg",
  "content": "<div>\n<p>La idea de la <b>Asociación Uruguaya de Fútbol</b> es que la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-auf-uruguay\"><b>Copa AUF Uruguay</b></a> comience a disputarse a fines de agosto y que, para esta edición, sean 32 equipos. “Se va a arrancar desde los dieciseisavos, por lo que no todos los clubes la van a disputar”, le explicó a <i>Ovación</i> el presidente de la <b>Mesa Ejecutiva de la Copa AUF Uruguay</b>, José Ramos.</p><p>En la última edición de la Copa AUF Uruguay —que se terminó el 22 de mayo de 2024— jugaron todos las instituciones de la A, B, C y D, pero eso no corre más. Se recortó la cantidad de equipos por dos aspectos: económicos y por el calendario.</p><p>“La primera se jugó correctamente en 2022, la segunda (por el paro de futbolistas) se tuvo que terminar en 2024, aunque dejó mucha enseñanzas que se pusieron adelante. Una de ellas: tratar de adaptar la Copa AUF Uruguay a la idiosincrasia del <b>fútbol uruguayo</b>”, resaltó.</p><p>Ramos evidenció que el fútbol de nuestro país “no está preparado para afrontar un campeonato de todos contra todos”. Bajo este mismo punto, se decidió “acortar la Copa AUF Uruguay por razones de calendario”.</p><p>Dio algunos ejemplos: “En el primer semestre, hay cuatro o cinco clubes de Primera División que participan de las copas internacionales (Libertadores y Sudamericana) por lo que se complica para que jueguen por la Copa AUF Uruguay”.</p><p>También, expuso que no es un momento sencillo para los clubes de la Organización del Fútbol del Interior (OFI) ya que no cuentan con sus “jugadores porque se lleva a cabo el Campeonato de Selecciones de OFI”. En consecuencia a esto, “la Copa AUF Uruguay hay que jugarla en el segundo semestre y para eso hay que acotarla”, afirmó Ramos.</p><p>A su vez, aseguró que todavía no está “oficializado el número de cuántos clubes disputarán por divisional el certamen” de cara a esta edición. No solo eso, sino que tampoco hay una exactitud de cuándo se arrancará a jugar a raíz de la postergación del inicio del Torneo Clausura. “El ejecutivo de la AUF ahora tiene otras prioridades”, contó.</p><div>\n<p>\n</p><h3>Cómo se clasifican</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Miguel Samudio y Mauricio Pereyra en el partido entre Liverpool y Nacional por Copa AUF Uruguay.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/975f617/2147483647/strip/true/crop/2884x1922+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fea%2Fc852789a4c66905a2f80fa96398b%2Fnacional-vs-liverpool-16348070.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b679502/2147483647/strip/true/crop/2884x1922+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fea%2Fc852789a4c66905a2f80fa96398b%2Fnacional-vs-liverpool-16348070.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/975f617/2147483647/strip/true/crop/2884x1922+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fea%2Fc852789a4c66905a2f80fa96398b%2Fnacional-vs-liverpool-16348070.jpg\" />\n</picture>\n<div>\n<figcaption>Miguel Samudio y Mauricio Pereyra en el partido entre Liverpool y Nacional por Copa AUF Uruguay.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><p>Desde la organización esperan la llegada del presidente de la AUF, Ignacio Alonso, para que dé el visto bueno a los últimos detalles y así se comience a jugar la tercera edición de la Copa AUF Uruguay.</p><p>No está claro cuántos equipos de las distintas divisiones habrá en esta edición, pero se sabe cómo se clasificarán: a partir de las tablas anuales. Ramos le explicó a <i>Ovación</i> que se hará un corte en las acumuladas de las distintas categorías y será con la “finalización del Torneo Intermedio”. “Porque ya se habrá jugado la primera rueda de la Segunda División, de la C y la D”, apuntó.</p><div>\n<p>\n</p><h3>Posibilidad de jugar la Supercopa Uruguaya y premios</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Nahuel Acosta en el cruce entre Peñarol y Montevideo City Torque por la semifinal de la Copa AUF Uruguay.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6260712/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2Fa8%2F020828b14576ba4eca49f53647a2%2Fpenarol-vs-montevideo-16997769.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a724137/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2Fa8%2F020828b14576ba4eca49f53647a2%2Fpenarol-vs-montevideo-16997769.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6260712/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2Fa8%2F020828b14576ba4eca49f53647a2%2Fpenarol-vs-montevideo-16997769.jpg\" />\n</picture>\n<div>\n<figcaption>Nahuel Acosta en el cruce entre Peñarol y Montevideo City Torque por la semifinal de la Copa AUF Uruguay.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>Una de las grandes discusiones que siempre hay sobre esta competencia es si el campeón debería ser el rival del campeón Uruguayo en la Supercopa Uruguaya. “Es un tema que todavía se está manejando”, enfatizó Ramos.</p><p>El presidente de la Mesa Ejecutiva de la Copa AUF Uruguay instó que la Supercopa Uruguaya es “un torneo que pertenece a la temporada 2025”. “Hay que armarlo cuando se hable de cara a la temporada 2025 y, hasta el momento, el clasificado a la Supercopa es Nacional por haber ganado el Torneo Intermedio”, añadió.</p><p>“Hay intención de que la Supercopa Uruguaya la pueda jugar el campeón de la Copa AUF Uruguay”, soslayó. Asimismo, dejó en claro que “este año no va a dar cupo para una competición internacional porque ya empezó la temporada y eso no se especificó”.</p><p>Ramos aseveró que “la intención es que haya una chance de que el campeón de la Copa AUF Uruguay clasifique a la Copa Sudamericana, pero eso sería recién para la edición de la próxima temporada”.</p><p>Con respecto al premio económico, sería el mismo que de la temporada pasada: 150.000 dólares en infraestructura y 50.000 dólares al equipo de OFI que llegue más lejos en la competencia.</p><div>\n<p>\n</p><h3>La fase preliminar</h3>\n<p></p>\n</div><p>Este fin de semana comienza a disputarse la fase preliminar de la <b>Copa AUF Uruguay</b> para los equipos de la <b>Organización del Fútbol del Interior</b> (OFI). </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/evaristo-gonzalez-tras-caida-clasica-estamos-mal-economicamente-y-los-responsables-son-ruglio-y-zaidensztat\">\nEvaristo González tras caída clásica: \"Estamos mal económicamente y los responsables son Ruglio y Zaidensztat\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/un-tema-de-nunca-acabar-clubes-decidieron-aplazar-el-inicio-del-clausura-por-una-semana-votacion-fue-unanime\">\nUn tema de nunca acabar: clubes decidieron aplazar el inicio del Clausura por una semana; votación fue unánime\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/quien-fue-el-primer-sancionado-por-conmebol-tras-los-incidentes-en-el-uruguay-colombia-por-copa-america\">\n¿Quién fue el primer sancionado por Conmebol tras los incidentes en el Uruguay-Colombia por Copa América?\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alberto-sobrero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-06T19:52:06.821",
  "ttr": 155,
  "type": "article"
}