{
  "url": "https://www.montevideo.com.uy/Noticias/Droga-incautada-en-Belgica-audiencia-de-formalizacion-sera-este-sabado-a-las-15-00-uc879289",
  "title": "Droga incautada en Bélgica: audiencia de formalización será este sábado a las 15:00",
  "description": "Dulces para la merienda                                    El caso resonó en diciembre de 2023, cuando se encontró la sustancia empaquetada en budines y vermú; hay tres...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Droga-incautada-en-Belgica-audiencia-de-formalizacion-sera-este-sabado-a-las-15-00-uc879289",
    "https://www.montevideo.com.uy/Noticias/Droga-incautada-en-Belgica-audiencia-de-formalizacion-sera-este-sabado-a-las-15-00-uc879289?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879289="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871382.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Dulces para la merienda</p>\n                                    <h2>El caso resonó en diciembre de 2023, cuando se encontró la sustancia empaquetada en budines y vermú; hay tres detenidos.</h2>\n                                </div> \n                                <div>\n                              \t<p>Se\nrealizará este sábado a las 15:00 la audiencia de formalización por el <a href=\"https://www.montevideo.com.uy/Noticias/Container-con-droga-a-Belgica-Aduana-no-lo-chequeo-pese-a-que-habia-motivos-para-hacerlo-uc876484\" target=\"_blank\">caso de\ncargamento de droga que fue hallada en Bélgica</a>, informó la Fiscalía General de\nla Nación.</p><p>Al momento, señaló la fiscal\nsubrogante de Corte, Mónica Ferrero, hay tres detenidos por esta causa.</p><p>En\nlos últimos días de diciembre de 2023 se realizaron dos grandes\nincautaciones de cocaína en el puerto belga de Amberes. La Fiscalía de la\nciudad detalló que las capturas totalizaron cerca de 3,4 toneladas.</p><p>Una de ellas se\nprodujo el pasado 28 de diciembre, <a href=\"https://www.montevideo.com.uy/Noticias/Belgica-incautan-2-16-toneladas-de-cocaina-en-un-barco-que-paso-por-Montevideo-uc875836\" target=\"_blank\">cuando funcionarios aduaneros de la terminal\neuropea descubrieron 2,16 toneladas de cocaína en un barco que previamente había\natracado en Montevideo</a>. La sustancia venía disimulada en un container que trasladaba\nbudines marca Portezuelo y botellas de vermú de origen uruguayo.</p><p>En Montevideo\nel contenedor no fue controlado de manera manual, a pesar de que sus\ncaracterísticas lo hacían encajar en la categoría “de riesgo”.</p><p>Según\ninformó <em>El\nObservador</em>, funcionarios y jerarcas aduaneros coincidieron en que\nhabía tres peculiaridades que habrían ameritado la apertura. La primera es que\nse trataba de una exportación que Uruguay no suele hacer a Europa. La segunda\nconsiste en el hecho de que la mercadería no se compró a los fabricantes, sino\na supermercados de la plaza local. Finalmente, la tercera es que el puerto de\nAmberes es un verdadero concentrador del ingreso de drogas a Europa.</p><p>El cargamento\nentró al puerto de Montevideo el 14 de noviembre, pero antes estuvo en tránsito\nen Zonamerica, lugar donde los investigadores presumen que se habría\nintroducido el producto ilegal.</p><p>Desde la\nempresa exportadora se explicó al citado medio que la compra fue hecha por una\nfirma de Países Bajos, que pidió cotización por budines, alfajores y vino. La\ncompañía detalló que, a falta del vino solicitado, al comprador se le ofreció\nvermú, algo que fue aceptado. Una vez cerrada la transacción, el importador\nneerlandés pidió que la mercadería fuera remitida a Amberes, en la vecina\nBélgica.</p><p>El caso está\nsiendo investigado tanto en Bélgica como en nuestro país, donde las pesquisas\nestán en manos de la fiscal Stella Llorente.</p><p><strong>Amberes,\nmeca europea de la cocaína</strong></p><p>Los análisis de\nlas aguas residuales en Amberes realizados recientemente por el Centro Europeo\nde Vigilancia de Drogas confirmaron que la ciudad tiene el mayor consumo de\ncocaína en Europa, con un aumento considerable del 50% en solo un año, informó\nel citado medio. Las concentraciones de droga en las aguas residuales eran 2,5\nveces mayores en Amberes que en Bruselas, que ocupa el cuarto lugar en consumo\nde cocaína en Europa.</p><p>Amberes ocupa\nel primer lugar en el negocio de la cocaína en Europa, y los cárteles ven el\nmegapuerto belga como un objetivo fácil cuando se trata de evadir los controles\naduaneros. Aunque las autoridades son muy conscientes del problema, la magnitud\ndel tráfico hace que sea excepcionalmente difícil hacer mella en ese negocio\nilegal, y mucho menos asestar algo cercano a un golpe mortal.</p><p>El puerto mueve\n7,5 millones de contenedores cada año y cualquier retraso tiene el potencial de\nparalizar las cadenas de suministro en todo el continente. Examinar el\ncontenido es una tarea imposible: la analogía de la aguja y el pajar se\nmultiplica por millones. Lo que hace que el puerto sea tan práctico para\ncualquier empresa es su ubicación: el 60% del poder adquisitivo de la UE se\nencuentra en un radio de 500 kilómetros, lo que lo convierte en un punto de\ntránsito ideal, detalla el periódico belga.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 120,
  "type": "article"
}