{
  "url": "https://www.elpais.com.uy/el-empresario/a-los-17-anos-emprendio-en-tecnologia-hoy-dirige-una-firma-que-trabaja-para-marcas-como-meta-disney-y-walmart",
  "title": "A los 17 años emprendió en tecnología, hoy dirige una firma que trabaja para marcas como Meta, Disney y Walmart",
  "description": "Avedis Boudakian es montevideano, nació en Paso Molino y tiene 40 años. Le gusta la música y el fútbol, y hace muchos años está inmerso en el mundo del emprendedurismo y la tecnología. A los 17 años fundó The...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/a-los-17-anos-emprendio-en-tecnologia-hoy-dirige-una-firma-que-trabaja-para-marcas-como-meta-disney-y-walmart"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/466d227/2147483647/strip/true/crop/1160x564+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Ff8%2F209c8ae74cd8b55a2c18d5e19506%2Fcaptura.JPG",
  "content": "<div>\n    <p><b>Avedis Boudakian </b>es montevideano, nació en Paso Molino y tiene 40 años. Le gusta la música y el fútbol, y hace muchos años está inmerso en el mundo del emprendedurismo y la tecnología. A los 17 años fundó<b> The Electric Factory</b>, firma de innovación y tecnología que integra hoy como accionista y parte del directorio. En 2014 creó <b>Bunker DB</b>, empresa especializada en marketing y tecnología que trabaja con IA y ciencia de datos y tiene más de 100 clientes, como Meta, Walmart, Scotiabank, Disney, L’Oréal o Claro, en más de 25 países. Boudakian asegura que Uruguay tiene un gran potencial en la industria tecnológica y destaca que iniciativas como el Plan Ceibal han potenciado la formación de talento.</p><p><b>Bunker DB habla de «revolucionar» el marketing con inteligencia artificial, ¿cómo buscan hacerlo?</b></p><p>Hoy, todo el mundo habla de inteligencia artificial (IA) porque desde el lanzamiento del ChatGPT se intensificó su impacto en la vida cotidiana. Pero la IA existe desde hace mucho, y cuando tiempo atrás hablábamos de cómo implementarla, veíamos que los datos eran la gasolina. Basados en eso, concebimos que los datos iban a ser importantes para los equipos de marketing que buscaran implementar IA, porque si querés generar automatización o entendimiento de algo, tenés que alimentar los modelos de IA con mucha información.</p><p>En 2014 pensamos que sería bueno empezar a centralizar la información en un solo lugar, estructurando y normalizando los datos, porque así sería mucho más fácil darle al modelo la información pronta para aprender y automatizar tareas. Bunker nació con la idea de que las personas íbamos a tener cada vez más datos para analizar y menos tiempo para hacerlo. Empezaron a surgir más plataformas en las que las marcas querían estar y donde las personas comenzaron a interactuar. Esa información empezó a estar en diferentes lugares llamados «silos de información» en los que está la <i>data</i> de lo que pasa en Facebook, Instagram, LinkedIn, en un sitio web, <i>e-commerce</i> o <i>app</i>, el sentimiento de los usuarios o lo que hace la competencia. Y creamos Bunker para ayudar a centralizar esa <i>data</i>, para analizarla, sacar <i>insights</i> y que los equipos de marketing pudieran entender qué pasaba con sus marcas.</p><p><b>¿En qué mercados trabajan?</b></p><p>Hoy damos servicios a más de 1.000 marcas en 25 países, y tenemos representación comercial en 10. Cuando salió la revolución del ChatGPT, nuestros clientes pudieron integrar IA en sus procesos analíticos en poco tiempo porque ya estaban preparados. Bunker se ha dedicado a preparar a las compañías a entender su ecosistema de marketing de forma sencilla, centralizando los datos y poniendo una capa de inteligencia para conectar esa información con el modelo (de IA) que quieran usar.</p><p><b>¿Cómo optimizan el tiempo y las inversiones de sus clientes?</b></p><p>La mayoría de las cosas que se hacen en marketing muchas veces son de «picar piedra»: todos los meses es el mismo proceso que una persona hace viendo la información y tomando decisiones de forma muy manual. Pero plataformas como Facebook o Google tienen por encima de 300 métricas disponibles, entonces es humanamente imposible —si tenés campañas en diferentes plataformas— buscar cada una de las métricas, juntarlas y sacar un patrón de comportamiento.</p><p>La tecnología ayuda a procesar grandes volúmenes de datos. Nuestro software ayuda al cliente a ver si la inversión y el medio elegido están funcionando bien en relación al objetivo planteado. Pero no solo analizamos lo que pasa, también predecimos cómo una inversión se puede comportar en el futuro. Al final del día, cuando se habla de inteligencia y tecnología, se habla de eficiencia y productividad. Hoy, las compañías están cambiando su manera de trabajar; antes, las empresas crecían con gente, hoy están empezando a crecer con tecnología. Empezaron a poner tecnología en la base del negocio y hoy pocas personas pueden hacer el trabajo que antes hacían muchas. Nuestro rol es ayudar en esa transformación.</p><p><b>¿Cuál es el perfil de sus clientes?</b></p><p>Nuestra compañía empezó en Latinoamérica con el objetivo de entender dónde podíamos aportar el mayor valor dentro de las empresas, comenzando en mercados más chicos para aprender. Desde el primer año trabajamos para Uruguay y el exterior. Hoy, ningún mercado representa más del 20% de las ventas y ningún cliente más del 5% de la facturación. El <i>top 10 </i>de clientes no genera más del 20% de los ingresos totales. La empresa está bien diversificada en ingresos y mercados, lo que es un logro. Nos sentimos muy orgullosos de eso porque vendemos en 25 países, lo que no es sencillo por muchas características, desde las diferenciales culturales de los mercados hasta el (hecho de) tener un producto que pueda servir para 25 países, que si funciona da escalabilidad global. Además, somos multiindustria, y eso nos da mucha versatilidad. Tener un producto con esas características nos permite tener una diversidad de mercados y clientes. Eso nos da estabilidad económica y oportunidades de crecimiento. Meta, por ejemplo, es uno de nuestros principales clientes; además, nos utiliza como <i>partner</i> de medición en Latinoamérica y ofrece a sus clientes nuestro servicio cuando quieren hacer una medición de los canales de inversión en medios.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Avedis Boudakian.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/93b94dc/2147483647/strip/true/crop/1154x767+0+0/resize/1154x767!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F03%2F24cb1d564d26bb2693b7c63b2987%2Ffoto-avedis.JPG 1x, https://imgs.elpais.com.uy/dims4/default/9dbcb2d/2147483647/strip/true/crop/1154x767+0+0/resize/2308x1534!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F03%2F24cb1d564d26bb2693b7c63b2987%2Ffoto-avedis.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/93b94dc/2147483647/strip/true/crop/1154x767+0+0/resize/1154x767!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F03%2F24cb1d564d26bb2693b7c63b2987%2Ffoto-avedis.JPG\" />\n</picture>\n        <div>\n            <figcaption>Avedis Boudakian.</figcaption><p>Leonardo Mainé</p></div>\n</figure>\n            </div><p><b>¿Cómo han cambiado las inversiones en marketing digital desde que comenzaron?</b></p><p>Empezamos como un <i>spin-off </i>de The Electric Factory, veíamos que muchas veces las compañías tomaban decisiones «con el estómago» y no entendiendo la <i>data</i>, por lo que dijimos: «Hay una gran oportunidad de darles la posibilidad de entender qué está pasando», ya que muchas veces las percepciones que tenían de lo que sucedía no coincidían con la realidad. La mayoría de los clientes pensaban que tenían que ir por un camino y los datos decían que tenían que ir por otro. Cada mercado madura diferente en cuanto a las inversiones en canales digitales, según cómo se ha digitalizado el país en el que están, dónde están los usuarios o quién pone el dinero. Uruguay hizo un buen trabajo en su digitalización. Las compañías entendieron que el perfil del usuario era cada vez más digital y empezaron a invertir más. En 2014 quizás la inversión en digital era el 25% o 30% del total, y hoy diría que es el 50%. El cliente empezó a entender que la audiencia está súper fragmentada y que no le podés atribuir la responsabilidad de la venta a un solo medio, sino que es un <i>mix</i> que hay que equilibrar muy bien.</p><p><b>Bunker ha captado inversión de Cisneros, Globant y Draco Capital. ¿Qué significó esto para la compañía?</b></p><p>Han sido <i>partners</i> estratégicos y espectaculares. La compañía se capitalizó con US$ 6,5 millones y eso fue un buen impulso para poder reformar y mejorar el producto, adquirir clientes en nuevos mercados y contratar capital humano de alta calidad, lo que es muy relevante porque las compañías crecen también gracias a sus personas. Veníamos creciendo y sabíamos la importancia de contratar un buen equipo de marketing, ventas y estrategia. Hoy Bunker tiene en su equipo gente (proveniente) de Meta, Google, IBM, PedidosYa, Mercado Libre y Deloitte. Pudimos armar una estructura de mandos medios, no solo porque le podemos pagar el sueldo a esa gente, sino porque el proyecto tiene una visión respecto a lo que quiere construir en el mediano y largo plazo. La financiación nos dio tranquilidad y significó un respaldo a nuestra visión. Nos permitió consolidar los planes, abrir en México, e invertir en tecnología y cultura, algo que es muy importante. Hoy la rotación es de menos del 10%, porque hemos invertido mucho tiempo y energía en esto. El equipo es muy importante para nosotros.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Equipo de Bunker DB\" srcset=\"https://imgs.elpais.com.uy/dims4/default/730d47d/2147483647/strip/true/crop/1155x767+0+0/resize/1155x767!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F25%2Fd9cc0515409eb8cee1b4eb040f4d%2Fcaptura.JPG 1x, https://imgs.elpais.com.uy/dims4/default/8535dcf/2147483647/strip/true/crop/1155x767+0+0/resize/2310x1534!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F25%2Fd9cc0515409eb8cee1b4eb040f4d%2Fcaptura.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/730d47d/2147483647/strip/true/crop/1155x767+0+0/resize/1155x767!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F25%2Fd9cc0515409eb8cee1b4eb040f4d%2Fcaptura.JPG\" />\n</picture>\n        <div>\n            <figcaption>Equipo de Bunker DB</figcaption><p>Leonardo Mainé</p></div>\n</figure>\n            </div><p><b>¿Qué mercado de los que opera Bunker muestra hoy en día el mayor crecimiento?</b></p><p>México es el que más ha crecido en los últimos 12 meses, y es donde estamos poniendo casi toda la energía. Los clientes en México, en marketing, invierten (en una relación de) diez a uno respecto a cualquier país de Latinoamérica, y obviamente los presupuestos que tienen para invertir en productos como el nuestro son mayores. También tenemos clientes regionales que están en varios países, y pensamos: ¿cómo podemos hacer para que nuestra oferta sume valor a la red de esos clientes? Hay mercados estratégicos, por ejemplo, desde Guatemala se maneja casi siempre toda Centroamérica; desde Puerto Rico todo el Caribe; y desde Argentina el Cono Sur.</p><p><b>¿Cómo ve a Uruguay como <i>hub</i> de innovación?</b></p><p>Hace 20 años que estoy en tecnología y puedo decir, después de trabajar en todos los continentes, que Uruguay siempre ha tenido la capacidad de poder tener capital humano de alta calidad y capacidad de servicio. Eso lo ha posicionado muy bien respecto a lo que puede ofrecer en diversas industrias. Además, se han desarrollado muchos instrumentos para aportarle al ecosistema herramientas que le permitan globalizarse. Veo a Uruguay muy bien posicionado en la región. Creo que, junto a Argentina, Colombia y Brasil son los jugadores más fuertes de la región para (atender) un mercado más grande como puede ser EE.UU. Muchas compañías están vendiendo desde Uruguay a grandes corporaciones, que están encontrando capital humano (adecuado) y un país que da las herramientas para que ese capital siga trabajando. El Plan Ceibal impactó muy positivamente en la formación del talento, porque los niños desde temprana edad acceden a la tecnología y eso permite que vean otras cosas más allá de las carreras tradicionales y fomenten su curiosidad. Ahora se está viendo el fruto de esas «semillitas» que se plantaron hace años. Lo bueno es que los distintos gobiernos han continuado con esas políticas y eso ha fomentado un círculo muy virtuoso. La constancia ha sido un gran valor que ha tenido el país.</p><div><ul><li><b>6,5 millones de dólares </b>fue la capitalización que Bunker DB obtuvo de Cisneros, Globant y Draco Capital tras rondas de inversión. El capital potenció las acciones de la firma desde 2020.</li><li><b>80 es el número de personas </b>que trabaja en la empresa; el 40% de ellos se encuentra en Uruguay (el resto se distribuye en otros nueve países). La rotación es menor al 10%, destacó Boudakian.</li></ul><p><b>Apuntes de carrera</b><br /></p><ul><li><b>2003:</b> Junto a Juan Ciapessoni funda The Electric Factory. «Era un año en plena crisis, era el peor momento para empezar y eso nos hizo ganar mucha confianza», dijo.</li><li><b>2007:</b> The Electric Factory comienza a vender en EE.UU. «Nos dimos cuenta de que nuestro producto jugaba en primera liga», recordó el cofundador.</li><li><b>2014:</b> Tras años emprendiendo en tecnología, Boudakian funda Bunker DB. «Me gustó llevar mi conocimiento a un producto que pudiera automatizar tareas», explicó.</li><li><b>2020: </b>Bunker DB obtiene inversión de Globant Ventures y Draco Capital, que se suma a la capitalización de Cisneros. En total la firma cierra una ronda de US$ 6,5 millones.</li></ul></div><div>\n            <p>\n                            </p><h3>«Vemos un futuro donde el trabajo será híbrido»</h3>\n            <p></p>\n        </div><p><b>¿Qué planes tiene Bunker para crecer?</b></p><p>Hoy no tenemos pensado entrar en nuevos mercados, estamos enfocados en consolidar aquellos en los que tenemos presencia. La compañía está muy centrada en todo lo que es IA, y queremos darle a los clientes las herramientas para que puedan transformar rápidamente sus equipos con soluciones de IA aplicadas al marketing, que les permitan tomar acciones mucho más rápido y automatizar ciertos procesos analíticos para que puedan identificar dónde hay área de mejora dentro de sus estrategias.</p><p>Nosotros vemos un futuro donde el trabajo será híbrido, entre las personas y la tecnología. La especialización se está empezando a transformar hoy por la tecnología. Actualmente estamos trabajando en la incorporación de IA en el producto, lo cual me tiene muy entusiasmado, porque las cosas que estamos viendo son espectaculares. Estamos lanzando una interfaz con WhatsApp con la que ya ni siquiera tenés que entrar a la plataforma para buscar información, es una tecnología conversacional y hay varios clientes que ya la están probando.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-08T06:50:00.799",
  "ttr": 386,
  "type": "article"
}