{
  "url": "https://www.elobservador.com.uy/nota/tras-el-tiroteo-en-que-murieron-14-personas-reabre-la-facultad-de-artes-de-praga-202412113925",
  "title": "Tras el tiroteo en que murieron 14 personas, reabre la Facultad de Artes de Praga",
  "description": "La facultad de Artes de la Universidad Carolina de Praga, donde un estudiante mató a 14 personas el 21 de diciembre, reabrió sus puertas durante un día el domingo para tratar de calmar a la conmocionada...",
  "links": [
    "https://www.elobservador.com.uy/nota/tras-el-tiroteo-en-que-murieron-14-personas-reabre-la-facultad-de-artes-de-praga-202412113925",
    "https://www.elobservador.com.uy/nota/tras-el-tiroteo-en-que-murieron-14-personas-reabre-la-facultad-de-artes-de-praga-202412113925/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705853272830.jpg?&cw=600&ch=365",
  "content": "<p>La facultad de Artes de la Universidad Carolina de Praga, donde un estudiante mató a 14 personas el 21 de diciembre, reabrió sus puertas durante un día el domingo para tratar de calmar a la conmocionada comunidad universitaria.</p><div><p>Es una \"etapa muy importante del proceso de curación\", declaró la decana de la facultad checa, Eva Leheckova.</p><p>Esta breve reapertura responde a la necesidad de la comunidad universitaria de regresar físicamente al edificio y sigue el consejo de los psicólogos de volver rápidamente al lugar.</p><p>Este domingo están previstas conferencias, intercambios de libros y actuaciones artísticas, explicó el vicedecano Martin Pehal.</p><p>Las primeras clases se retomarán el 19 de febrero, aunque el cuarto piso, donde se produjo el tiroteo, permanecerá cerrado por el momento, precisó Leheckova.</p><p>\"Esperamos impacientes el regreso del bullicio habitual\", añadió.</p><p>El autor del ataque, un estudiante de 24 años, mató el 21 de diciembre a 14 personas e hirió a otras 24 en el acto antes de suicidarse.</p><p>El ataque conmocionó a la República Checa, país de 10,8 millones de habitantes miembro de la Unión Europea y de la OTAN, donde este tipo de tiroteos son muy poco comunes.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-21T16:09:25.353Z",
  "ttr": 38,
  "type": "article"
}