{
  "url": "https://www.elpais.com.uy/negocios/noticias/la-argentina-agrieta-el-mercosur-politico-y-hay-dudas-sobre-el-futuro-del-bloque-regional",
  "title": "Argentina agrieta el Mercosur “político” y hay dudas sobre el futuro del bloque regional",
  "description": "Chile's President Sebastian Pinera, Uruguay's President Tabare Vazquez, Brazil's President Jair Bolsonaro, Argentina's President Mauricio Macri, Paraguay's President Mario Abdo Benitez, Bolivia's President...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/la-argentina-agrieta-el-mercosur-politico-y-hay-dudas-sobre-el-futuro-del-bloque-regional"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1474350/2147483647/strip/true/crop/793x385+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fda%2Fecd3b043d853a30d134b4b85786b%2Fnota-01a.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Mercosur\" srcset=\"https://imgs.elpais.com.uy/dims4/default/05e6f30/2147483647/strip/true/crop/737x507+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fda%2Fecd3b043d853a30d134b4b85786b%2Fnota-01a.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e61a3d5/2147483647/strip/true/crop/737x507+28+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fda%2Fecd3b043d853a30d134b4b85786b%2Fnota-01a.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/05e6f30/2147483647/strip/true/crop/737x507+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fda%2Fecd3b043d853a30d134b4b85786b%2Fnota-01a.jpg\" />\n</picture>\n<p>\n</p><figcaption>Chile's President Sebastian Pinera, Uruguay's President Tabare Vazquez, Brazil's President Jair Bolsonaro, Argentina's President Mauricio Macri, Paraguay's President Mario Abdo Benitez, Bolivia's President Evo Morales and representative of associated countries pose for a photo during the 54th Summit of Heads of State of Mercosur, in Santa Fe, Argentina July 17, 2019. Argentina Presidency/Handout via REUTERS ATTENTION EDITORS - THIS IMAGE HAS BEEN SUPPLIED BY A THIRD PARTY.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>La Nación/GDA</i></b><br />La ausencia con aviso y por “cuestiones de agenda” del presidente <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tension-bilateral-lula-da-silva-analiza-como-llevar-la-relacion-milei-de-la-mejor-forma-posible\">Javier Milei</a>, criticada a viva voz por sus pares <b>Luiz Inácio Lula da Silva</b> y <b>Luis Lacalle Pou</b>, fue quizá la principal postal de la reunión de mandatarios del Mercosur, el lunes pasado, en Asunción.</p><p>Pero tanto o más importante que el faltazo presidencial fue la certeza con la que las delegaciones se fueron de la capital paraguaya. Ya no hay “consensos políticos básicos” entre los cuatro socios principales del mercado común, lo que se tradujo en la ausencia de una declaración consensuada por sus representantes, una rutina que se venía repitiendo desde hacía décadas. Las objeciones al texto impulsadas por el Gobierno, que abarcan desde una mirada diferenciada del feminismo y las minorías sexuales, el cuidado del medio ambiente y la posibilidad (promovida por Lula) de reincorporar a la <b>Venezuela de Nicolás Maduro</b>, llegan en momentos en que la negociación con la Unión Europea (UE) parece estar encaminada, aunque pone en puntos suspensivos la continuidad del proyecto de unidad sudamericana que ya lleva casi cuatro décadas.</p><div>\n<figure>\n<picture>\n<img alt=\"Nicolás Maduro\" srcset=\"https://imgs.elpais.com.uy/dims4/default/91c3028/2147483647/strip/true/crop/799x533+0+0/resize/799x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4f4e49dc39.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9b11633/2147483647/strip/true/crop/799x533+0+0/resize/1598x1066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4f4e49dc39.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/91c3028/2147483647/strip/true/crop/799x533+0+0/resize/799x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4f4e49dc39.jpeg\" />\n</picture>\n<div>\n<figcaption>Nicolás Maduro.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>“Lamentamos que no se haya llegado a un acuerdo”, dijo la canciller <b>Diana Mondino</b>, reemplazante de Milei en la reunión de presidentes. Se refería al documento “político” amplio, que incluía desde la posición sobre Cuba, los derechos de la mujer, y la reafirmación de la soberanía argentina sobre Malvinas. Fuentes del Gobierno aseguran que “otras delegaciones” pidieron rediscutir varios párrafos, mientras en las delegaciones de Brasil y Uruguay distinguen que fue la Argentina la que no aceptó firmar el texto por sus objeciones en distintos puntos, una postura que la delegación del gobierno de Milei ya mantuvo en la reciente asamblea de la OEA, aunque esta vez no hizo falta la presencia de la asesora <b>Ursula Basset</b>.</p><p>“Malvinas no fue un problema, en eso estábamos todos de acuerdo”, contestan en el Palacio San Martín, dando por tierra las críticas del ex canciller <b>Santiago Cafiero</b> y otros dirigentes kirchneristas, que fustigaron a Milei porque Malvinas “no estuvo” en el documento que sí aprobaron los cuatro socios (más la firma de países invitados, como Chile, Colombia y Perú), de carácter eminentemente económico-comercial, que solo incluyó como “extra” un párrafo dedicado a la incorporación de Bolivia (por ahora sin voz) en el mercado común.</p><p>En Itamaraty, y con tono diplomático, prefieren destacar la foto que Lula y su canciller, <b>Mauro Vieira</b>, se tomaron con Mondino en un tramo del almuerzo de presidentes, posterior al plenario. “Esa foto demuestra la importancia que le asignamos a la relación con la Argentina”, explican en la diplomacia brasileña, en un intento por dejar atrás los repetidos roces entre Lula y Milei.</p><p>En Brasil, y también en Montevideo y Asunción, atribuyen a Milei “un gobierno con una mirada muy distinta de la región y del mundo. Eso genera una discusión, hay un quiebre de la inercia, pero tampoco hay que dramatizar”. El diálogo, el jueves, entre el jefe de gabinete, <b>Guillermo Francos</b>, y la propia Mondino, con el embajador de Brasil en Buenos Aires <b>Julio Bitelli</b>, en un acto en la Cancillería, fue leído como un gesto de distensión, que se sumó al discurso extrañamente moderado de Milei en la convención conservadora de Santa Catarina, en el que no criticó de modo directo a Lula.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-parlamento-boliviano-aprobo-el-ingreso-del-pais-al-mercosur-y-brasil-y-paraguay-lo-celebran\">\nEl Parlamento boliviano aprobó el ingreso del país al Mercosur y Brasil y Paraguay lo celebran\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ausencia-de-milei-en-cumbre-del-mercosur-matizo-el-respaldo-de-argentina-a-postura-de-uruguay-segun-gobierno\">\nAusencia de Milei en cumbre del Mercosur matizó el respaldo de Argentina a postura de Uruguay, según gobierno\n</a>\n</ul>\n</div><p>De todos modos, por el momento, la posibilidad de un encuentro entre ambos presidentes sigue lejana: la reunión de la ONU, en septiembre, y el G-20, por realizarse en noviembre en Río de Janeiro, son las dos citas comunes en las que podría haber novedades.</p><p>“Podría haber sido peor, <b>los nubarrones se disiparon”, i</b>ronizan fuentes diplomáticas de Brasil. De todos modos, al día siguiente del encuentro en Asunción, Lula volvió a la carga para reincorporar a la Venezuela de Maduro de modo pleno. “La normalización de la vida política venezolana significa estabilidad para toda América del Sur”, dijo Lula en su visita a Bolivia, y expresó su deseo de que Venezuela, si las elecciones del 28 de julio fueran limpias e indiscutidas, <b>vuelva al Mercosur, </b>luego de haber sido excluida por aplicación de la cláusula democrática en 2017.</p><div>\n<p>\n</p><h3>Maduro, sí o no</h3>\n<p></p>\n</div><p>¿Aceptará la Argentina? Todo indica que no. <b>“Brasil quiere ampliar el Mercosur, nosotros queremos profundizarlo”, </b>definió una de las espadas de Mondino en la negociación regional e internacional. En ese sentido, en la Cancillería expresaron que “si Lula quiere sumar a Venezuela, Bolivia o Panamá, eso va a hacer más difícil que hoy tener unanimidad, lo cual puede servir a nuestra idea de <b>tener acuerdos bilaterales con países extra-zona, </b>sin la necesidad de que todos estén de acuerdo”.</p><div>\n<figure>\n<picture>\n<img alt=\"Luiz Inacio Lula da Silva\" srcset=\"https://imgs.elpais.com.uy/dims4/default/430874a/2147483647/strip/true/crop/7862x5242+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F29%2F319934d24e368b8a8b38f2508f03%2Fluiz-inacio-lula-da-s-15867007.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c330ad9/2147483647/strip/true/crop/7862x5242+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F29%2F319934d24e368b8a8b38f2508f03%2Fluiz-inacio-lula-da-s-15867007.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/430874a/2147483647/strip/true/crop/7862x5242+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F29%2F319934d24e368b8a8b38f2508f03%2Fluiz-inacio-lula-da-s-15867007.jpg\" />\n</picture>\n<div>\n<figcaption>Presidente de Brasil, Luiz Inacio Lula da Silva</figcaption><p>AFP</p></div>\n</figure>\n</div><p>En ese sentido, en el Palacio San Martín expresaron su satisfacción porque “dijimos lo que teníamos que decir” en las reuniones, en relación con esos <b>eventuales acuerdos. </b>La Argentina y Uruguay, después de muchos años, alinearon sus posturas, luego de que el presidente Lacalle Pou insistiera, en soledad, con la necesidad de que <b>el Mercosur permitiera a cada uno de sus países miembro celebrar acuerdos o tratados de libre comercio </b>sin unanimidad, en su caso con China.</p><p>Con Lula “alineado” con la posibilidad de un acuerdo con la Unión Europea, los negociadores del Mercosur (por la Argentina estará el secretario de Relaciones Económicas Internacionales, <b>Marcelo Cima</b>) celebrarán una videoconferencia el miércoles con sus pares de la UE. Para agosto está prevista una reunión presencial con los mismos actores y Brasil a la cabeza de la representación del Mercosur. “Si se logra, el acuerdo va a ordenar el Mercosur”, expresó una alta fuente de la Cancillería, esperanzada en que el acuerdo económico-comercial disimule las diferencias políticas entre los vecinos del Mercosur. </p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-16T15:48:50.873",
  "ttr": 209,
  "type": "article"
}