{
  "url": "https://www.elobservador.com.uy/nota/pagos-sin-contacto-bcu-recomienda-a-usuarios-que-hacer-si-desconocen-la-operacion-realizada-202411817650",
  "title": "Pagos sin contacto: BCU recomienda a usuarios qué hacer si desconocen la operación realizada",
  "description": "El Banco Central (BCU) recibió una solicitud de información sobre denuncias por fraudes realizados con la modalidad de contactless. Sobre esa base efectuó recomendaciones a los usuarios en el caso que...",
  "links": [
    "https://www.elobservador.com.uy/nota/pagos-sin-contacto-bcu-recomienda-a-usuarios-que-hacer-si-desconocen-la-operacion-realizada-202411817650",
    "https://www.elobservador.com.uy/nota/pagos-sin-contacto-bcu-recomienda-a-usuarios-que-hacer-si-desconocen-la-operacion-realizada-202411817650/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042019/1554924196235.jpg?&cw=600&ch=365",
  "content": "<p>El <strong>Banco Central (BCU)</strong> recibió una solicitud de información sobre <strong>denuncias por fraudes realizados con la modalidad de <em>contactless</em></strong>. Sobre esa base efectuó recomendaciones a los usuarios en el caso que desconozcan las operaciones.</p><div><p>El pedido que recibió la<strong> Superintendencia de Servicios Financieros </strong>del BCU incluyó la cantidad de denuncias, el detalle de cuántas se habían resuelto a favor del usuario e información sobre los procesos de seguridad adoptados para la implementación del<em> contactless</em>.</p><p>Informó que las denuncias tramitadas en la Superintendencia por desconocimiento de operaciones realizadas con<strong> instrumentos electrónicos </strong>utilizando tecnología de pago sin contacto fueron 16.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032020/1584737562929/BCU-DB_03.webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Diego Battiste</p></div><p>De ellas, seis resultaron desfavorables a los interesas de los usuarios (<strong>no recuperaron los fondos reclamados</strong>) y se les indicó que sobre el reintegro de los importes correspondía dirigirse a la justicia para solucionar el inconveniente. Además,<strong> tres denuncias resultaron favorables a los usuarios</strong> (recuperaron el dinero) y siete se encuentran en tramitación.</p><p>La Superintendencia informó a los usuarios sobre la posibilidad de recurrir a la justicia para dirimir el conflicto planteado, en aquellos casos sobre los cuales no tiene competencia para intervenir. “Tal es el caso de la instrucción de devolución de importes reclamados vinculados a desconocimiento de operaciones, asunto que excede las competencias de este organismo”, indicó.</p><p>Informo que sobre la normativa referente a <em>contactless</em> no se dispone en la regulación del BCU obligación normativa alguna referente a contar con esa tecnología, tanto para las tarjetas de crédito, débito o instrumento de dinero electrónico, como para los terminales de procesamiento electrónico de pagos utilizado para su lectura presencial (POS).</p><p>Añadió que tampoco existen procesos de seguridad específicos para la implementación de tecnología de pago sin contacto.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-18T20:06:50.231Z",
  "ttr": 55,
  "type": "article"
}