{
  "url": "https://www.montevideo.com.uy/Noticias/Romina-Celeste-no-tiene-el-alta-medica-y-permanece-internada-sin-ser-derivada-a-prision-uc888636",
  "title": "Romina Celeste no tiene el alta médica y permanece internada, sin ser derivada a prisión",
  "description": "En tratamiento                                    La profesional que la está tratando señaló que la paciente “no está actualmente compensada desde un punto de vista...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Romina-Celeste-no-tiene-el-alta-medica-y-permanece-internada-sin-ser-derivada-a-prision-uc888636",
    "https://www.montevideo.com.uy/Noticias/Romina-Celeste-no-tiene-el-alta-medica-y-permanece-internada-sin-ser-derivada-a-prision-uc888636?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888636="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880768.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En tratamiento</p>\n                                    <h2>La profesional que la está tratando señaló que la paciente “no está actualmente compensada desde un punto de vista psiquiátrico”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Tras la resolución de la Justicia de que Romina Celeste Papasso sea trasladada de forma “urgente” a la cárcel para cumplir la medida cautelar de prisión preventiva, sus médicos tratantes resolvieron que no sea derivada de forma inmediata a ningún centro de reclusión\npenitenciaria hasta que tenga el alta médica.</p><p>Según documentación\na la que accedió <em>Montevideo Portal, </em>la médica psiquiatra del Sanatorio\nVilla Carmen informó que la paciente “no se encuentra en condiciones de recibir\nel alta en este momento”, debido a que “no está actualmente compensada desde un\npunto de vista psiquiátrico”.</p><p>En el\npresente, Papasso se encuentra siendo atendida en dicho centro de salud bajo\ncustodia policial.</p><p>En la tarde\ndel jueves, el juez letrado de Ciudad de la Costa Bernardo Bueno negó a la\ndefensa de Romina Celeste Papasso la posibilidad de realizar una pericia\npsiquiátrica, como lo había solicitado, e instó en carácter urgente al\nInstituto Nacional de Rehabilitación (INR) a que se “dé cumplimiento de la\nprisión preventiva” resuelta por el Tribunal de Apelaciones en lo Penal de\nSegundo Turno el pasado martes.</p><p>En el\nescrito, el magistrado dejó claro que Papasso debía ser retirada del centro\nespecializado Villa Carmen, al que había sido trasladada desde la mutualista\nAsociación Española luego de experimentar una presunta crisis psicológica y un\ntambién presunto intento de suicidio.</p><p>Sin embargo,\nante la intervención de los médicos especializados tratantes, ahora el traslado\nde Papasso a la cárcel será postergado, hasta que los profesionales decidan que\nestán dadas las condiciones.</p><p>Días atrás, Papasso fue imputada por los delitos de asociación para delinquir,\ncalumnia y difamación. Aunque en primer término la Justicia le otorgó prisión\ndomiciliaria, el Tribunal de Apelaciones en lo Penal de Segundo Turno falló el\npasado martes a favor de lo solicitado por la fiscal Sandra Fleitas y resolvió\nque la exmilitante del Partido Nacional deberá cumplir 90 días de prisión\npreventiva.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Juez-desestimo-pedido-de-pericia-a-Romina-Celeste-y-ordeno-prision-preventiva-urgente--uc888547\">Juez desestimó pedido de pericia a Romina Celeste y ordenó prisión preventiva “urgente”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}