{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/3/nacional-por-penales-se-metio-en-fase-de-grupos-de-la-copa-libertadores-de-america/",
  "title": "Nacional, por penales, se metió en fase de grupos de la Copa Libertadores de América",
  "description": "Nacional a la Libertadores. Sufrió, pero lo consiguió, y Uruguay volverá a tener tres equipos en el máximo torneo continental desde 2018. El bolso y Always Ready se enfrentaron en el Gran Parque Central. El...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/3/nacional-por-penales-se-metio-en-fase-de-grupos-de-la-copa-libertadores-de-america/",
    "https://ladiaria.com.uy/deporte/articulo/2024/3/nacional-por-penales-se-metio-en-fase-de-grupos-de-la-copa-libertadores-de-america/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS204640_20240314CDS_003201383CDS__2_article_main.jpg?r=PplSLqCNVnUQpg6l",
  "content": "<div>\n    <p>Nacional a la Libertadores. Sufrió, pero lo consiguió, y Uruguay volverá a tener tres equipos en el máximo torneo continental desde 2018.</p>\n<p>El bolso y Always Ready se enfrentaron en el Gran Parque Central. El equipo boliviano llegó con una diferencia de un gol que para la ventaja de la altura, no consistía una verdadera escalada. La ventaja duró apenas siete minutos. Cuando el equipo boliviano buscaba instalar su sistema defensivo como una estructura rígida, Nacional, tras una diagonal de Leandro Lozano, que continuó la jugada a pesar de un defecto en el camino y convirtió con un remate esquinado. La zaga del equipo visitante despejó con fragilidad y el ataque tricolor liderado por Mauricio Pereyra, encontró rápidamente el empate parcial.</p>\n<p>Pereyra también probó de lejos en la siguiente. Nacional, cargó el sector derecho con Lozano que tuvo un primer tiempo activo. Mantuvo siempre la referencia en Jeremía Recoba, y cuando tuvo que volcar el juego hacia el otro sector contó con Gabriel Báez. Gonzalo Carneiro en la delantera generó buenos movimientos al hacer de pivot, pero al mismo tiempo colaboró en la entereza del equipo que tenía un partido chivo y debía ejercer un juego serio.</p>\n<p>Los futbolistas bolivianos empezaron a caerse como peones perdidos de un ajedrez. Buscó apretar el reloj la visita, Nacional sin embargo, defendió con rudeza los ataques del delantero brasileño, el <em>Tanque</em> Wesley da Silva, que con carpeta y poniendo su cuerpo en juego, intentó contener el útil más preciado del juego. Pereyra volvió a probar de lejos, esta vez cuando Carneiro, que la había buscado lejos del arco como un niño inquieto, se iba por la punta.</p>\n<p>Nacional ensayó triángulos al borde de un área poblada. Con el enorme Luis Caicedo, Always Ready sostuvo y puso a enfriar todo lo que pudo. Los bolivianos llegaron entonces con timidez, pero avisando que algún conejo de la galera podía sacar si Nacional no liquidaba el partido.</p>\n<p>Con el paso de los minutos la visita fue sintiéndose más cómoda. Sobre el final del primer tiempo Diego Polenta cometió una dura falta al borde del área contra el inquieto <em>Tanque</em>. El equipo boliviano alcanzó a acercarse y empató. El delantero se llevó toda la atención de la defensa y tras un centro sin demasiadas pretensiones, Darlison Rodríguez empató el partido que puso arriba al equipo boliviano en la llave. </p>\n<p>Carneiro es como el último niño en la fila para salir al recreo. El grandote, el inquieto. El que pega sin darse cuenta, pero el que todos quieren en su cuadro. Nacional ejerció la presión de un cuadro grande. Fue más que su rival boliviano, pero de a poco empezó a crecer la presión de la gente a la vez. El equipo boliviano desde la última línea donde Alain Baroja ordenaba. Con Adalid Terrazas como el de mejor pie y con Matheus Robson y Héctor Cuellar en el medio del campo.</p>\n<p>Es cierto que Nacional perdió lucidez y Always Ready se agrandó. Era la primera vez que venía a Montevideo el equipo de El Alto. Álvaro Recoba puso tres números nueves con la presencia de Ruben Bentancourt y el paraguayo Federico Santander. El equipo uruguayo se desplegó en el ataque pero con escasa creatividad, a los centros; el equipo boliviano se abroqueló y jugó al contragolpe como su arma más filosa. Tuvo en <em>Tanque</em> una descarga constante, el apoyo y el pivot, el que hace tiempo y el de la fuerza física que provocó las dudas del fondo tricolor.</p>\n<p>Recoba se quedó sin cambios faltando 15 minutos. Always Ready con otra cautela hizo su primera variante faltando diez minutos para la gloria boliviana. Mejía en la que tuvo que aparecer, tapó la victoria visitante en un mano a mano. Hasta hubo tiempo para que el partido se picara. Nacional no merecía quedar afuera pero Always Ready tampoco. El árbitro dio 11 desesperantes minutos de descuento.</p>\n<p>Mateo Antoni destapó una olla a presión llena de gente y tras un centro de <em>Didí</em> Zabala; 2-1 que empató la llave. Antoni se colgó del alambrado para el recuerdo de su vida. Obligó a la definición por penales. En el nervioso desenlace de los 11 pasos, Mejía -que estuvo cerca en todos- contuvo el tercero y tras convertir Carneiro, Nacional quedó en ventaja. Con el último penal convertido por Bentancourt, Nacional se metió en fase de grupos de la Copa Libertadores de América y el Gran Parque Central explotó.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-15T00:19:41-03:00",
  "ttr": 148,
  "type": "article"
}