{
  "url": "https://www.elpais.com.uy/el-empresario/milonga-la-innovadora-bebida-con-mate-tch-y-cbd-de-cannabis-que-compite-con-el-alcohol-en-ee-uu",
  "title": "Milonga, la innovadora bebida con mate, TCH y CBD de cannabis que compite con el alcohol en EE.UU.",
  "description": "Lucila Marti GarroLa Nación/GDASu afán por transmitir los valores del mate en EE.UU. los llevó por diferentes caminos. Con la creación de su marca Milonga, incursionaron en la yerba orgánica, la yerba con...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/milonga-la-innovadora-bebida-con-mate-tch-y-cbd-de-cannabis-que-compite-con-el-alcohol-en-ee-uu",
    "https://www.elpais.com.uy/el-empresario/milonga-la-innovadora-bebida-con-mate-tch-y-cbd-de-cannabis-que-compite-con-el-alcohol-en-ee-uu?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e7ecc9e/2147483647/strip/true/crop/784x381+0+55/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F14%2Fa3ff17e6470db775c882e08f7da8%2Fsdfsdfs-jpg-16427666.jpg",
  "content": "<div>\n<p><b>Lucila Marti Garro</b><br /><b>La Nación/GDA</b></p><p>Su afán por transmitir los valores del mate en EE.UU. los llevó por diferentes caminos. Con la creación de su marca <b>Milonga</b>, incursionaron en la <b>yerba orgánica</b>, la <b>yerba con cannabidiol (CBD</b>, el químico no psicoactivo que se encuentra en las <b>plantas de marihuana</b>), lanzaron blogs para los debutantes y lo acompañaron con tutoriales básicos sobre cómo preparar un mate. Pero algo les faltaba para llegar a un público más masivo: el mate en latas con <b>CBD</b> y tetrahidrocannabinol o <b>THC,</b> el principal ingrediente psicoactivo -y legal- del <b>cannabis extraído del cáñamo</b>. Así, llegaron a una bebida nueva, como un «tónico social» o una alternativa al alcohol sin resaca.</p><p><b>Samer y Shadi Atassi, padre e hijo, fundadores de Milonga, </b>imaginan que esta categoría incipiente de bebidas será gigante en cinco o diez años. «Inicialmente pensamos en salir con una lata de yerba mate como bebida energizante. Pero ya hay seis marcas en los supermercados, la competencia es grande y el margen de ganancia es escaso. Entonces empezamos a estudiar el tema del THC (que a diferencia de CBD, es psicoactivo), porque tiene un efecto inmediato. Es un muy buen reemplazante para el alcohol, que tal vez te hace reír o estar más suelto, pero al día siguiente no te duele la cabeza, ni tenés resaca o problemas de salud», explica el CEO de <b>Milonga, Shadi Atassi.</b></p><p>La iniciativa llega en un momento en que, afirman, es la primera vez en la historia de EE.UU. que hay tan pocos chicos tomando alcohol. Solo el 62% de los adultos menores de 35 años dice que bebe alcohol, un 10% menos que hace dos décadas, según una encuesta de Gallup de agosto pasado. «Hay mucha gente que está dejando de tomar alcohol y este mercado de bebidas con canabis en cambio está creciendo mucho. Es una categoría tan nueva que tiene sus pro y sus contra. Tiene todo por crecer, pero hay gente que no lo conoce, y hay mucho tabú. Hay dueños de tiendas que no saben si lo pueden vender legalmente o les da miedo. Es cuestión de tiempo», asegura.<b> Las latas tienen 10 miligramos de CBD, y 10 miligramos de THC</b>. Hasta ahora vendieron 150.000 unidades desde su primera producción en agosto del 2023, después de un año de pruebas con un formulador profesional contratado en Nueva York. Prueba tras prueba, le fueron agregando más cítrico, o más azucar, hasta llegar al producto final. Ahora, están por empezar la cuarta producción de algo más de 50.000 unidades. La lata de 10mg se vende al público a US$ 8, pero están lanzando una versión light con mitad de THC y CBD, 5 mg, por US$ 6,50.</p><div>\n<figure>\n<picture>\n<img alt=\"Milonga. La lata de 10mg se vende al público a US$ 8, pero están lanzando una versión light con mitad de THC y CBD, 5 mg, por US$ 6,50.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/78415c5/2147483647/strip/true/crop/579x730+0+0/resize/579x730!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F41%2Fb55ed9d9494b9ce48fd92292a337%2Fdsfghjjgh-jpg-16427667.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cb42686/2147483647/strip/true/crop/579x730+0+0/resize/1158x1460!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F41%2Fb55ed9d9494b9ce48fd92292a337%2Fdsfghjjgh-jpg-16427667.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/78415c5/2147483647/strip/true/crop/579x730+0+0/resize/579x730!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F41%2Fb55ed9d9494b9ce48fd92292a337%2Fdsfghjjgh-jpg-16427667.jpg\" />\n</picture>\n<div>\n<figcaption>Milonga. La lata de 10mg se vende al público a US$ 8, pero están lanzando una versión light con mitad de THC y CBD, 5 mg, por US$ 6,50.</figcaption><p>Ponzetto, Fernando</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>THC, el secreto</h3>\n<p></p>\n</div><p>El THC es a base de cáñamo, que es legal en todo el país (a diferencia del THC de las plantas de marihuana que sólo está permitido en algunos estados). «Esa es la oportunidad que vimos. Esto es THC del cáñamo. Vas a Nueva York, Boston, Connecticut, Minessota, entras a cualquier tienda y ves bebidas de canabis en la heladera. Incluso Total Wine, una cadena grande de bebidas alcohólicas, tiene una amplia variedad de bebidas con THC basado en cáñamo. Analizando la competencia, nos dimos cuenta que las marcas en el mercado no tienen beneficios adicionales. Ahí vimos la veta, la yerba mate que es energizante. Desde el 2020 venimos desarrollando una marca con identidad argentina, nuestras bebidas tienen 110 mg de cafeína sacada de la yerba mate. Cada lata es como si te tomaras unos cinco o seis mates normales. Es un mercado que compite con Red Bull sin ser una marca de bebida energizante, porque somos una marca de mate», explica Atassi.</p><p>La iniciativa combina dos mercados que ya muestran números atractivos. Mientras la marca más grande de yerba mate en lata en EE.UU., Guayaki, el año pasado vendió US$ 268 millones; la marca más grande de bebidas de cannabis, CANN, que nació en 2019 vendió US$ 30 millones. Milonga fusiona ambos mundos.</p><p>Para el lanzamiento del producto, en agosto del 2023, la compañía hizo una ronda de inversión entre amigos y familia en la que juntó US$ 300.000. «Con eso venimos tirando hasta ahora, casi sin inversión en marketing y empleando poca gente. Estamos por levantar otra ronda para empezar a contratar gente, e ir a eventos. La proyección es llegar a US$ 1 millón ventas este año. Tenemos un par de consultores e inversores, como uno de los fundadores de Rappi, Juan Pablo Ortega. Ellos recomiendan no abrirse tanto, sino invertir en cada mercado que abrimos. Por ahora estamos muy enfocados en Minnessota y estamos empezando a abrir la costa noreste como Boston y New York», relata Samer. A su vez están abriendo otro centro de empaquetamiento en Carolina del Sur. Milonga ya se vende en más de 10 tiendas de todo el país.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-08T06:05:00.795",
  "ttr": 167,
  "type": "article"
}