{
  "url": "https://www.elpais.com.uy/economia-y-mercado/por-que-ha-funcionado-obamacare",
  "title": "¿Por qué ha funcionado Obamacare?",
  "description": "El programa de Atención Médica Asequible no proporcionó cobertura universal, pero sí estableció un seguro médico para millones de estadounidenses, algunos de los cuales necesitaban desesperadamente esa red de seguridad, y lo hizo sin arruinarse.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/por-que-ha-funcionado-obamacare"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/30d007b/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fc5%2F0320e5ba42328ad016e894c4ca2a%2Feconomia-y-mercado-2024-03-28t223718-745.jpg",
  "content": "<div>\n<p>Acabamos de cumplir el 14º aniversario de la promulgación de la Ley de Protección al Paciente y Atención Médica Asequible, también conocida como Ley de Atención Médica Asequible, u <b>Obamacare</b>, aunque muchas de las disposiciones de la ley no entraron en vigor hasta 2014.</p><p>En sus primeros años, Obamacare fue objeto de feroces críticas tanto de la izquierda como de la derecha. En realidad, los políticos de derecha siguen diciendo las mismas cosas que dijeron hace una década, pretendiendo que sus predicciones fatalistas no han sido refutadas por los acontecimientos. Pero Obamacare ha sobrevivido, ampliando enormemente la cobertura del seguro médico sin arruinar el presupuesto. Los críticos de la izquierda se quejan de que no ha producido una atención sanitaria verdaderamente universal, y de hecho no se produjo. Pero ha hecho mucho y se ha vuelto bastante popular.</p><p>Entonces, ¿por qué Obamacare ha funcionado tan bien?</p><p>La cuestión es que las críticas de la izquierda a Obamacare tienen razón. Si su objetivo es dar a la gente acceso a la atención sanitaria, ¿por qué no simplemente darles acceso, instituyendo un sistema de pagador único en el que el gobierno paga las facturas? De hecho, esto fue lo que hicimos con las personas mayores cuando se creó Medicare en la década de 1960.</p><p>La ACA, sin embargo, creó un sistema complicado en el que las personas tienen que comprar su propio seguro, aunque en muchos casos el gobierno paga gran parte de la cuenta. Y la complejidad del sistema, combinada con el hecho de que partes importantes del mismo están dirigidas por gobiernos estatales, algunos de los cuales están controlados por conservadores que quieren que Obamacare fracase, significa que mucha gente queda desatendida: el 8% de la población La población estadounidense todavía no está asegurada, aunque la situación es mucho mejor que la anterior a la ACA.</p><p>¿Por qué, entonces, no optamos por el sistema de pagador único? Política. No se trataba simplemente de comprar la industria de seguros manteniéndola en el centro de la atención sanitaria estadounidense, aunque eso formaba parte de ello. Creo que lo más importante era la necesidad percibida de evitar molestar a los estadounidenses satisfechos con su cobertura sanitaria existente, en su mayoría aquellos que obtienen seguro a través de sus empleadores. En lugar de reformar todo nuestro sistema de seguro médico, Obamacare buscó llenar los agujeros de nuestro sistema agregando cosas nuevas. En particular, intentó crear un mercado laboral en el que las personas que no estaban cubiertas por sus empleadores pudieran encontrar un seguro médico asequible.</p><p>Mucha gente, especialmente pero no sólo de derecha, esperaba que este esfuerzo fracasara. No quiero profundizar demasiado, pero la ACA prohibió a las aseguradoras negar cobertura o cobrar primas más altas a personas con condiciones médicas preexistentes. Este tipo de regulación puede causar una “espiral de muerte”: muy pocas personas sanas compran seguros, por lo que el conjunto de riesgos empeora, lo que eleva las primas, lo que expulsa a aún más personas relativamente sanas, y así sucesivamente.</p><p>Inicialmente, la ACA incluía un “mandato” (una sanción para los estadounidenses que no tenían seguro), pero no está claro qué tan efectivo fue el mandato de seguro, y los republicanos eliminaron la sanción en 2017.</p><p>Sin embargo, Obamacare no colapsó. ¿Por qué no?</p><p>Yo lo expresaría así: en la práctica, Obamacare ha acabado funcionando de forma muy parecida a un sistema de pagador único, y esos sistemas no están sujetos a espirales de muerte.</p><p>En primer lugar, una gran parte del aumento de la cobertura sanitaria provino de una expansión de Medicaid, el seguro médico gubernamental para los estadounidenses de bajos ingresos: de pagador único, aunque menos generoso que Medicare.</p><p>En segundo lugar, se subsidia la compra individual de seguros en los mercados creados por la ACA. De hecho, el año pasado el 91% de los inscritos en el mercado recibían los llamados créditos fiscales para las primas. En muchos casos estos créditos cubren gran parte de la prima de un individuo. Además, lo más importante es que los subsidios no toman la forma de créditos de suma global. En cambio, la ley especifica un porcentaje máximo de ingresos que los afiliados pueden pagar por el seguro (ese porcentaje en sí depende de sus ingresos) y compensa la diferencia si las primas exceden ese máximo.</p><p>Esto no es exactamente un pagador único, pero sí significa que el gobierno es el pagador marginal, en el sentido de que incluso si las primas aumentan, la mayoría de la gente no paga más: el gobierno se hace cargo de las facturas adicionales. Esto, a su vez, significa que básicamente no puede producirse una espiral de muerte, porque incluso si las personas sanas abandonan su seguro, los costos para la mayoría de los afiliados no aumentan.</p><p>Éste es un diseño de políticas inteligente; entre otras cosas, protege a la ACA de políticos hostiles. Poco después de asumir el cargo en 2017, Donald Trump declaró que “lo mejor desde el punto de vista político es dejar que Obamacare explote”. Y si bien su intento de derogar la ley fracasó, su administración participó en actos de sabotaje, intentando de hecho inducir una espiral de muerte. Pero los subsidios frustraron este plan. En 2019, le pregunté a Nancy Pelosi cómo habían interactuado políticos como ella con los expertos en políticas inteligentes que idearon un sistema tan sólido. \"Soy un idiota\", respondió ella.</p><p>Obamacare, entonces, ha desafiado a los pesimistas. Pero ¿qué pasa con las advertencias de que resultaría insosteniblemente costoso? El gasto federal en atención médica es actualmente considerablemente menor de lo que proyectó la Oficina de Presupuesto del Congreso antes de que la ACA entrara en vigencia, a pesar de la expansión de la cobertura. ¿Cómo fue esto posible?</p><p>Parte de la respuesta es que antes de que Obamacare entrara en vigor, los no asegurados en Estados Unidos eran desproporcionadamente adultos relativamente jóvenes, y los costos de salud de los más jóvenes son, en promedio, mucho más bajos que los de las personas mayores (que ya estaban cubiertas por Medicare). Por lo tanto, cubrir a muchos de los no asegurados nunca iba a costar tanto, a menos que el diseño de la póliza fuera fatalmente defectuoso, lo cual no lo era.</p><p>Más allá de eso, la promulgación de la ACA coincidió con una desaceleración sostenida en el crecimiento del gasto general en atención médica.</p><p>No sabemos exactamente por qué sucedió esto. El ACA contenía una serie de medidas destinadas a controlar los costes, lo que puede explicar en parte la curvatura de la curva. Sin embargo, vale la pena señalar que los costos de la salud se han estabilizado en todo el mundo avanzado. Es posible que la dirección del progreso tecnológico en medicina haya cambiado, generando menos formas de tratar lo que antes era intratable y más formas de brindar atención más barata. Y, hasta cierto punto, es posible que estemos viendo los efectos de la Ley de Stein: si algo no puede continuar para siempre, se detendrá. El gasto en salud no pudo absorber una proporción cada vez mayor del ingreso nacional, por lo que, en cierto momento, las aseguradoras y proveedores comenzaron a tomarse en serio el control de costos.</p><p>En cualquier caso, Obamacare ha funcionado. No proporcionó cobertura universal, pero sí proporcionó seguro médico a millones de estadounidenses, algunos de los cuales necesitaban desesperadamente esa red de seguridad, y lo hizo sin arruinarse. Las predicciones de que la ACA sería inviable han resultado erróneas. En este punto, la única amenaza seria que enfrenta el programa –y es una amenaza seria– es política: las personas que seguían insistiendo, erróneamente, en que la reforma sanitaria moriría por sí sola pueden simplemente intervenir para acabar con ella.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paul-krugman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-01T07:00:07.308",
  "ttr": 253,
  "type": "article"
}