{
  "url": "https://rurales.elpais.com.uy/agro/precios-disparados-en-fletes-maritimos",
  "title": "Precios disparados en fletes marítimos",
  "description": "La logística marítima atraviesa una situación compleja, dado que “los precios de los fletes han aumentado enormemente, independientemente de que por el tipo de productos que exportamos no se usa mayormente la...",
  "links": [
    "https://rurales.elpais.com.uy/agro/precios-disparados-en-fletes-maritimos",
    "https://rurales.elpais.com.uy/agro/precios-disparados-en-fletes-maritimos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/423e8e8/2147483647/strip/true/crop/1051x511+0+68/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F9a%2F74f14db3463a89c338c72cef5bd8%2Flos-fletes-llegan-a-valer-entre-us-8-000-y-us-10-000.jpg",
  "content": "<div>\n<p>La logística marítima atraviesa una situación compleja, dado que “los precios de los fletes han aumentado enormemente, independientemente de que por el tipo de productos que exportamos no se usa mayormente la carga contenerizada, sí para la carne, pero no para lo demás”, expresó <b>Gonzalo Oleggini, consultor en logística internacional</b>.</p><p>En diálogo con Rurales El País, el consultor indicó que por el tamaño y volumen de exportaciones de nuestro país, es una logística en la cual no tiene posibilidades de incidir.</p><p>“El valor está en un precio muy alto. Nos hemos encontrado con tarifas de fletes de contenedores de Uruguay a China entre US$ 8.000 y US$ 10.000, lo cual supera la media normal, que es entre US$ 2.000 y US$ 3.000”, detalló Oleggini.</p><p>Esta situación se encuentra influenciada por diferentes factores: el aumento del comercio post pandemia y la capacidad de la industria de fabricar nuevos barcos y contenedores, que tiene una velocidad más lenta en comparación al aumento del comercio; tenemos inestabilidad en el Golfo Pérsico, los barcos esquivan esa ruta, con lo cual los viajes son más largos y se encarecen; persisten los problemas en el Canal de Panamá, por la sequía, con lo cual se redujo el flujo de barcos, y además se suma un nuevo elemento que es el nearshoring, proceso por el cual México está mudando sus procesos productivos que estaban en China, nuevamente a América.</p><p>Teniendo en cuenta que algunos de los factores tienen una base estructural, “es difícil percibir cambios rápidos en un corto plazo”, concluyó el especialista.</p><p><b>ACCESO A MERCADOS.</b> En la inserción, destacó que “la parte más positiva” es el trabajo que se viene realizando en habilitaciones puntuales, como por ejemplo la de Malasia, “eso está funcionando muy bien, pero necesitamos una apertura mayor”.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-17T07:00:05.272",
  "ttr": 58,
  "type": "article"
}