{
  "url": "https://www.elpais.com.uy/vida-actual/bomberos-rescatan-con-vida-a-un-cachorro-que-estuvo-tres-dias-atrapado-en-un-conducto-de-ventilacion-en-espana",
  "title": "Bomberos rescatan con vida a un cachorro que estuvo tres días atrapado en un conducto de ventilación en España",
  "description": "Los vecinos iniciaron una búsqueda intensa tras la desaparición del can. Tres días después, escucharon ladridos provenientes de las paredes por lo que pidieron ayuda a los Bomberos.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/bomberos-rescatan-con-vida-a-un-cachorro-que-estuvo-tres-dias-atrapado-en-un-conducto-de-ventilacion-en-espana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7fb2a68/2147483647/strip/true/crop/487x237+0+8/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2F07%2F87efd9fc42f6b3dfdb29f8e4459a%2Fcachorro.PNG",
  "content": "<div>\n<h2>Los vecinos iniciaron una búsqueda intensa tras la desaparición del can. Tres días después, escucharon ladridos provenientes de las paredes por lo que pidieron ayuda a los Bomberos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Cachorro rescatado por Bomberos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/df2241e/2147483647/strip/true/crop/487x335+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2F07%2F87efd9fc42f6b3dfdb29f8e4459a%2Fcachorro.PNG 1x, https://imgs.elpais.com.uy/dims4/default/ec65afa/2147483647/strip/true/crop/487x335+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2F07%2F87efd9fc42f6b3dfdb29f8e4459a%2Fcachorro.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/df2241e/2147483647/strip/true/crop/487x335+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2F07%2F87efd9fc42f6b3dfdb29f8e4459a%2Fcachorro.PNG\" />\n</picture>\n<div>\n<figcaption>Cachorro rescatado por Bomberos.</figcaption><p>Foto: captura de video. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Bomberos de la localidad de Vélez, en Málaga, <b>España</b>, fueron los <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/cuerpo-de-rescate-de-animales-inicio-un-operativo-para-salvar-a-un-perro-que-resulto-ser-una-estatua-de-bronce\">héroes de un <b>cachorro labrador</b></a> que quedó atrapado en el conducto de ventilación de un edificio.</p><p>Según relataron los vecinos de la comunidad, el perrito se encontraba jugando en la terraza de los departamentos cuando, en un descuido, desapareció en caída libre por un agujero donde permaneció a la altura del primer piso en el reducido espacio del tubo de ventilación.</p><p>Frente a su ausencia, durante tres días fue buscado en los alrededores del barrio, pero todo cambió cuando los habitantes del edificio lo escucharon ladrar y aullar en repetidas ocasiones en el interior de la construcción. Inmediatamente, los vecinos pidieron ayuda por teléfono y a los minutos se presentó un grupo de efectivos del <b>Consorcio Provincial de Bomberos de la Diputación de Málaga</b> para rescatar al animal.</p><p>Luego de una búsqueda exhaustiva, los bomberos localizaron al cachorro detrás de la pared de la cocina de un departamento del primer piso y, ante la dificultad de socorrerlo por la terraza, decidieron romper los azulejos para hacer un orificio justo a la altura de donde se escuchaban los ladridos.</p><p>Así lo muestra el video publicado por los bomberos en Instagram, en donde se ve la habilidad y la delicadeza con la que actuaron para evitar que los escombros pudieran dañar al intrépido animal. “Rescatado con éxito un perro atrapado gracias a la intervención de los compañeros de #VélezMálaga”, se puede leer en un tuit. Una vez liberado, el cachorro fue provisto de agua para aliviar sus síntomas de <b>deshidratación </b>y su angustia después de su <b>dramática experiencia</b>.</p><p>El año pasado el país ibérico aprobó la Ley de Bienestar Animal 7/2023 de protección de los derechos y el bienestar de los animales. La nueva normativa asegura velar por la seguridad de las mascotas e introduce varios cambios. Entre ellos, qué animales se pueden tener en casa. Según la normativa, los animales deben cumplir una serie de condiciones:<br /></p><ul><li>Ser perros, gatos o hurones o pertenecer a especies que tengan la consideración de animales domésticos según la Ley de Sanidad Animal.</li><li>No estar incluidos en el catálogo de especies exóticas invasoras.</li><li>Tener unas necesidades ecológicas, etológicas y fisiológicas compatibles con la vida en el entorno humano.</li><li>Estar inscriptos en el listado positivo de animales de compañía.</li></ul><p>Los animales que no se pueden tener en casa desde 2023 en España son aquellos salvajes o exóticos que no están <b>adaptados a la convivencia con las personas </b>y que puedan suponer un riesgo para la salud pública. También aquellos que hayan sido sometidos a mutilaciones o modificaciones permanentes que alteren su apariencia y los que no estén identificados mediante microchip o tatuaje.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/gatos-perros-y-feng-shui-aprende-sobre-como-beneficiarte-de-la-energia-de-tus-mascotas\">\nGatos, perros y feng shui: aprende sobre cómo beneficiarte de la energía de tus mascotas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/el-hachiko-de-peru-la-historia-del-perro-que-espera-a-su-dueno-frente-al-mar-y-que-tendra-su-propia-pelicula\">\nEl Hachiko de Perú: la historia del perro que espera a su dueño frente al mar y que tendrá su propia película\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/gatos-como-ayudan-estos-animales-a-aquellos-ninos-que-tienen-alguna-discapacidad-fisica\">\nGatos: ¿Cómo ayudan estos animales a aquellos niños que tienen alguna discapacidad física?\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-05T17:46:38.283",
  "ttr": 106,
  "type": "article"
}