{
  "url": "https://www.elpais.com.uy/mundo/asamblea-de-la-onu-aprueba-una-resolucion-que-exige-el-fin-de-la-ocupacion-en-palestina-uruguay-se-abstuvo",
  "title": "Asamblea de la ONU aprueba una resolución que exige el fin de la ocupación en Palestina; Uruguay se abstuvo",
  "description": "La resolución no es vinculante, como todas las de la Asamblea, y es de alguna manera histórica al haber sido presentada por primera vez por el Estado de Palestina, que no es miembro pleno.",
  "links": [
    "https://www.elpais.com.uy/mundo/asamblea-de-la-onu-aprueba-una-resolucion-que-exige-el-fin-de-la-ocupacion-en-palestina-uruguay-se-abstuvo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1a71b12/2147483647/strip/true/crop/3500x1701+0+316/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2Ff1%2Fefc7eb43498f87cbdcf10132ba48%2Fun-general-assembly-s-17974932.jpg",
  "content": "<div>\n<p><b><i>Con información de EFE</i></b><br />La <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/asamblea-general-de-la-onu\"><b>Asamblea General de la ONU</b></a><b> </b>adoptó este miércoles por mayoría una resolución para exigir el fin de la <b>ocupación de los territorios palestinos</b> por parte de <b>Israel</b>, por una mayoría de 124 votos a favor y solo 14 en contra, pero en esta ocasión con numerosas abstenciones (43), entre ellas la de Uruguay.</p><p>Se requería una mayoría de dos tercios para apoyar esta resolución que <b>no es vinculante</b>, como todas las de la Asamblea, y es de alguna manera histórica al haber sido presentada por primera vez por el <b>Estado de Palestina</b>, que pese a no tener estatuto de estado pleno ha ganado algunas competencias en los últimos meses.</p><p>Mientras que los países musulmanes y los africanos votaron casi en bloque en favor de la resolución, de nuevo la <b>Unión Europea</b> mostró su desunión con votos a favor (entre ellos España y Francia), en contra (Hungría y República Checa) y numerosas abstenciones (Alemania, Italia, Holanda, Suecia o Polonia).</p><p><b>Israel </b>y <b>Estados Unidos </b>volvieron a exhibir su sólida alianza en estas votaciones consideradas críticas para el Estado hebreo, y a su lado se pusieron Argentina, Paraguay y varios países insulares del Pacífico, que siempre votan con Estados Unidos.</p><div>\n<p>\n</p><h3>Doce meses de plazo a Israel para acabar con la ocupación</h3>\n<p></p>\n</div><p>Esta nueva resolución de este miércoles \"pide a Israel que ponga fin sin demora a su presencia ilegal en los territorios palestinos ocupados, incluido Jerusalén Este (...) y que lo haga no más tarde de doce meses tras la adopción de esta resolución\", aunque las resoluciones de la Asamblea no tienen carácter vinculante.</p><p>El texto exige además a Israel que devuelva las tierras confiscadas a los palestinos, permita el retorno de los desplazados por los asentamientos y proceda a las reparaciones a los damnificados, y pide además a la comunidad internacional que no reconozca las consecuencias territoriales, legales ni demográficas de la ocupación de tierras palestinas.</p><p>Pero el lenguaje de la resolución, esta vez muy duro con Israel, no ha convencido a países de peso como Canadá, Australia, India, Suiza o numerosos europeos que optaron por abstenerse.</p><div>\n<figure>\n<picture>\n<img alt=\"resultado de la votación.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dc46302/2147483647/strip/true/crop/975x530+0+0/resize/975x530!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F98%2Fecd8c5a644c89dc2220446875b69%2Fresultado-de-la-votacion.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c66af20/2147483647/strip/true/crop/975x530+0+0/resize/1950x1060!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F98%2Fecd8c5a644c89dc2220446875b69%2Fresultado-de-la-votacion.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dc46302/2147483647/strip/true/crop/975x530+0+0/resize/975x530!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F98%2Fecd8c5a644c89dc2220446875b69%2Fresultado-de-la-votacion.jpg\" />\n</picture>\n<div>\n<figcaption>Resultado de la votación.</figcaption><p>Foto: @NoticiasONU</p></div>\n</figure>\n</div><p>En consecuencia, la resolución aprobada hoy ha logrado menos consenso que la que fue votada el pasado mayo en la misma Asamblea en favor de la membresía plena del Estado palestino en la ONU: <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-votacion-simbolica-en-la-onu-que-irrito-a-israel-y-que-los-palestinos-festejan-como-una-victoria\">entonces la apoyaron 143 países y solo nueve votaron en contra</a>.</p><p>Ayer, al presentar la resolución, el embajador palestino ante la ONU, Riad Mansour, dijo: \"Ninguna potencia ocupante debería atentar contra nuestros derechos inalienables. La justicia es la única vía hacia la paz. Respeten el derecho internacional y no lo sacrifiquen en pos de fríos cálculos políticos\".</p><p>Inmediatamente después tomó la palabra el embajador israelí ante la ONU, Danny Danon, que se refirió a este momento histórico para Palestina en el multilateralismo como \"un circo donde se aplaude el terror\".</p><p>\"Cualquiera que vote a favor estará colaborando con la violencia y estará incurriendo en un insulto al funcionamiento mismo de esta institución (...) Intentan aislar y destruir a Israel, esta resolución retrasa la esperanza de paz en la región\", dijo Danon.</p><p>Por su parte, la embajadora estadounidense ante la ONU, Linda Thomas-Greenfield, sostuvo su rechazo a \"resoluciones unilaterales\" del<b> conflicto israelí-palestino</b> porque no son \"realistas\", ya que, según opinó, \"la paz solo llegará mediante la negociación entre ambas partes\" de cara a la solución de los dos estados.</p><p>Esa es la vía que Estados Unidos lleva meses sin éxito tratando de que se implemente, a través de un alto el fuego previo, mientras que la cifra asciende ya a más de 41.000 gazatíes muertos desde el 7 de octubre, según el Ministerio de Sanidad del enclave palestino, bajo el mando de Hamás.</p><div>\n<p>\n</p><h3>Israel tacha de \"cínica\" la resolución</h3>\n<p></p>\n</div><p>El Ministerio de Relaciones Exteriores de Israel calificó el miércoles de \"cínica\" y \"distorsionada\" una resolución de la Asamblea General.</p><div>\n<blockquote><div><p>The political theater called the General Assembly today adopted a distorted decision that is disconnected from reality, encourages terrorism and harms the chances for peace. This is what being disconnected looks like; this is what cynical international politics looks like.</p><p>The… <a target=\"_blank\" href=\"https://t.co/K5ITkVTnd5\">pic.twitter.com/K5ITkVTnd5</a></p></div>— Oren Marmorstein (@OrenMarmorstein) <a target=\"_blank\" href=\"https://twitter.com/OrenMarmorstein/status/1836431418999869750?ref_src=twsrc%5Etfw\">September 18, 2024</a></blockquote> \n</div><p>\"Así es la política internacional cínica\", dijo el portavoz del ministerio, Oren Marmorstein, en la red social X después de que los Estados miembros de la ONU aprobaran el texto por 124 votos a favor, 14 en contra y 43 abstenciones. \"Una decisión distorsionada que está desconectada de la realidad, alienta el terrorismo y perjudica las posibilidades de paz\", añadió.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-mata-a-nueve-terroristas-en-cisjordania-y-la-onu-advierte-el-operativo-puede-agravar-la-situacion\">\nIsrael mata a nueve terroristas en Cisjordania y la ONU advierte: el operativo “puede agravar la situación \"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/antisemita-fue-el-calificativo-que-empleo-el-canciller-israeli-al-hablar-sobre-josep-borrell\">\n“Antisemita” fue el calificativo que empleó el canciller israelí al hablar sobre Josep Borrell\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/terrorista-con-traje-el-fuerte-choque-entre-los-embajadores-de-israel-y-palestina-en-las-naciones-unidas\">\n“Terrorista con traje”, el fuerte choque entre los embajadores de Israel y Palestina en las Naciones Unidas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-18T19:01:59.703",
  "ttr": 159,
  "type": "article"
}