{
  "url": "https://www.montevideo.com.uy/Deportes/Randall-Rodriguez-convocado-por-Marcelo-Bielsa--Estoy-tranquilo-Se-que-estoy-preparado--uc882551",
  "title": "Randall Rodríguez convocado por Marcelo Bielsa: “Estoy tranquilo. Sé que estoy preparado”",
  "description": "Con la valija llena de ilusiones                                    El arquero de Peñarol viajó a España junto a una delegación de la selección para comenzar a preparar los amistosos de la fecha...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Randall-Rodriguez-convocado-por-Marcelo-Bielsa--Estoy-tranquilo-Se-que-estoy-preparado--uc882551",
    "https://www.montevideo.com.uy/Deportes/Randall-Rodriguez-convocado-por-Marcelo-Bielsa--Estoy-tranquilo-Se-que-estoy-preparado--uc882551?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882551="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202301/_W933_80/830459.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Con la valija llena de ilusiones</p>\n                                    <h2>El arquero de Peñarol viajó a España junto a una delegación de la selección para comenzar a preparar los amistosos de la fecha FIFA.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este jueves, sobre las 14:20 horas, una delegación de la\nselección uruguaya viajó rumbo a España para instalarse en San Sebastián, donde\nse hará la base de la fecha FIFA de marzo, que tendrá a Uruguay jugando dos\npartidos amistosos: contra la selección del País Vasco el sábado 23 y frente a Costa de\nMarfil el martes 26.</p><p>En la jornada de hoy se confirmó que Randall Rodríguez,\narquero de Peñarol, fue convocado por Marcelo Bielsa. Debido a que no fue\ncitado por su club para el partido de este sábado ante Racing, lo liberaron y\nviajó junto al cuerpo técnico. El campeón del mundo sub-20 dialogó con la\nprensa en el Aeropuerto Internacional de Carrasco.</p><p>“Cuando salió la reserva estaba un poco ansioso porque esto\npara mí es un sueño”, indicó, y añadió: “Me llega en un buen momento mental y\nfísico”. Comentó que busca “poder sumar desde donde toque, aprender mucho y\ndisfrutar”, y se refirió a su falta de minutos en Peñarol: “Estoy tranquilo,\nentrenando. Sé que estoy preparado, por eso intento siempre dar el máximo. Trabajo\ntodos los días”.</p><p>“Aún no” tuvo contacto con el cuerpo técnico” y “no se habló\nnada” de los partidos. Estará “intentado aprender” en estos dos partidos porque\nSantiago Mele y Franco Israel “son grandísimos arqueros al igual que el Chino\n[Sergio Rochet], que le deseo lo mejor en la recuperación”.</p><p>Entre domingo y lunes, cuando terminen los últimos partidos\nde clubes previo a la fecha FIFA, saldrá la lista de convocados de Bielsa. Del medio\nlocal se espera que solamente se sume Luciano Rodríguez, quien no viajó hoy\nporque jugará este viernes con Liverpool contra Boston River a las 19:30 en\nFlorida por la quinta fecha del Torneo Apertura.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}