{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/10/se-pre-estreno-el-facilitador-documental-de-la-diaria-sobre-los-casos-astesiano-y-marset/",
  "title": "Se pre estrenó El Facilitador, documental de la diaria sobre los casos Astesiano y Marset",
  "description": "No es común la risa ante casos de corrupción en el sistema político; sí existe, por lo general, una risa irónica, seguida de la clásica frase “reir para no llorar”. Sin embargo, en este caso, cuando en la...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/10/se-pre-estreno-el-facilitador-documental-de-la-diaria-sobre-los-casos-astesiano-y-marset/",
    "https://ladiaria.com.uy/cultura/articulo/2024/10/se-pre-estreno-el-facilitador-documental-de-la-diaria-sobre-los-casos-astesiano-y-marset/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS237680_20241012_MVU-6482-lpr_article_main.jpg?r=GWcF7VW3I3RLGWsZ",
  "content": "<div>\n    <p>No es común la risa ante casos de corrupción en el sistema político; sí existe, por lo general, una risa irónica, seguida de la clásica frase “reir para no llorar”. Sin embargo, en este caso, cuando en la pantalla de la sala de Cinemateca, aparecía el presidente Luis Lacalle Pou en conferencia de prensa, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2022/9/lacalle-mostro-sorpresa-por-detencion-de-su-jefe-de-custodia-y-destaco-independencia-de-la-justicia/\">mostrándose sorprendido por la detención del jefe de su custodia personal, Alejandro Astesiano</a>, y posteriormente el tape de <em>MVD Noticias</em> en el que detallan las más de <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2021/9/jefe-de-la-custodia-presidencial-tiene-mas-de-veinte-indagatorias-policiales-por-multiples-delitos/\">veinte indagatorias que tenía el excustodio</a>, las risas denotaron que se estaba ante una escena de humor.</p>\n<p>Este montaje de contraste, que entre tantas cosas, busca generar una idea de contradicción, se repitió a lo largo y ancho del documental <em>El Facilitador</em>, que ahonda en los casos Astesiano y en el del narcotraficante prófugo Sebastián Marset. A estas contradicciones encontradas en el montaje y continuidad, le siguieron las risas de los suscriptores de <em>la diaria</em> que ayudaron a que el documental sea posible.</p>\n<p>En el preestreno de este sábado para suscriptores, la directora periodística de <em>la diaria</em>, Natalia Uval, agradeció a todos los presentes por el apoyo para realizar la película, que brindaron “más de 2.400 personas”, y también agradeció “el apoyo que nos dan siempre, que hace 18 años estamos acá gracias a ustedes”.</p>\n<p>Uval destacó que la película fue “posible” gracias a  la investigación periodística del periodista y exdirector de <em>la diaria</em> Lucas Silva, plasmada en el libro <em>El caso Astesiano</em>, que hace unos días ganó un <a target=\"_blank\" href=\"https://ladiaria.com.uy/libros/articulo/2024/10/premios-bartolome-hidalgo-2024-el-historiador-gerardo-caetano-recibio-la-distincion-por-su-trayectoria/\">Bartolomé Hidalgo en la terna revelación</a>.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS237682_20241012_MVU-6496-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS237682_20241012_MVU-6496-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS237682_20241012_MVU-6496-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS237682_20241012_MVU-6496-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Lucas Silva y Cecilia Álvarez, durante el estreno de \"El Facilitador\", en Cinemateca.</p>\n<p>Foto: Martín Varela Umpiérrez</p>\n</figcaption>\n</figure>\n</div>\n<p>Además, la directora señaló que tuvieron el “honor” de tener el guión de Pablo Stoll, “una persona muy reconocida del ámbito de la cultura en Uruguay”, quien dirigió junto al fallecido Juan Pablo Rebella las películas de ficción <em>Whisky</em> (2004) y <em>25 Watts</em> (2001).</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2024/10/llega-el-facilitador-el-documental-de-la-diaria-sobre-los-casos-astesiano-y-marset/\">En una entrevista que Stoll dio a <em>la diaria</em></a>, dijo que le interesaba investigar los casos que dejaban claro una contradicción y que su interés “estaba en tratar de entender por qué estaba pasando esto, cómo era que había pasado, y llegar a un punto en el cual el espectador puede tener ordenadas las historias”.</p>\n<p>“Estamos muy contentos de estar presentando esta película que entendíamos que era necesaria”, afirmó Uval, y apuntó que, además tener “una muy buena síntesis de lo que han sido los dos casos de corrupción más importantes que ha tenido este gobierno [Astesiano y Marset]”, también “tiene algunos aportes interesantes, tanto desde el punto de vista audiovisual como periodístico”.</p>\n<p>Por su parte, la productora ejecutiva del documental, Inés Peñagaricano, valoró que “es muy emocionante estar acá hoy” y que “fue una corrida”. “Somos poquitos, corrimos mucho, trabajamos bastante”, contó. Y expresó: “Todos estamos acá porque sentimos que esta película era necesaria, que había que hacer esta película y que queríamos ver esta película”.</p>\n<p>“No sabemos si la película que quedó es la película que ustedes tienen en la cabeza; probablemente no”, consideró. “El objetivo va a estar cumplido si cuando salgan de acá, nos juntamos y hablamos un poco sobre la película que teníamos en la cabeza y la película que vimos”, planteó. En ese sentido, dijo que es “importante que se hable sobre estas cosas”.</p>\n<blockquote>\n<p>El facilitador. Preestreno exclusivo para quienes financiaron la película: domingo 13 de octubre en sala Zitarrosa a las 19.00. Estreno el miércoles 16 a las 21.00 en el canal de Youtube de <em>la diaria</em>.</p>\n</blockquote>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-12T22:40:18+00:00",
  "ttr": 117,
  "type": "article"
}