{
  "url": "https://www.elpais.com.uy/tvshow/libros/es-espanola-tiene-31-na",
  "title": "Es española, se convirtió en un fenómeno de la poesía y viene a Uruguay, la patria de la autora que más adora",
  "description": "La superventas española Elvira Sastre publica novelas, enfrenta críticas, graba discos y lleva la poesía al terreno de la música. Con ese experimento visita por primera vez Uruguay y, en la previa de su espectáculo, charló con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/libros/es-espanola-tiene-31-na"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cebddbe/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F2f%2Fdcf338874d8494ffed20d77b74f3%2Felvirasastre.jpg",
  "content": "<div>\n<p>La gira que la traerá por primera vez a Uruguay lleva el nombre de<b> Imposible</b>, decisión simbólica para un recorrido como el de <b>Elvira Sastre</b>, en el que todo parece una gran imposibilidad. Con 31 años, la segoviana es una autora superventas, un fenómeno generacional, una novelista premiada, una poeta que hace shows y graba discos y se arma giras internacionales, todo construido sobre una muchacha tímida que un día, sin querer, terminó arriba de un escenario.</p><p>Con una primera novela (<b>Días sin ti</b>) que le valió el <b>premio Seix Barral </b>y la crítica feroz de intelectuales españoles —“supone el acceso a un ámbito literario que no le corresponde”, escribió el periodista Juan Marqués en el diario El Mundo—, una segunda recién editada y dos <b>discos en Spotify</b>, todos los pasos de Sastre parecen apuntar en una única dirección.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/sFM9qcaEZqw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>Elvira Sastre</b> cree en la poesía. Y si hay alguien que la pone en duda, entonces ahí quiere estar ella, para derribar algunas ideas y hacer algunas demostraciones. O como dice a El País: “Al final es un género que se presupone minoritario, y todo eso tiene mucho que ver con esa parte más rockera de la vida, esos proyectos que nacen por pura fe y pura creencia. Y quizás a mí me pueden amparar ciertos números, pero a la hora de la verdad, los números dan igual. Porque al final la gente que no lee poesía no cree tanto en ella, y ahí estamos nosotros para intentar romper esas falsas creencias, y enseñarle a la gente que la poesía es un género maravilloso”.</p><p>Para eso, el músculo que más viene entrenando es el de las presentaciones. Acompañada de dos músicos (Manu Míguez, María Gutiérrez), Sastre ofrece una experiencia distinta, un encuentro en vivo a través de la palabra. Su equipo lo anuncia así: “No es un recital al uso, no es un concierto de música: es una explosión de dos artes, sin límites, que confabulan a favor de un espectador que, anhelante y dispuesto, siempre sale del espectáculo siendo otro”.</p><p>Con eso llegará a Uruguay, el <b>8 de mayo a la Sala Zitarrosa</b>. Para verla y entender de qué se trata su encanto, hay entradas a la venta en Tickantel.</p><p>Devota de<b> Idea Vilariño</b> como buena autora iberoamericana de su generación, Sastre ha cultivado un estilo sencillo, emocional, desperdigado en poemarios como <b>Cuarenta y tres maneras de soltarse el pelo</b>; en los discos <b>Elvira en voz </b>y <b>Ya nadie conocerá nuestra historia</b>, en redes y blogs y rincones de internet donde se guardan versos como “Debo reconocer / que no tengo miedo, / sólo heridas”, o “Estabas preciosa vestida de nada. / Solo eres verdad cuando eres silencio”.</p><p>Sobre una vocación, la mirada externa y sus ideas, un extracto de su charla con El País.</p><p><b>—La poesía es algo maravilloso, decías. ¿Eso resiste en la era de la literalidad?</b></p><p>—Sí, totalmente, y es algo que me hace gracia y me da pena a la vez: a veces escribo alguna frase y la gente me la debate, no por la poesía sino por el contenido. Señora, ¡es una metáfora! Ahí me he dado cuenta de que hay cierto peligro. Creo que no pasa en los libros, que pasa, o quiero creer, más en las redes. Pero es verdad que ese miedo está. El ambiente está muy crispado y la gente se ofende con facilidad.</p><p><b>—Te ha tocado lidiar con las críticas de si lo que hacés es o no es buena literatura. A propósito de la gira Imposible, escribiste: “Siempre me ha gustado cuestionar lo que me niegan”. ¿Te han negado el disfrute de la popularidad?</b></p><p>—No creo que lo hayan conseguido, sino me estaría dedicando a otra cosa. También te das cuenta de que cuando empiezas no tienes esa crítica. Esa crítica, por lo menos en España, llega cuando te va muy bien, cuando tienes un éxito. Hay como cierto sector, no sé si cultural, no sé si de la poesía o la sociedad en general —yo por mi experiencia creo que es del nicho de la poesía, de los que quieren que la poesía esté controlada—, que esto de repente les supone un peligro, y supongo que en su momento ver a una mujer joven que tiene un éxito que ellos a lo mejor no han tenido, te pone un poco en aviso. Y entonces atacas. Y te hablo de la crítica por crítica, no de la crítica constructiva, que adoro y busco y hago mucho caso. Hay que tener cierta fortaleza para que eso no te afecte.</p><p><b>—En estos 10 años y tantos que llevas en la industria literaria, ¿qué aprendiste?</b></p><p>—Pues no estoy segura de saber mucho, porque la verdad es que un poco he ido siempre en mi camino. Yo siempre sentí que para mí escribir era suficiente, entonces no he intentado hacer ruido más allá de lo que he escrito. Al final responde todo a un entusiasmo de que a mí la poesía me hace mucho bien, y cuando las cosas me hacen bien tiendo a entusiasmarme mucho y a querer compartir, si puedo, con todo el mundo. Entonces llevo como 10 años intentando decirle al mundo que la poesía te puede ayudar mucho.</p><p><b>—¿Escribir, ahora, sigue siendo suficiente?</b></p><p>—Para mí es suficiente para existir, pero no para vivir de ello. La escritura sigue siendo algo que me salva.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-27T05:50:01.329",
  "ttr": 177,
  "type": "article"
}