{
  "url": "https://www.elpais.com.uy/ovacion/futbol/demando-a-la-fifa-por-300-millones-de-euros-porque-asegura-ser-el-creador-del-var-conoce-la-historia",
  "title": "Demandó a la FIFA por 300 millones de euros porque asegura ser \"el creador del VAR\": conocé la historia",
  "description": "El español Francisco López Romera sostiene le plagiaron el sistema de videoarbitraje, que él ideó en el año 1999; lo ayuda un argentino que inventó el aerosol del fútbol y ya ganó un juicio millonario.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/demando-a-la-fifa-por-300-millones-de-euros-porque-asegura-ser-el-creador-del-var-conoce-la-historia",
    "https://www.elpais.com.uy/ovacion/futbol/demando-a-la-fifa-por-300-millones-de-euros-porque-asegura-ser-el-creador-del-var-conoce-la-historia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/450a333/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F68%2Fe89498c843189aa13e6be617167f%2Fsin-titulo.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />En la <b>Copa del Mundo de Rusia 2018</b>, el mundo del fútbol conoció un nuevo <b>sistema para asistir a los árbitros </b>en determinadas acciones dudosas del juego: el <b>VAR </b>(<a href=\"https://www.elpais.com.uy/noticias/var\" target=\"_blank\">Video Assistant Referee</a>), que desde entonces se extendió a todas las ligas del mundo. El origen de ese sistema para dirimir fallos arbitrales en el campo de juego es lo que ahora está en discusión. El español <b>Francisco López Romera</b> asegura, con múltiples pruebas en sus manos, que él es el inventor de este método de asistencia arbitral e inició un juicio contra la <b>FIFA</b>,<b> </b>en el que le reclama unos <b>300 millones de euros.</b></p><p>“<b>Quiero poner en evidencia a la FIFA y que el mundo del fútbol conozca la verdad”,</b> aseguró López Romera en diálogo desde España con La Nación (Argentina), en el que cuenta con detalles cómo surgió que su idea, registrada como propiedad intelectual en el año 1999, y que es “idéntica” a la utilizada a nivel mundial por la máxima entidad del fútbol (sin que él recibiera absolutamente ningún reconocimiento a cambio).</p><div>\n<figure>\n<picture>\n<img alt=\"Var\" srcset=\"https://imgs.elpais.com.uy/dims4/default/365a85e/2147483647/strip/true/crop/1667x990+0+0/resize/1440x855!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F24%2F6036d0f059ed4.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/cfc66d7/2147483647/strip/true/crop/1667x990+0+0/resize/2880x1710!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F24%2F6036d0f059ed4.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/365a85e/2147483647/strip/true/crop/1667x990+0+0/resize/1440x855!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F24%2F6036d0f059ed4.jpeg\" />\n</picture>\n<div>\n<p>MARCELO ENDELLI</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“El fútbol del siglo XXI”</h3>\n<p></p>\n</div><p>El famoso “gol fantasma” de Inglaterra a Alemania en la final de la <b>Copa del Mundo de 1966</b> (la pelota pegó en el travesaño y rebotó fuera de la línea del arco, pero el referí cobró el tanto de todas formas) y otras célebres jugadas con una resolución arbitral igual de falaz, llevaron al español López Romera a pensar la forma en que esas fallas de los jueces en el campo de juego podrían ser subsanadas. “<b>En 1998 me propuse dar solución a los problemas de los árbitros</b>. Con los errores que se cometían, que suscitaban tantas controversias en todos los sitios, me dije: ‘No creo que sea tan difícil solucionarlo’ y me puse a trabajar en ello”, cuenta.</p><p>Así, este madrileño, que hoy tiene 68 años y está jubilado, decidió crear en ese mismo año el sistema que llamó: “<b>El fútbol del siglo XXI. Tecnología de futuro para los equipos arbitrales</b>”. El proyecto consistía en una intercomunicación entre árbitros y la grabación en televisión de las jugadas polémicas que iban a un monitor colocado en una unidad móvil próxima al campo de juego y eran revisadas en tiempo real. Un sistema que hoy, sin dudas, suena demasiado conocido.</p><p>“Entonces contactamos a la<b> Federación Española de Fútbol</b> cuando <b>José María Villar </b>era el presidente. Le presentamos nuestro proyecto para ayudar en el tema arbitral”, asevera López Romera, que aclara que habla en plural porque en aquella época tenía un equipo de trabajo, aunque ahora se encuentre solo. “También<b> </b>mandamos cartas a <b>Joseph Blatter</b> (presidente de la FIFA en esos tiempos) comunicando el proyecto, para que tuviera conocimiento y que no se sintiera ninguneado por Villar”, añade el entrevistado.</p><p>La idea de este creador, hincha de <b>Real Madrid</b>, que siempre estuvo interesado en las nuevas tecnologías, comienza a tomar forma y volverse seria. En el año 1999, la inscribe en el<b> Registro General de la Propiedad Intelectual de España</b>. Y en ese mismo año, su idea de <b>El fútbol del Siglo XXI</b> es presentada en sociedad por la señal Telemadrid y varios canales televisivos de España. Allí se la menciona como <i>Developer of Football Video Replay</i>. “El nombre que se le dio es exactamente el de Desarrollador del Video de Repetición del Fútbol. En inglés, VAR”, indica el hombre que le hizo juicio a la FIFA.</p><p>En los videos de esa presentación se puede ver al propio López Romera junto con el entonces referí internacional español <b>José María García Aranda </b>(importante en esta historia), explicando cómo funciona el sistema. En las imágenes se ve cómo una jugada polémica es dirimida por García Aranda luego de ver su repetición en un monitor fuera de la cancha. “Podemos apreciar que se está viendo que es una mano y el cuarto árbitro transmitiría al árbitro principal lo que ha observado”, explica el referí.</p><div>\n<figure>\n<picture>\n<img alt=\"Francisco López Romera junto al referí internacional español José María García Aranda\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ffe054e/2147483647/strip/true/crop/761x506+0+0/resize/761x506!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F1b%2Fa4e9597448988a4d7580412d3328%2Fssssss.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0820824/2147483647/strip/true/crop/761x506+0+0/resize/1522x1012!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F1b%2Fa4e9597448988a4d7580412d3328%2Fssssss.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ffe054e/2147483647/strip/true/crop/761x506+0+0/resize/761x506!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F1b%2Fa4e9597448988a4d7580412d3328%2Fssssss.jpg\" />\n</picture>\n<div>\n<figcaption>Francisco López Romera junto al referí internacional español José María García Aranda.</figcaption><p>Foto: La Nación/GDA</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Fin de la conexión con FIFA</h3>\n<p></p>\n</div><p>La idea de López progresaba: “Me ordenan que todo el proyecto y comunicación la hiciera a través de un organismo oficial, que es <b>fifa.org</b>, y con el señor García Aranda, el mismo árbitro del video, que poco después llegó a ser, entre otras cosas, Jefe del <b>Departamento de Arbitraje</b> y Miembro del <b>Comité de Fútbol de la FIFA</b>, y miembro del subcomité técnico del <b>IFAB</b>, el organismo encargado de definir las reglas del fútbol a nivel mundial”.</p><p>En 2006-2007, López Romera hace una ampliación de su proyecto, donde se incluye la propuesta de poner “en el edificio de la Federación Española de Fútbol o en otro sitio un centro de control donde llegaran las imágenes de las cámaras para hacer los análisis, que es exactamente lo que es ahora la sala <b>VOR </b>(<b>Video Operation Room</b>)”, explica el ideólogo del sistema, en referencia a la sala donde actualmente se operan, a la distancia, los videos del VAR.</p><p>Así, los primeros años de 2000, sin ponerse en práctica aún oficialmente, el proyecto (que buscaba dirimir situaciones polémicas en relación al fuera de juego, faltas peligrosas o dudosas, goles fantasma y teatralizaciones de futbolistas) avanza en los mensajes de correo que su autor le envía a García Aranda. Hasta que, en abril de 2007, llegaría un mail de este último. “Allí me informa de <b>los siguientes pasos que daría la FIFA para ‘realizar la prueba de vuestro sistema de comunicación’</b>, dice López Romera (que tiene todos estos mensajes guardados y acreditados por un perito) y asevera que el funcionario de FIFA y el IFAB cierra su mensaje con la siguiente frase: “Tan pronto como tenga más noticias te lo haré saber. Gracias por tu colaboración”.</p><div>\n<figure>\n<picture>\n<img alt=\"Recorte del periódico español Marca, de febrero de 1999, donde se presenta el sistema ideado por Francisco López Romera, a través de su empresa Micro Ear\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d0efd02/2147483647/strip/true/crop/760x415+0+0/resize/760x415!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fb2%2F2470a7e64825a1d32c8399c853d5%2Faaaaaa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b1ce0b3/2147483647/strip/true/crop/760x415+0+0/resize/1520x830!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fb2%2F2470a7e64825a1d32c8399c853d5%2Faaaaaa.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d0efd02/2147483647/strip/true/crop/760x415+0+0/resize/760x415!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fb2%2F2470a7e64825a1d32c8399c853d5%2Faaaaaa.jpg\" />\n</picture>\n<div>\n<figcaption>Recorte del periódico español Marca, de febrero de 1999, donde se presenta el sistema ideado por Francisco López Romera, a través de su empresa Micro Ear.</figcaption><p>Foto: La Nación/GDA</p></div>\n</figure>\n</div><p>Pero, básicamente, no llegaron más noticias. “Allí se pierde toda la conexión”, afirma López Romera. Pero unos 21 años después, el inventor del sistema <b>El fútbol del siglo XXI</b>, se entera de que un sistema sospechosamente similar al suyo llamado VAR va a debutar a nivel mundial en el <b>Mundial de Rusia 2018</b>. Entonces, en junio de ese mismo año, a poco de que comience esa competencia, le escribe una nota a la FIFA, presidida entonces por <b>Gianni Infantino</b>, donde insta a la entidad a abstenerse de utilizar el VAR en los partidos de esa Copa, por tratarse de un sistema cuya propiedad intelectual le pertenece. Pero, otra vez, no recibe ninguna respuesta.</p><p>López Romera, convencido de que lo que debutó en esa competencia en tierras rusas es su propia creación con otro nombre, arriesga: “<b>Creo que la FIFA pensó que mi proyecto era una patente</b>, por eso esperó 20 años para usarlo, que es el tiempo en que las patentes pasan a ser de dominio público”.</p><div>\n<p>\n</p><h3>El camino judicial y el amigo argentino</h3>\n<p></p>\n</div><p>Pero, como insiste López Romera muchas veces en su diálogo con este medio, su proyecto no era una patente, sino que se encontraba <b>bajo registro de propiedad intelectual</b>. “Eso implica derechos de autor que me corresponden desde el año 1999 del siglo pasado”, remarca. Según lo que dicta la ley española y también leyes internacionales, esos derechos duran “toda la vida del autor y 70 años después de su muerte”.</p><p>Así fue como, molesto por lo que él considera un plagio, el autor del sistema de asistencia para referís, que en un principio pensó ceder su proyecto de manera desinteresada y altruista, <b>se decidió por ir a juicio penal contra la FIFA y la Real Federación Española de Fútbol (RFEF)</b>.</p><p>“Pero cuando a los juzgados penales de Madrid les hablás de la FIFA, se echan a temblar. Entonces, me marearon durante tres años y unos le tiraron la pelota a otros -cuenta López Romera-. Al final me cansé y dije: ‘En vez de ir por la vía penal, iremos por la vía civil’”.</p><p>De este modo la causa llegó al <b>Juzgado de lo Mercantil N°6 de Madrid</b>. Allí, <b>López Romera demanda a la FIFA y la RFEF por 300 millones de euros</b> (unos 325 millones de dólares) por la <b>propiedad intelectual del VAR</b>. Además, como primera medida, el que se considera víctima de ambas entidades futbolísticas pidió una cautelar para que se suspenda el VAR en España hasta tanto no se resuelva esta situación. Y si no se llega a la cautelar, ambas organizaciones deberán pagar unos 150 millones de euros a modo de caución para seguir utilizando ese sistema hasta que se dirima el juicio.</p><div>\n<figure>\n<picture>\n<img alt=\"Pablo Silva, el argentino creador del aerosol del fútbol que le ganó un juicio millonario a la FIFA\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0119904/2147483647/strip/true/crop/1920x1281+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F4f%2F67c98d1842de8d5f264843781ab8%2Fssssss.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ee80e5e/2147483647/strip/true/crop/1920x1281+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F4f%2F67c98d1842de8d5f264843781ab8%2Fssssss.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0119904/2147483647/strip/true/crop/1920x1281+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F4f%2F67c98d1842de8d5f264843781ab8%2Fssssss.jpg\" />\n</picture>\n<div>\n<figcaption>Pablo Silva, el argentino creador del aerosol del fútbol que le ganó un juicio millonario a la FIFA.</figcaption><p>Foto: La Nación/GDA</p></div>\n</figure>\n</div><p>López Romera es consciente de que su cruzada de ir en contra de la FIFA es una verdadera quijotada, pero también sabe que cuenta con un aliado fundamental. Se trata de<a href=\"https://www.lanacion.com.ar/lifestyle/cambio-las-reglas-del-futbol-y-ahora-le-da-una-batalla-titanica-a-la-fifa-por-su-honor-y-100-nid19072021/\" target=\"_blank\">Pablo Silva, el argentino que inventó el aerosol que utilizan los referís en todas las canchas del mundo</a>. Este emprendedor sudamericano también le inició un juicio a la FIFA por el uso ilegal de su creación y la violación de patentes y<a href=\"https://www.lanacion.com.ar/deportes/futbol/impacto-el-fallo-favorecio-al-creador-argentino-del-aerosol-cual-es-la-cifra-millonaria-que-le-nid27102021/\" target=\"_blank\">la justicia le dio la razón en octubre de 2021,</a> por lo que la entidad futbolística deberá pagarle, a él y a su socio brasileño <b>Heine Allemagne</b>, una suma que superaría los 100 millones de dólares.</p><p>Unidos por una causa bastante similar y un gigantesco rival en común, López y Silva se hicieron amigos, a tal punto que fue el argentino el que le sugirió al español la cifra que debía exigir a la FIFA. “Los 300 millones de euros salieron hablando con Pablo -que comprende mi trabajo, mi sufrimiento, mi esfuerzo- con quien hicimos un análisis del caso y vimos que el VAR se ha vendido a las seis confederaciones del fútbol del mundo y a sus respectivas federaciones. ‘Con esto, FIFA se ha pegado un tiro en el pie. Menos de 300 millones de euros no deberías pedir’, fueron las palabras de Pablo”.</p><div>\n<figure>\n<picture>\n<img alt=\"VAR\" srcset=\"https://imgs.elpais.com.uy/dims4/default/aa3c44b/2147483647/strip/true/crop/719x600+0+0/resize/719x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F08%2F5d23c242729bf.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/57b3524/2147483647/strip/true/crop/719x600+0+0/resize/1438x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F08%2F5d23c242729bf.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aa3c44b/2147483647/strip/true/crop/719x600+0+0/resize/719x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F08%2F5d23c242729bf.jpeg\" />\n</picture>\n<div>\n<p>DIEGO VARA</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Que el mundo del fútbol conozca la verdad”</h3>\n<p></p>\n</div><p>Para dejar en claro que el juicio contra la FIFA no tiene una motivación económica detrás, sino más bien una cuestión de honor, este español de hablar calmo y paciente aclara: <b>“Mi intención es donar los 300 millones. Tengo ya varias organizaciones gubernamentales y no gubernamentales para ello”.</b></p><p><b>-López Romera, ¿cuándo espera que la justicia se expida en este caso?</b></p><p>-Los jueces en España toman las decisiones cuando lo tienen claro y lo ven oportuno, así que no hay más remedio que esperar.</p><p><b>-¿Cómo se toma esta espera?</b></p><p>-Voy a cumplir 69 años y llevo con este tema 25, de 1998 hasta el 2024. No pienso rendirme. Actualmente es lo único que hago. Lo que está claro es que tenemos la fortaleza y la justicia de nuestra mano y vamos a ir hasta lo último. Ellos creen que metiendo la cabeza bajo el ala se soluciona todo y lo único que hacen es que uno tome otra serie de medidas.</p><p><b>-Además de justicia y el resarcimiento económico, que ya dijo que pensaba donar, ¿qué es, en lo personal, lo que más satisfacción le daría de ganar este juicio?</b></p><p>-Poner en evidencia a la FIFA. Para que tengan dignidad y respeto. Y que el mundo del fútbol conozca la verdad.</p><p><b>-¿No tiene miedo de enfrentar a una entidad tan poderosa?</b></p><p>-Ninguno. Quien no tiene nada más que la vida, no tiene miedo a nada ni a nadie.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-sorprendente-cambio-fisico-de-neymar-que-shockea-y-tiene-a-las-redes-hablando-sobre-su-futuro\">\nEl sorprendente cambio físico de Neymar que shockea y tiene a las redes hablando sobre su futuro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/marca-personal/crack-dentro-y-fuera-de-la-cancha-el-gesto-de-lionel-messi-con-un-fanatico-argentino-en-medio-del-tr\">\nCrack dentro y fuera de la cancha: el gesto de Lionel Messi con un fanático argentino en medio del tránsito\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/violencia-en-el-futbol-argentino-enfrentamiento-entre-barras-de-river-dejo-un-saldo-de-30-detenidos\">\nViolencia en el fútbol argentino: enfrentamiento entre barras de River dejó un saldo de 30 detenidos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-29T17:07:46.564",
  "ttr": 390,
  "type": "article"
}