{
  "url": "https://www.montevideo.com.uy/Noticias/Nueva-Helvecia-libreria-denuncia-ataques-intolerantes-por-vender-libro-sobre-Lacalle-uc880232",
  "title": "Nueva Helvecia: librería denuncia “ataques intolerantes” por vender libro sobre Lacalle",
  "description": "El otro luis                                    El local ya cuenta con un antecedente de censura cuando comercializó la obra “Papeles Suizos”. En este caso, se trata de otra...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Nueva-Helvecia-libreria-denuncia-ataques-intolerantes-por-vender-libro-sobre-Lacalle-uc880232",
    "https://www.montevideo.com.uy/Noticias/Nueva-Helvecia-libreria-denuncia-ataques-intolerantes-por-vender-libro-sobre-Lacalle-uc880232?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880232="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872479.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El otro luis</p>\n                                    <h2>El local ya cuenta con un antecedente de censura cuando comercializó la obra “Papeles Suizos”. En este caso, se trata de otra publicación.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Una librería de la ciudad de Colonia Nueva Helvecia,\nHelvecia Libros Café, denunció a través de su cuenta de Facebook “ataques intolerantes\nen redes sociales” por la comercialización de un libro que trata sobre el\npresidente de la República, Luis Lacalle Pou.</p><p>La obra lleva de <em>nombre El otro Luis. Crónicas del\ndesastre</em> y<em> </em>su autor es Enrique Ortegas Salinas. Para esta librería\nubicada en la colonia suiza, no es la primera vez que se la intenta censurar por\nla venta de un libro.</p><p>En un comunicado, el comercio señaló: “Ante algunos\nataques intolerantes que hemos tenido que soportar en redes por la publicación\ndel libro “El otro Luis. Crónicas del desastre”, que nos hizo recordar lo\nvivido años atrás con la difusión de “Papeles Suizos”; donde incluso se intentó\nprohibir el mismo; queremos volver a reiterar y dejar en claro que la dirección\nde la librería, no necesariamente comparte la visión de los autores y sus\ntrabajos. Nos puede gustar o no un libro, pero eso no significa que lo que\npublicamos por esta vía refleje nuestro pensamiento. Somos una librería,\nintentamos, en tiempos cada vez más difíciles para el rubro, ganarnos la vida\npor este medio. Creemos fervientemente en la libertad de elección y reafirmamos\nnuestro compromiso con la inclusión y la libertad de expresión.  Helvecia Libros Café continuará ofreciendo una\nselección diversa de lecturas que refleje la riqueza y complejidad del mundo\nque nos rodea. Invitamos a la reflexión, a tomarse un tiempo antes de\ndespotricar contra lo que les puede parecer diferente, raro, distinto. El\nsecreto está en la lectura, para poder comprender todas las campanas sin\nprejuicios. Los esperamos siempre en Helvecia Libros café”.</p><p><strong>Antecedente </strong></p><p>En 2020, la misma librería había comercializado la\núltima publicación del autor José Arenas, una obra en la que el autor repasaba\nsu infancia y adolescencia en esa ciudad: <em>Papeles Suizos</em>.</p><p>En su libro, editado en 2019 por la editorial Pez en\nel hielo, Arenas hacía un recorrido histórico y novelado sobre las vidas de diferentes\npersonas que viven en la colonia suiza, incluso con referencias despectivas\npara con los primeros inmigrantes que fundaron la ciudad.</p><p>Según consignó <em>El Observador</em> en su momento, el\nlibro de Arenas relataba algunos episodios oscuros ocurridos en la ciudad, como\nun caso, entre otros, de un suicidio.</p><p>Este relato, junto a otros, provocó la reacción de buena\nparte de los residentes de Nueva Helvecia que acusaron al autor de tergiversar\nla historia real de la localidad y contarla de forma ofensiva. La tensión subió\na tal nivel que hubo amenazas contra el autor y pedidos de censura del libro en\ncuestión.  </p><p>En diálogo con <em>Montevideo Portal</em>, Pablo\nCribari, propietario de Helvecia Libros Café, recordó que en el caso del libro\nde Arenas se nombraban personas y lugares comunes, con los que la gente se\nsentía muy identificada.</p><p>“En este caso la reacción fue mucho más light, pero\ndado el antecedente quise meter un ‘stop’ para marcar un precedente. Fueron\ncomentarios a raíz de la publicación de este libro de Lacalle, que es bastante\nradical. Los comentarios en redes fueron bastante fuertes. Invitando a no\ncomprar en la librería o señalando que ‘solo vas a tener clientes de la\nizquierda radical” por vender la obra. La posición de un librero es otra. Yo tengo\nel libro de Manini, ‘Mi Lucha’ de Hitler”, ejemplificó el comerciante.</p><p>En esta línea, Cribari señaló que las señales de apoyo\n“fueron abrumadoras desde todas partes del país”.</p><p>“Me han escrito, me han comprado libros. Igual que con\nlo de Arenas, que su libro creo que vendimos entre 500 y 600 ejemplares a raíz\ndel intento de prohibición. Con este, no vendimos tantos libros del título\ncuestionado, pero sí nos dio a conocer. Tenemos que agradecer a estos\npersonajes”, valoró Cribari.  </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Lacalle-volvio-a-Montevideo-despues-de-viajar-a-la-Antartida-con-sus-hijos-y-autoridades-uc874608\">Lacalle volvió a Montevideo, después de viajar a la Antártida con sus hijos y autoridades</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 134,
  "type": "article"
}