{
  "url": "https://www.elobservador.com.uy/nota/4-datos-que-explican-la-crisis-que-atraviesa-tesla-2024424224114",
  "title": "4 datos que explican la crisis que atraviesa Tesla",
  "description": "Tesla está lejos de su época como el favorito de Wall Street.La compañía de Elon Musk empieza a enfrentar gran competencia de otras marcas más grandes y, en especial, de otras compañías chinas.Atrás quedaron...",
  "links": [
    "https://www.elobservador.com.uy/nota/4-datos-que-explican-la-crisis-que-atraviesa-tesla-2024424224114",
    "https://www.elobservador.com.uy/nota/4-datos-que-explican-la-crisis-que-atraviesa-tesla-2024424224114/amp"
  ],
  "image": "",
  "content": "<p><strong>Tesla está lejos de su época como el favorito de Wall Street.</strong></p><div><figure><img alt=\"Elon Musk frente a un letreto de Tesla\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9a5f/live/ac11df10-02a0-11ef-84b6-67aacbb5b28a.jpg\" /><figcaption>La compañía de Elon Musk empieza a enfrentar gran competencia de otras marcas más grandes y, en especial, de otras compañías chinas.</figcaption></figure><p>Atrás quedaron los días en que su valoración de mercado superó el billón de dólares a fines de 2021 y todo indicaba que el gigante de autos eléctricos era invencible.</p><p>En aquel momento rompía récords de producción y entrega, mientras sus acciones subían hasta llevar a la empresa al sitial de gigantes como Apple o Amazon.</p><p>Ahora, el caballo de batalla de Elon Musk, su fundador y director ejecutivo, enfrenta grandes desafíos que le complican el camino para avanzar en un mercado altamente competitivo.</p><p><strong>Han caído sus ventas, sus beneficios, su valor de mercado y la confianza de muchos accionistas sobre la capacidad de innovación y crecimiento de la empresa a largo plazo.</strong></p><p>Compañías de vehículos eléctricos en China han bajado sus precios afectando la demanda de sus autos y los recientes despidos anunciados por Musk no fueron bien recibidos por el mercado.</p><p>Algunos de los problemas de la compañía comenzaron en octubre cuando Musk advirtió que la demanda estaba comenzando a desacelerarse.</p><figure><img alt=\"Un concesionario de Tesla en California\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1485/live/80a729c0-029b-11ef-97f7-e98b193ef1b8.jpg\" /><figcaption>Las ventas de Tesla ya no son lo que alguna vez fueron.</figcaption></figure><p>Y cuando su mayor competidor, el gigante chino BYD, superó brevemente a Tesla como el mayor vendedor mundial de autos eléctricos en el último trimestre del año pasado, las cosas no pintaban nada bien.</p><p><strong>Tampoco ayudaron a mejorar los ánimos anuncios como el recorte en la producción en la Gigafactory de Shanghái y los problemas relacionados con la producción del Cybertruck y los coches autónomos.</strong></p><p>Una buena parte de analistas e inversores dicen que, si bien construir un vehículo totalmente autónomo es crucial para las perspectivas de Tesla, fabricar un auto eléctrico de precio accesible es importante para impulsar el crecimiento en la actualidad.</p><p>Esta semana, las noticias no han sido positivas para la compañía estadounidense tras la publicación de resultados por debajo de las expectativas de los analistas de mercado.</p><p>Desde su creación en 2003, la historia de Tesla siempre ha tenido altos y bajos. Muchos se preguntan si esta es otra de esas crisis que pasará como el resto, o si el gigante ha llegado a un punto de quiebre.</p><p>Aquí te contamos cuatro datos que explican la crisis por la que está atravesando la compañía.</p><h3>1. Despidos</h3><figure><img alt=\"La Gigafactory de Tesla en Shanghai\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0fe4/live/ed1e74b0-029a-11ef-97f7-e98b193ef1b8.jpg\" /><figcaption>Los despidos en las fábricas de Tesla han generado reacciones negativas en los mercados.</figcaption></figure><p>Tesla anunció a mediados de abril que <strong>despedirá a más del 10% de sus empleados a nivel mundial como parte de un plan de reestructuración que pretende bajar costos y mejorar la posición de la compañía.</strong></p><p>Esta reestructuración interna, después de años de expansión rápida y que afectará a unos 15.000 empleados, generó inquietud en los mercados, dado que se suma a una importante disminución en la entrega de vehículos en lo que va del año.</p><p>\"No hay nada que odie más, pero hay que hacerlo”, dijo Musk.</p><p>Analistas de Gartner y Hargreaves Lansdown argumentaron que los recortes eran una señal de presiones de costos a medida que el fabricante de automóviles invertía en nuevos modelos e inteligencia artificial.</p><p>Hace pocos días, uno de los miembros del equipo ejecutivo, Andrew \"Drew\" Baglino, dijo en una publicación en X (antes Twitter) que había tomado la \"difícil decisión\" de dejar la empresa después de 18 años, agregando más incertidumbre a los cambios en la empresa.</p><p><strong>El impacto de estas salidas en la dirección y estrategia a futuro de Tesla preocupa a los inversores, especialmente con respecto a la sucesión en el liderazgo de la empresa.</strong></p><p>Musk comanda Tesla desde 2008, pero su atención se dividió entre otros proyectos, como SpaceX y Neuralink.</p><p>La salida en agosto del director financiero, Zachary Kirkhorn, otro probable sucesor, también fue interpretada como una señal de incertidumbre.</p><p>El debate ha estado girando en torno a dos cosas fundamentales: los retos que enfrenta la compañía en cuanto a su estrategia de crecimiento y su dirección.</p><h3>2. Beneficios</h3><figure><img alt=\"Una Cybertruck de Tesla\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8917/live/2709c480-029c-11ef-a9f7-4d961743aa47.jpg\" /><figcaption>Tesla ha pedido a los pocos clientes que compraron una Cybertruck -considerado por algunos expertos como uno de los carros más feos que se haya diseñado- que los regresen por defectos de fábrica, aumentando la incertidumbre.</figcaption></figure><p>Esta semana el gigante dio a conocer su desempeño durante el primer trimestre de este año. Si ya venía acumulándose la preocupación entre algunos inversores de la empresa, los datos revelados no hicieron sino alimentar un clima de incertidumbre respecto a los planes futuros.</p><p><strong>La firma registró una espectacular caída en sus beneficios de 55% respecto al primer trimestre del año pasado.</strong></p><p>Tesla también informó una disminución de los ingresos de 9% en el primer trimestre, anotando su mayor caída interanual desde 2012.</p><p><strong>Otro elemento que le jugó en contra a la empresa en lo que va del año fue el retiro del mercado de su más reciente vehículo, el Cybertruck.</strong></p><p>El vehículo presentaba un fallo en el acelerador que incrementaba el riesgo de accidentes.</p><h3>3. Ventas</h3><figure><img alt=\"Un Elon Musk cabizbajo\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/768c/live/bd270720-029c-11ef-97f7-e98b193ef1b8.jpg\" /><figcaption>El camino hacia los vehículos autónomos que quiere producir Musk está lleno de dificultades, según los analistas.</figcaption></figure><p>En los informes que entrega trimestralmente Tesla a sus accionistas, la compañía se refiere a los “deliveries”, es decir, a los autos que entrega la empresa después de haber recibido las órdenes de compra.</p><p>De esa manera, las entregas de autos son la aproximación más cercana al concepto de venta de autos, dado que las ventas no están definidas con precisión en las comunicaciones formales de la compañía, según explica CNBC.</p><p><strong>Así las cosas, las entregas de vehículos bajaron en el primer trimestre del año un 8,5% interanual, lo que implica su primera caída desde 2020.</strong></p><p>Esta caída, dicen expertos, puede estar relacionada, además de las causas de fondo, con algunos factores circunstanciales como interrupciones en el transporte marítimo global o un incendio en su fábrica europea.</p><p>El escenario es complejo no solo por la caída de las ventas, sino también por los recortes de precios a sus vehículos.</p><p>Hace unos días se dio a conocer que la empresa disminuiría el precio de los modelos Y, X y S en unos US$2.000 cada uno.</p><p>Pese a todos los desafíos, Elon Musk mantuvo esta semana un discurso optimista sobre las perspectivas de la empresa y le dijo a los inversores que adelantará el lanzamiento de nuevos modelos a partir de la segunda mitad de 2025.</p><p><strong>En diálogo con los accionistas, Musk dejó en claro que también tiene ambiciones más grandes, como sus apuestas por los vehículos autónomos y el desarrollo de inteligencia artificial.</strong></p><p>Sin embargo, estas ideas han sido cuestionadas por algunos analistas, y el Deutsche Bank afirma que los vehículos sin conductor enfrentan \"desafíos tecnológicos, regulatorios y operativos\".</p><h3>4. Valor de mercado</h3><figure><img alt=\"Elon Musk en 2010\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e887/live/219e7ad0-029d-11ef-97f7-e98b193ef1b8.jpg\" /><figcaption>En 2010, Tesla llegó a Nasdaq y se convirtió en una joya para inversionistas</figcaption></figure><p>Las acciones de Tesla ya habían caído durante el último año, reflejando factores como que las altas tasas de interés en muchos países han hecho que el acceso a financiamiento para comprar sus autos eléctricos sea más difícil.</p><p><strong>El precio de las acciones de la compañía llegó a caer un 40% en lo que va de este año, con una valoración de mercado cercana a los US$460.000 millones</strong> (al cierre de este miércoles).</p><p>Y desde noviembre de 2021, cuando la acción valía más de US$400, ha bajado hasta rondar los US$162.</p><p><strong>La caída de un 40% en las acciones de Tesla este año la ha hecho bajar algunos escalones en las listas de las empresas más grandes de Estados Unidos.</strong></p><p>La compañía ocupaba el séptimo lugar por capitalización de mercado dentro del S&amp;P 500 a principios de este año, según Dow Jones Market Data, pero ahora ocupa el puesto número 14.</p><p>Dentro de un panorama que pareciera ser poco alentador, Tesla explicó esta semana que introduciría \"nuevos modelos\" el próximo año, sin ofrecer más detalles. Al mismo tiempo informó que deja de lado sus planes para producir un modelo completamente nuevo de un valor más bajo, que se esperaba costaría US$25.000.</p><p>Tesla \"debe considerarse como una empresa de robótica de inteligencia artificial\", no como un fabricante de automóviles, dijo Musk.</p><p><em>Haz </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, I</em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>nstagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>nuestro nuevo canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9350/live/b0122cd0-9a01-11ee-91bf-230bfab3fcba.png\" /></figure><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cn3pnm4391mo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las denuncias de un exempleado de Tesla sobre las supuestas fallas de seguridad de los autos de la compañía de Elon Musk</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c2x3gz4j11xo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Quiero limpiar mi nombre antes de morir\": la ingeniera estrella de Tesla que fue despedida cuando denunció a la compañía y demandó a Elon Musk por difamación</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-25T01:41:14.000Z",
  "ttr": 281,
  "type": "article"
}