{
  "url": "https://www.montevideo.com.uy/Noticias/-Te-tengo-en-mi-telefono--Yanez-hablo-de-infidelidades-y-tiroteo-descarado-a-una-amiga-uc896974",
  "title": "“Te tengo en mi teléfono”: Yáñez habló de infidelidades y “tiroteo” descarado a una amiga",
  "description": "Las declaraciones de Fabiola Yañez, expareja del expresidente argentino Alberto Fernández, siguen aportando elementos escandalosos.En las últimas horas, Yañez ratificó lo que adelantara en declaraciones a,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Te-tengo-en-mi-telefono--Yanez-hablo-de-infidelidades-y-tiroteo-descarado-a-una-amiga-uc896974",
    "https://www.montevideo.com.uy/Noticias/-Te-tengo-en-mi-telefono--Yanez-hablo-de-infidelidades-y-tiroteo-descarado-a-una-amiga-uc896974?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896974="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891366.jpg",
  "content": "<div>\n                              \t<p>Las declaraciones de Fabiola Yañez, expareja del expresidente\nargentino Alberto Fernández, siguen aportando elementos escandalosos.</p><p>En las últimas horas, Yañez ratificó lo que adelantara en declaraciones\na, portal noticiosa <em>Infobae</em>. En concreto, dijo que María Cantero, histórica secretaria\nde Fernández, estaba al corriente de <a href=\"https://www.montevideo.com.uy/Noticias/Alberto-Fernandez-agredio-a-su-expareja-mientras-estaba-embarazada-segun-pericia-uc896859\" target=\"_blank\">las agresiones que sufría</a>. Además,\ninvolucró en el caso a Ayelén Mazzina,\nex ministra de Género, a quien acusó de ser omisa ante la situación que le\nplanteó en confianza.</p><p> “En una oportunidad,\nle pedí que me acompañe a dar una entrevista a Brasil, en ese país y en el\nmundo, éramos referentes por tener Ministerio de la Mujer, así que me pareció\napropiado ir con ella, y más aun intentar hablarle de lo que vivía. Recuerdo\nque después de la conferencia fuimos a cenar, y antes nos sentamos afuera,\nhabía un banco. Y le dije ‘tengo que decirte algo’, le muestro la foto y\nle muestro los videos de Alberto con otra mujer teniendo relaciones en La casa\nRosada. Se queda callada. Dice ‘no lo puedo creer, Fabi contá conmigo y vení al\nministerio de la mujer’. No hizo nada. Después de eso, la encuentro un día\nen una cena a la que fui con Alberto, se acerca y por lo bajo me dice: “estas\nmejor”?”, relató en une escrito de veinte páginas divulgado por el citado medio.</p><p>En el documento, que lleva su firma, Yañez también\nhabla de las infidelidades de Alberto Fernández y le apunta directamente a una\nfuncionaria que manejaba la cuenta de Instagram de Dylan, el perro de Fernández. “En\ndiciembre 2016 regresé y volví a vivir con él, me prometió casarse, tener hijo,\ntodo nuevamente como al principio, pero volvió el hostigamiento, la persecución\nconstante, y mientras yo no daba motivos para esto, en paralelo me llegaban\nmensajes de muchas mujeres que decían estar teniendo historias íntimas con él,\nlo cual él negaba. Incluso la persona que le manejaba la cuenta de Dylan,\ny que hoy maneja en gran medida toda la comunicación de Fernández, era una de\nestas personas”, asegura.</p><p>La funcionaria en cuestión sería Cecilia Hermoso, la\ncommunity manager responsable de las redes sociales del gobierno argentino durante\nla gestión de Fernández. “Trabajó desde 2017 junto a Alberto, estuvo en la\ncampaña y fue escalando posiciones. Es la única persona que tenía su clave de\nTwitter”, contó un exfuncionario a <em>Infobae</em>.</p><p>En el documento, Yañez también relata un intento de\nseducción de Fernández hacia una amiga de ella. El episodio no solo pinta al exmandatario\ncomo una suerte de Don Juan, sino que\napunta a <a href=\"https://www.montevideo.com.uy/Noticias/La-Justicia-de-Argentina-incauto-el-celular-del-expresidente-Alberto-Fernandez-uc896774\" target=\"_blank\">un uso irresponsable de los dispositivos de comunicación</a>.</p><p> “Un día, llegando a\nla reunión, manejando mi auto, me llama una amiga desde México, y me dice ‘me\nacaba de escribir Alberto’, primero le mandó un punto, y luego le dijo: ‘te\ntengo acá en mi teléfono no sé cómo, qué linda sos’. Ni siquiera recordaba\nque la tenía guardado en sus contactos porque era amiga mía. Yo lo llamé, le\ngritaba y él me decía que estaba loca, que eran pavadas. Así estuve, en\ntratamiento pagado por el Ineco [Instituto de Neurología Cognitiva] durante más\nde un año hasta que no fui más”, expuso ante la Justicia.</p><p><strong>“Es de puta”</strong></p><p>Calabaza, un\nperro de raza Pomerania que pertenecía a Fabiola Yañez, se convirtió en\nprotagonista de otra de las historias que derivaron de las escandalosas\nrevelaciones acerca de la relación entre ella y exmandatario argentino.</p><p>La mascota\nactualmente se encuentra bajo el cuidado de un familiar de Yañez, quien\nlo tuvo que regalar por un motivo\nque, según <em>Infobae</em>, involucra\nun gesto machista por parte del expresidente. “Es un perro de puta”, habría\ncomentado Fernández para exigirle que se desprendiera del animal.</p><p>Además, Fernández también habría argumentado que Calabaza  “se llevaba mal con Dylan”, el perro de raza\ncollie que acompaña al ex jefe de Estado desde antes de su llegada a la\npresidencia.</p><p>La historia de su perro Pomerania no forma parte de lo que\nYáñez ha expuesto hasta ahora ante la Justicia, en el marco de su denuncia por agresiones.</p><p>exposición que realizó hasta el momento, en distintas\noportunidades, ante los funcionarios judiciales que están a cargo de la\ninvestigación, aunque se inscriben en la descripción de maltratos que ha\nenumerado en los últimos días</p><p>Yañez declarará este martes ante el fiscal Ramiro González.\nSerá por videoconferencia desde Madrid, donde reside actualmente.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 144,
  "type": "article"
}