{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/un-alimento-que-ayuda-a-mejorar-la-memoria-y-cuida-la-salud-del-cerebro-segun-expertos-de-harvard",
  "title": "Un alimento que ayuda a mejorar la memoria y cuida la salud del cerebro, según expertos de Harvard",
  "description": "La Nación/GDAEl paso del tiempo y el envejecimiento trae algunas consecuencias como la pérdida de la memoria; sin embargo, las ciencias médicas avanzaron tanto que en la actualidad existen ejercicios para...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/un-alimento-que-ayuda-a-mejorar-la-memoria-y-cuida-la-salud-del-cerebro-segun-expertos-de-harvard"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/155c76c/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fe3%2Fe27f87444136912d7aa77368bfce%2Fmujer-tiro-medio-revisando-refrigerador-noche.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />El paso del tiempo y el <b>envejecimiento </b>trae algunas consecuencias como la pérdida de la <b>memoria</b>; sin embargo, las ciencias médicas avanzaron tanto que en la actualidad existen <b>ejercicios </b>para mejorar este problema que se presenta con frecuencia en personas de mayor edad. </p><p>Además, existen alimentos que puede colaborar para mejorar la memoria y cuidar el cerebro, según reveló el estudio de una <b>nutricionista </b>de la prestigiosa Universidad de Harvard.</p><p>A partir de distintas<b> investigaciones científicas</b>, quedó demostraron que el ser humano debe dedicarle tiempo a realizar ejercicio físico, a tener un buen descanso y llevar una alimentación saludable, tres claves para el correcto funcionamiento del organismo. Pero existen algunos alimentos que tienen propiedades ideales para combatir algunos problemas de salud que aparecen con los años, como lo es la<b> pérdida de memoria</b>.</p><p>La especialista en <b>nutrición </b>de la Universidad de Harvard, Uma Naidoo, descubrió varios de ellos que poseen propiedades favorables para la <b>salud del cerebro</b>, es decir que no solo se verá beneficiada la memoria, sino el cuidado de este órgano tan importante.</p><p>La lista la integran:<br />- Yogur lácteo, rico en riboflavina.<br />- Salmón.<br />- Semillas de girasol, que es fuente de vitamina B-5.</p><p>De este listado, la que más ayuda a la memoria son las <b>semillas de girasol</b>, las cuales aporta un 20% de la vitamina B-5 recomendada por día con tan solo un puñado. ¿Cómo incorporarlas a las comidas? Naidoo recomendó agregarlas a alguna ensalada o en alguna bebida, pero también otra gran opción es consumirla como una colación entre comida y comida.</p><p>Sin embargo, esta no es la única manera en la que se puede mejorar la memoria. Existe un ejercicio específico que tiene impacto directo en la memoria espacial con tan solo 25 minutos.</p><div>\n<p>\n</p><h3>El ejercicio ideal para fortalecer la memoria, según la neurociencia</h3>\n<p></p>\n</div><p>Científicos e investigadores del CONICET diseñaron un nuevo test de memoria dentro de un entorno de realidad virtual y se llegó a la conclusión de que existe un ejercicio específico que puede mejorar la memoria espacial.</p><p>El estudio publicado en la revista iScience arrojó resultados prometedores para el campo de la salud mental, más precisamente, para pacientes con condiciones neurodegenerativas, ya que se comprobó que realizar 25 minutos de ejercicio en bicicleta fija mejora la memoria espacial.</p><p>Para llevar este estudio adelante, se evaluó a 98 voluntarios y voluntarias entre 18 y 35 años de edad que realizaron un test de memoria en un entorno de realidad virtual. Se requería que los participantes recuerden la posición de banderas dentro de un paisaje virtual, simulando condiciones difíciles y fáciles.</p><p>Se demostró que el <b>ejercicio físico</b> realizado justo después de la tarea de aprendizaje mejoró la capacidad de los individuos para recordar la posición de cada bandera. En resumen, el ejercicio también puede contribuir en la consolidación de la memoria espacial que se va deteriorando con el envejecimiento y en diferentes enfermedades para el cerebro.</p><p>Fabricio Ballarini, codirector del estudio, investigador del CONICET en el Instituto de Biología Celular y Neurociencia Profesor Eduardo de Robertis, se refirió a esta estudio. “La memoria espacial, que registra información sobre el entorno y la ubicación de los objetos en él, se deteriora con el envejecimiento y la enfermedad de Alzheimer y otras enfermedades neurodegenerativas, por lo que es importante estudiar formas sencillas de mejorarla”, indicó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/en-que-consiste-la-regla-de-las-5a-para-una-dieta-energetica-antioxidante-y-antiinflamatoria\">\nLa regla de las 5A para una dieta energética, antioxidante y antiinflamatoria: los secretos para aplicarla\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/no-solo-la-lengua-tenemos-mas-opciones-para-percibir-distintos-sabores-dice-la-ciencia\">\nNo solo la lengua: tenemos más opciones para percibir distintos sabores dice la ciencia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/advierten-por-deficiencia-de-iodo-que-generan-dietas-basadas-en-productos-vegetales-es-clave-para-la-tiroides\">\nAdvierten por deficiencia de iodo que generan dietas basadas en productos vegetales; es clave para la tiroides\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-01T15:00:01.094",
  "ttr": 118,
  "type": "article"
}