{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/8/colonia-del-sacramento-sera-sede-del-festival-de-artes-escenicas/",
  "title": "Colonia del Sacramento será sede del Festival de Artes Escénicas",
  "description": "Desde el 16 hasta el 24 de agosto se desarrollará una nueva edición del Festival Internacional de Artes Escénicas (Fidae), que organiza la Dirección Nacional de Cultura del Ministerio de Educación y...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/8/colonia-del-sacramento-sera-sede-del-festival-de-artes-escenicas/",
    "https://ladiaria.com.uy/colonia/articulo/2024/8/colonia-del-sacramento-sera-sede-del-festival-de-artes-escenicas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS216197_20240529MQ_3568_article_main.jpg?r=yFDsyAw8s1kP0DOr",
  "content": "<div>\n    <p>Desde el 16 hasta el 24 de agosto se desarrollará una nueva edición del Festival Internacional de Artes Escénicas (Fidae), que organiza la Dirección Nacional de Cultura del Ministerio de Educación y Cultura.</p>\n<p>Las funciones del evento se desarrollarán en varias capitales departamentales: Montevideo, Colonia del Sacramento, Canelones, Maldonado, Paysandú, Treinta y Tres y Tacuarembó. </p>\n<p>La presentación del festival se realizó en la Intendencia de Colonia este miércoles. </p>\n<p>En esa ceremonia participaron la directora nacional de Cultura, Mariana Wainstein, el coordinador del Instituto Nacional de Artes Escénicas, Álvaro Ahunchain, y el intendente de Colonia, Carlos Moreira, así como el director teatral cubano español Abel González Melo y la actriz argentina Laura Azcurra, entre otros.</p>\n<p>El director de Cultura de la comuna coloniense, Eduardo Barale, destacó que en el marco de este festival en el teatro Bastión del Carmen y en el Centro Cultural AFE de Colonia habrá 11 funciones de obras relacionadas al teatro, la danza y las artes escénicas.</p>\n<p>En tanto, Wainstein resaltó que en esta edición del Fidae la mayoría de las 54 funciones previstas se desarrollarán en el interior del país, mientras que “el 39% se realizará en Montevideo”. La funcionaria valoró el apoyo otorgado por la Cámara Hotelera de Colonia, a quien definió “como un socio estratégico” en la organización del festival. </p>\n<p>Las obras que se presentarán en Colonia del Sacramento en el marco del Fidae 2024 son: <em>Abismo (una cuerda floja)</em> y <em>Protocolo</em>, ambas de España, y <em>Ctrl z</em>, <em>Caballo</em> y <em>La locura es una pregunta (en memoria de Vaslav Nijinsky)</em> de Uruguay.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-01T19:24:23+00:00",
  "ttr": 52,
  "type": "article"
}