{
  "url": "https://www.montevideo.com.uy/Deportes/Basquet-Definieron-fechas-para-las-primeras-cuatro-finales-de-la-LUB-sin-visitantes-uc889811",
  "title": "Básquet: Definieron fechas para las primeras cuatro finales de la LUB, sin visitantes",
  "description": "Un mes en vilo                                    La serie al mejor de siete para dirimir el campeón comenzará el domingo en el Palacio Peñarol y seguirá el jueves 6 en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Basquet-Definieron-fechas-para-las-primeras-cuatro-finales-de-la-LUB-sin-visitantes-uc889811",
    "https://www.montevideo.com.uy/Deportes/Basquet-Definieron-fechas-para-las-primeras-cuatro-finales-de-la-LUB-sin-visitantes-uc889811?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889811="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883033.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un mes en vilo</p>\n                                    <h2>La serie al mejor de siete para dirimir el campeón comenzará el domingo en el Palacio Peñarol y seguirá el jueves 6 en Aguada.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Las finales de la Liga Uruguaya de básquetbol tienen definido su calendario\ny los escenarios que las albergarán, con la posibilidad de que la serie al\nmejor de siete termine disputándose en tres lugares diferentes entre el 2 y el\n24 de junio.</p><p>Aguada y Peñarol acordaron no utilizar el Antel Arena para sus primeros\nenfrentamientos, considerando que los altos costos del estadio les impide lograr\nuna buena recaudación por concepto de venta de entradas, y jugarán en sus\nrespectivas canchas sin público visitante.</p><p>El hecho de que solo haya hinchas locales permitirá a las dos instituciones\nabaratar aproximadamente 200.000 pesos el costo del operativo de seguridad y dar prioridad a sus socios a\nla hora de vender boletos, que tendrán un tope de 4.538 en el Palacio Peñarol y 1.426 en Aguada.</p><p>El domingo 2 de junio abrirán la serie en el Palacio Peñarol, el jueves 6\nse medirán en Aguada, el lunes 10 volverán al escenario aurinegro y el viernes\n14 al rojiverde, siempre en el horario de las 21:15 y con transmisión de VTV\nPlus y la plataforma Basquetpass.</p><p>De ser necesarios más partidos para dirimir el campeón, serán en el Antel Arena.\nEl quinto iría el lunes 17, el sexto el miércoles 19 y el séptimo el lunes 24. Los\ncinco días de descanso entre la sexta y la séptima final se deben al show de\nMatías Valdez el viernes 21 en el Antel Arena.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}