{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/5/los-socialistas-ganaron-las-elecciones-de-cataluna-pero-necesitaran-pactar-con-la-izquierda-independentista-para-gobernar/",
  "title": "Los socialistas ganaron las elecciones de Cataluña, pero necesitarán pactar con la izquierda independentista para gobernar",
  "description": "El Partido Socialista de Cataluña (PSC) se impuso con claridad en las elecciones autonómicas catalanas realizadas este domingo. Los socialistas, liderados por Salvador Illa, consiguieron el 27,96% de los...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/5/los-socialistas-ganaron-las-elecciones-de-cataluna-pero-necesitaran-pactar-con-la-izquierda-independentista-para-gobernar/",
    "https://ladiaria.com.uy/mundo/articulo/2024/5/los-socialistas-ganaron-las-elecciones-de-cataluna-pero-necesitaran-pactar-con-la-izquierda-independentista-para-gobernar/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/cataluna_SpainCataloniaPoliticsElection_article_main.jpg?r=flXIeBOHUhDg1vop",
  "content": "<div>\n    <p>El Partido Socialista de Cataluña (PSC) se impuso con claridad en las elecciones autonómicas catalanas realizadas este domingo. Los socialistas, liderados por Salvador Illa, consiguieron el 27,96% de los apoyos, lo que se traduce en 42 escaños en el Parlamento. La segunda fuerza más votada fue Junts Per Catalunya, el sector conservador e independentista que encabeza Carles Puigdemont que alcanzó el 21,61% y 35 bancas.</p>\n<p>Los comicios de este domingo -en el que la participación ciudadana fue baja, alrededor del 58% de quienes estaban habilitados para votar lo hicieron- ratificaron la caída del actual partido oficialista, Esquerra Republicana de Catalunya (ERC), que con el 13,68% de los votos pasó de tener 33 representantes a sólo 20. </p>\n<p>El Partido Popular tuvo un enorme crecimiento y con casi el 11% de los apoyos pasó a tener una bancada de 15 integrantes. Más atrás quedaron los ultraderechistas de Vox con 11 escaños, los izquierdistas de la coalición Comuns Sumar lograron seis; los también izquierdistas de la Candidatura de Unidad Popular obtuvieron cuatro y los nacionalistas de Aliança Catalana, formación de extrema derecha que logró dos escaños.</p>\n<p>Ante este panorama, los socialistas podrían acceder a la presidencia de la Generalitat si logran reunir los apoyos de ERC y Comuns Sumar. Pero, de acuerdo a lo que informó el portal <em>Público</em>, esta posible alianza para formar gobierno en ningún caso se puede dar por segura y no se puede descartar el escenario de un posible bloqueo que conllevaría una repetición electoral en octubre.</p>\n<p>De hecho, el actual mandatario catalán, Pere Aragonès (ERC), expresó: “Haremos lo que ha querido la ciudadanía de Catalunya. Estar en la oposición”, descartando en principio, dar gobernabilidad a los socialistas. </p>\n<p>En su primera intervención pública luego de conocer los resultados, el socialista Illa confirmó que se presentará a la investidura. Cataluña “abre una nueva etapa para todos los catalanes piensen lo que piensen, hablen la lengua que hablen y vengan de donde vengan”, expresó el candidato, que atribuyó al gobierno de Pedro Sánchez los buenos resultados de su sector.</p>\n<p>Según informó el diario <em>El Mundo</em> con base en fuentes gubernamentales, “el mensaje que manda Cataluña es claro, se pasa página al <em>procés</em>. Las medidas del Gobierno reciben un aval y un impulso muy importante”, argumentaron desde la cúpula socialista.</p>\n<p>Esta posición de fortaleza de los socialistas es evidente, porque por primera vez en la historia reciente los nacionalistas catalanes no lograron sumar mayoría dentro del Parlamento autonómico catalán. </p>\n<p>Por su parte el expresidente catalán Carles Puigdemont, líder de Junts Per Catalunya, la segunda fuerza más votada en las elecciones de este domingo, no renuncia a formar un gobierno que le permita volver a ocupar su cargo al frente de la Generalitat.</p>\n<p>Entrada la noche, de acuerdo a lo que informó el diario <em>La Vanguardia</em> de Barcelona, Puigdemont pronunció un discurso en el que valoró el resultado electoral y, tras felicitar al PSC y a Salvador Illa por su victoria, dirigió un mensaje directo a Esquerra Republicana: “Un gobierno tripartito”, dijo, es “una mala opción para Cataluña”, expresó. “Y menos gobernado por un partido que ya ha demostrado su incapacidad para el buen gobierno”, agregó.</p>\n<p>Puigdemont destacó en su discurso la necesidad de que las fuerzas independentistas se sienten a hablar para “rehacer puentes” y reflexionar sobre el efecto que tiene no llevar “una estrategia compartida”. El líder conservador independentista llamó a los dirigentes de ERC a descartar un pacto con los socialistas y sí apoyar a su sector para “construir un Gobierno sólido de obediencia netamente catalana”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-12T23:29:20+00:00",
  "ttr": 118,
  "type": "article"
}