{
  "url": "https://www.elobservador.com.uy/nota/chapuis-ser-lideres-de-mercado-nos-desafia-a-seguir-mejorando--20244195022",
  "title": "Chapuis: “Ser líderes de mercado nos desafía a seguir mejorando”",
  "description": "El Director Comercial de Altius Group adelantó cuáles son los próximos proyectos residenciales en el país y los principales desafíos que se plantean en el mercado inmobiliario local",
  "links": [
    "https://www.elobservador.com.uy/nota/chapuis-ser-lideres-de-mercado-nos-desafia-a-seguir-mejorando--20244195022",
    "https://www.elobservador.com.uy/nota/chapuis-ser-lideres-de-mercado-nos-desafia-a-seguir-mejorando--20244195022/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712934966689/-ine4236-copia-jpg..jpg?&cw=600&ch=365",
  "content": "<div><p>Como una oportunidad desafiante. Uruguay ha mantenido una relativa estabilidad y un crecimiento sostenido en los últimos años, conservando en alza la demanda de propiedades a estrenar. Se espera que esta tendencia continúe, especialmente en áreas urbanas en crecimiento. Desde Altius Group, continuamos identificando oportunidades de mercado, como la demanda de viviendas sostenibles, espacios de trabajo flexibles, proyectos que garanticen oportunidades de inversión y con facilidad de financiamiento.</p><p><b>¿Cuáles son las zonas de mayor crecimiento?</b></p><p>En Montevideo, algunas zonas como Cordón, Centro o La Blanqueada siguen siendo foco de interés para jóvenes, profesionales e inversores. Zonas como Buceo, Malvín, Pocitos o Villa Biarritz están ofreciendo desarrollos que apuntan a un mercado que busca fundamentalmente calidad de vida. Carrasco sigue siendo una zona de alto valor, donde la demanda de viviendas de lujo y espacios comerciales exclusivos es permanente, lo cual lo hace perfecto para los extranjeros que buscan residir en Uruguay o empresas que buscan instalarse en una zona en crecimiento.</p><p>Por otro lado, Canelones y las zonas cercanas a Punta del Este, en Maldonado, se están convirtiendo en focos clave de inversión inmobiliaria en Uruguay. La razón principal es su balance entre accesibilidad y calidad de vida, lo que las hace atractivas tanto para residentes permanentes como para inversores.</p><p><b>¿Cuáles son los próximos lanzamientos de Altius Group?</b></p><p>Tenemos varios proyectos en cartera para este año. Nostrum Home en La Blanqueda, ya en preventa, es un proyecto que apunta a un público inversor. Es el primer proyecto del mercado en presentar amenities funcionales adaptados al día a día de sus residentes. Por ejemplo, un cuarto de herramientas a disposición de los propietarios, algo innovador para el mercado. Creemos que se va a convertir en el proyecto con mayor velocidad de alquiler del mercado, porque está desarrollado pensado para hacer la vida más práctica para los futuros residentes.</p><p>Próximamente estaremos lanzando Nostrum Garden, en el Prado. Es un proyecto que busca desde su concepción y su nombre dialogar con el barrio, integrarse a él y a su esencia, predominando  los espacios verdes. El recorrido interno del edificio está pensado como un paseo donde apreciar la diversidad vegetal y de especies de la zona. Dentro de los amenities se destacarán un yoga deck, espacio de juego para niños, parrilleros y fogones, entre otros. El proyecto contará con apartamentos de 1 y 2 dormitorios y 60 casas dúplex. Todo bajo los beneficios de la Ley de Vivienda promovida. </p><p>Dentro de la línea More, acabamos de lanzar More Botavara, que llega como un proyecto disruptivo, que redefine el estándar de vida residencial. Se ubica al Este de Carrasco, en la zona de los lagos de Ciudad de la Costa. Entendiendo el estilo de vida de quienes buscan zonas más tranquilas para vivir, incorporamos en todas las unidades amplias terrazas con parrillero de uso exclusivo y vistas excepcionales a los lagos Calcagno y Pesquero. El proyecto se destaca también por estar contemplado bajo la Ley de Vivienda Promovida.</p><p><b>El 2024 cerró con récord de proyectos presentados en el régimen de vivienda promovida ¿Creen que puede haber una saturación de unidades en el mercado de Montevideo?</b></p><p>Entiendo que hay espacio para seguir creciendo, básicamente porque el mercado inmobiliario en Uruguay sigue siendo un mercado de alquileres, regido además por la oferta y demanda. Por un lado, sigue existiendo demanda de alquileres de unidades a estrenar, con amenities y buena seguridad. En la otra punta, existe un flujo grande de inversores nacionales y extranjeros atraídos por la alta renta que ofrece Altius Group con alquileres asegurados. Adicionalmente, las bajas tasas de interés de los bancos hoy permiten que las personas que deseen comprar y hoy están alquilando, paguen una cuota por una vivienda propia muy similar al valor que pagan por su alquiler.</p><p><b>¿En qué se diferencian los edificios de Altius Group de la competencia?</b></p><p>La verdadera diferenciación está en aspectos como el respaldo y la confianza para el cliente. Por ejemplo, la que otorga nuestro fondo de inversión Península Investments Group, que da la seguridad al cliente que contamos con la totalidad de los fondos antes de empezar la obra, algo que no es habitual en el mercado. Por otra parte, sólo en Uruguay, Altius Group tiene más de 2.300 unidades entregadas, lo cual es todo un hito. Haber conseguido el liderazgo del mercado y contar con clientes satisfechos nos desafía a seguir mejorando y tener marcas como Nostrum, More y Bilú que se hayan “exportado” a otros países -algo no muy común para Uruguay- es un motivo de gran orgullo y credibilidad para el cliente. </p><p><b>¿Cuáles son los proyectos más emblemáticos de Altius Group?</b></p><p>Podríamos hablar de tres tipos de proyectos emblemáticos. En primer lugar, Altos de Libertador frente al MAM, Nostrum Dieciocho en 18 y Tacuarembó y Bilú Riviera en el ex hotel, son ejemplos de proyectos que tomaron edificios abandonados en la ciudad para reconvertirlos en espacios de calidad que cambiaron y revalorizaron la zona. En segundo lugar, todos los de la marca More, que fue la pionera en el mercado en crear un concepto para sus proyectos y en lugar de proveer los clásicos amenities, entregar para los jóvenes servicios genuinamente innovadores que se adaptaran a sus necesidades y permitieran a su vez la creación de una comunidad de usuarios dentro de un mismo edificio. Y finalmente Atlántico, el primer proyecto de usos mixtos de Punta del Este que en su masterplan cuenta con un shopping y 4 torres de vivienda; fue revolucionario para Maldonado y recientemente se inauguró su primera etapa. El mismo ya está en preventa de la torre 2.</p><p><b>¿La proliferación de los edificios con amenities habla de un cambio en las preferencias de los usuarios?</b></p><p>Si, hay una clara tendencia impulsada por un cambio en las preferencias de los usuarios, quienes ahora buscan no solo una vivienda, sino un estilo de vida completo. Esto ha impulsado a que, como desarrolladores, nos enfoquemos en crear espacios que ofrezcan comodidad, conveniencia y oportunidades para la socialización dentro del mismo edificio. </p><p><b>Se complementa un menor espacio en m2 en las unidades privadas por los espacios colectivos?</b></p><p>Un diferencial de nuestros apartamentos es su amplitud y comodidad. Diseñamos proyectos que realzan y amplían la experiencia de los usuarios, tanto en los apartamentos como en las áreas comunes, ofreciendo lugares amplios, versátiles, amenities equipados tanto para el ocio como para el trabajo y adaptados al estilo de vida de sus residentes. </p><p><b>¿Cuáles fueron las principales innovaciones de Altius Group desde que comenzaron a operar?</b></p><p>Tenemos cinco showrooms de venta, tanto en Montevideo como en Punta del Este, que fueron los primeros del mercado en presentar dentro de los mismos, apartamentos modelo a escala real. Por otra parte, cambiamos la forma de ver la relación con el cliente, ofreciendo experiencias 360° en lugar de espacios informativos, para lo cual se introdujeron en el mercado cascos de realidad virtual y aplicaciones interactivas para que el cliente recorriera su futuro hogar. La integración de tecnología avanzada en el confort del hogar ha sido otra prioridad para nosotros. Hemos liderado el mercado con la inclusión de domótica en los apartamentos, para mejorar la calidad de vida. Por otra parte, a lo largo del tiempo Altius Group ha sido líder en la incorporación de amenities como el microcine, el auto compartido, el puerto usb en las habitaciones, etc, que incluso las hemos llevado a otros mercados como Paraguay, Panamá y México. Y vemos con orgullo como el mercado va implementando varias de las innovaciones en las cuales hemos sido pioneros. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-19T08:00:22.523Z",
  "ttr": 248,
  "type": "article"
}