{
  "url": "https://www.montevideo.com.uy/Noticias/Embajadora-palestina--Me-sorprendio-el-silencio-de-Uruguay-en-11-meses-de-genocidio--uc899236",
  "title": "Embajadora palestina: “Me sorprendió el silencio de Uruguay en 11 meses de genocidio”",
  "description": "Fotos: Javier Noceti / @javier.nocetiNadya Rasheed (46) es una embajadora atípica. De nacionalidad palestino-estadounidense, responsabiliza a su país de adopción por el veto para que Palestina se convierta en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Embajadora-palestina--Me-sorprendio-el-silencio-de-Uruguay-en-11-meses-de-genocidio--uc899236",
    "https://www.montevideo.com.uy/auc.aspx?899236="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893779.jpg",
  "content": "<div>\n                              \t<p><strong>Fotos:\nJavier Noceti </strong>/\n@javier.noceti</p><p>Nadya\nRasheed (46) es una embajadora atípica. De nacionalidad\npalestino-estadounidense, responsabiliza a su país de adopción por el veto para\nque Palestina se convierta en socio pleno de Naciones Unidas. Señala sin\nambages a Israel como el culpable del infierno que, dice, vive su país desde\nhace 76 años y en particular, este último año; habla de una ocupación ilegal\nisraelí, de violaciones de leyes internacionales y humanitarias, de crueldad\npor un asedio feroz como respuesta tras los ataques que las comunidades\nisraelíes sufrieron por parte de Hamás el 7 de octubre de 2023. Y señala las\notras violaciones, las carnales: dice que hombres fuertes del gobierno de\nIsrael han expresado en voz alta y sin disimular sus deseos de violar a las\nmujeres palestinas, que a éstos se los debe “limpiar del mapa” porque los\npalestinos son vistos como “terroristas, animales, subhumanos”.</p><p>La\ncharla informal, tras la entrevista,\nderiva a\nesa “deshumanización” y “demonización” que siente que Israel ha hecho de sus\ncompatriotas, y como se le parece tanto a lo que los propios judíos sufrieron\nen carne propia con el nazismo. “Están reescribiendo la historia”, comenta.\nRasheed habla en un castellano dificultoso pero correcto, y cuando necesita ser\nmás clara y enfática, prefiere hablar en inglés.</p><p>Con\nuna kufiya (o pañuelo palestino) colgada del hombro derecho, la embajadora con\nsede en Carrasco invita a probar los dátiles o las galletas que horneó su\nmadre, quien vive con ella en Montevideo, y quien cocina comida palestina, para\nque ella extrañe un poco menos su terruño. Antes de eso, Rasheed se expresó\nsobre el “silencio” llamativo de Uruguay —que recién en una\ntercera asamblea de la ONU votó el alto al fuego humanitario—, condena la impunidad de la que goza Israel, a\nquien señala como responsable de un genocidio sin igual, dice que no es su\ntarea calificar a Hamás de grupo terrorista y que, muy a pesar de todo, guarda\nesperanzas. Entonces, cita a la poetisa palestina Mahmoud Derwish: “Los palestinos padecemos una enfermedad incurable: la\nesperanza”.</p><p><strong>¿Cómo\nfue su infancia en Palestina? ¿En qué entorno creció?</strong></p><p>Soy una palestina un poco diferente al resto\nde los embajadores, porque nací en los Estados Unidos. Mis padres nacieron en Palestina. Pero después de la guerra, en los años\n60, ellos se fueron del país y nunca pudieron regresar. Mis padres van a\nPalestina cada tanto.\nTratan de ir cada año, pero solamente pueden viajar y estar ahí tres\nmeses. Mi infancia la pasé en California. Pero cada año\npasaba los veranos en Palestina. Esas  siempre fueron las vacaciones de la familia. Nunca fuimos a Italia o a España, siempre nos íbamos a Dayr Dibwan, de\ndonde es mi familia, cerca de Ramallah, en Cisjordania.</p><p>Cuando tenía 15 años cursé en Palestina el\ncolegio secundario, y eso fue muy importante para mí. Y por eso estoy en este\ntrabajo ahora, como diplomática. Durante los\nveranos, cuando íbamos con familia —vuelven todos los palestinos alrededor del mundo—, tenemos más\nde 7 millones de palestinos viviendo afuera, y en nuestro caso, solíamos volver\na Palestina. Entonces, en ese verano, el clima, la energía, fue diferente al\nresto de los años, fue algo especial cuando todos (los palestinos) estaban\njuntos, los palestinos de todo el mundo. Pero después ellos se fueron y cuando\nempecé el colegio, donde necesitaba trasladarme al colegio, que estaba a más de\n40 minutos de mi pueblo, en esos viajes vi cómo es la ocupación militar. Vi que los palestinos no tienen derechos humanos, como yo sí, porque vivía\nen los Estados Unidos. (Vi) que todas las cosas que supuestamente deben ser simples,\nno eran simples.</p><p><strong>¿Cosas simples como qué? </strong></p><p>Como ir al colegio, pero para ir al colegio,\nnecesitamos parar en dos o tres puntos de seguridad. Entonces, no sé si vamos a llegar tarde, no sé si vamos a llegar sin\nproblemas. Todo fue muy difícil y nadie sabe cómo va a ser tu día. Eso fue\ndifícil. Y también porque tuve muchos amigos y vi sus dificultades. Para mí,\nque he vivido en los Estados Unidos, ver cómo vivían ellos fue una locura.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/893780.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/893780.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893780.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893780.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/893780.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/893780.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>“Cuando ingresé a los EE. UU. para empezar la universidad,\nese fue mi plan: entrar a la ONU. Me gradué en Comunicación y en Ciencias\nPolíticas. Conseguí una pasantía en la ONU, y a los 21 años quedé estable”</p></blockquote><p>Cuando yo viví en Palestina fue durante el\nprimer Intifada. Entonces, la situación también fue muy intensa. Y en mi\ncolegio había una estación de policía de Israel. Eso pasó muchas\nveces: cuando tiraron una bomba de gas lacrimógeno, o cuando entraron en el\ncolegio. Para nosotros, ese no fue un día normal. Y también\ncuando hubo manifestaciones pacíficas en Palestina, ellos siempre respondieron\ncon violencia. Al ver todo eso, yo supe que quería trabajar con la ONU\n(Organización de Naciones Unidas).</p><p><strong>Quería trabajar en la ONU, como finalmente lo\nhizo…</strong></p><p>Sí,\nporque ellos tuvieron una presencia muy grande en Palestina. Y también en los colegios, en la escuela, en los temas de salud. Ellos estaban ayudando mucho a los palestinos. Cuando ingresé a los\nEstados Unidos para empezar la universidad, ese fue mi plan: entrar a la ONU. Me gradué en Comunicación y en Ciencias Políticas. Conseguí una\npasantía en la ONU, y a los 21 años quedé estable.</p><p><strong>Le\nquiero preguntar por la situación en Oriente Medio, y la posición de nuestro\npaís. Uruguay decidió abrir una oficina comercial en Jerusalén. Usted fue\ncrítica, en su momento, respecto a esta determinación. ¿Por qué lo ve como una\nmala señal?</strong></p><p>Porque Uruguay es un país que siempre cumple\ncon las leyes internacionales, con los derechos humanos, con las resoluciones\nde la ONU, y todos dicen que esta parte de Palestina es un territorio ocupado. Jerusalén\nes un territorio ocupado. Eso es un hecho, no es mi opinión. Si tú vas a leer\ntodas las resoluciones de la ONU, hay muchas sobre Palestina, hay otras\nespecíficas sobre Jerusalén, y dicen eso.</p><p>Y también es muy claro en estas resoluciones y en otras leyes\ninternacionales, que no se pueden cambiar las características, las demografías,\nen una situación de un territorio ocupado. No importa si es una embajada o si\nes una oficina comercial.\n¡Es ilegal!</p><p><strong>¿Entonces Uruguay hizo algo ilegal?</strong></p><p>Eso va en contra de las leyes internacionales\ny las resoluciones de la ONU. Eso no va a contribuir a la paz. Y también es una\nseñal para el gobierno israelí que dice que Uruguay ha reconocido la ilegalidad\nde la anexión de Jerusalén a Israel. Y no hay ningún\nexperto de derechos humanos, ninguna resolución en la ONU o algo del derecho\ninternacional que no esté en contra. Aunque Francesca Albanese, la relatora\nespecial de la ONU sobre los territorios palestinos, habla específicamente de\neste tema sobre Uruguay y la oficina comercial, y dice que no corresponde.\nIncluso si fuera una piedra que pones en el suelo, es en contra de las leyes\ninternacionales. Es en contra.</p><p>Mira, cuando yo trabajaba en la ONU, vi\nposturas muy fuertes de Uruguay cuando se trataba de derechos humanos, de\nderechos internacionales. Por eso fue una sorpresa para nosotros. Uruguay es un\npaís que en todo el mundo tiene fuerzas de paz. ¡Eso en ninguna manera va a\ncontribuir a paz o a negociaciones pacíficas!</p><p><strong>Frente a los atentados del 7 de octubre de\n2023, Uruguay condenó a Hamás, y, a fines de ese mes, Cancillería emitió un\ncomunicado sobre la violencia en esa región. Se pronunció en contra de la\nviolencia contra civiles y a favor de los derechos humanos, pero no se adjudicó\nninguna responsabilidad a ningún actor puntual. Después el Estado uruguayo se\nabstuvo en la votación de la Asamblea General de la ONU, en la que se pedía un\nalto el fuego. ¿Qué lectura hace de la postura inicial uruguaya?</strong></p><p>Durante esos días hablamos mucho con el gobierno\nde Uruguay para entender por qué la postura de Uruguay era esa. Porque dos\nveces Uruguay se abstuvo en un alto al fuego humanitario, y en especial la\nsegunda vez, cuando hubo muchos países como Australia, Canadá y otros que\nvotaron sí al alto al fuego, Uruguay se abstuvo. Eso fue una sorpresa, y no\nentendimos la postura de Uruguay.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/893781.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/893781.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893781.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893781.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/893781.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/893781.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>“Hoy\nes el día 329 de asedio.  Casi un año, estamos en el mes\n11. Pero no podemos contar la historia solamente de estos 11 meses. Gaza\nha sido ocupada por más de 17 años. Nadie puede entrar ni salir de Gaza\npor 17 años. Hubo cinco guerras contra Gaza antes de eso”    </p></blockquote><p>Luego, hubo una tercera votación en la\nAsamblea General de la ONU, y Uruguay votó sí al alto al fuego humanitario. Y\neso fue una buena señal. Nuestra embajada cada día envió mucha información,\nhechos, reportes de la ONU, de las organizaciones de derechos humanos, de todo,\npara darles toda la información.</p><p><strong>Y antes de la última votación, ¿qué explicaciones\nle dio Cancillería? ¿Qué le dijo el canciller Omar Paganini para fundamentar la\nabstención?</strong></p><p>Para mí no hubo una explicación clara. Todos\ntienen sus razones.\nCapaz que, como escuché por ahí, porque no se mencionó\na Hamás en la resolución. Pero bueno, tampoco se menciona a Israel en esta\nresolución.</p><p>En 20 años, o en 10 años, cuando la gente vaya\na leer los archivos, nadie va a fijarse en los motivos o el argumento de cada\npostura. La gente va a ver que Uruguay, no sé por qué, se abstuvo (si no\nhubiera cambiado finalmente de postura), en una resolución que está apoyando el\ncese al fuego, el cese de las matanzas de los niños, de los civiles, de un\ngenocidio que está pasando en vivo.</p><p><strong>¿Lleva contabilizados los días de asedio\nisraelí sobre la Franja de Gaza?</strong></p><p>Sí, hoy es el día 329 <em>(dijo el viernes 30\nde agosto).</em>  Casi un año, estamos\nen el mes 11.\nPero si miramos Gaza, no podemos contar la\nhistoria solamente de estos 11 meses. Gaza ha sido ocupada por más de 17 años.\nHubo cinco guerras.\nNadie puede entrar, nadie puede salir de Gaza por 17 años, eso es\nmucho antes del 7 de octubre (de 2023). Hubo cinco guerras contra Gaza antes de\neso. Nunca pude imaginar que esto iba a pasar, especialmente porque ha\ndurado 11 meses. Y la total destrucción de todo, de todo: personas, familias,\nhospitales, escuelas, casas, todo. Pero, por 76 años, el pueblo palestino ha\nestado en una situación de ocupación, <em>apartheid</em>, opresión.</p><p><strong>¿Y lleva contabilizada la cantidad de muertos\ny heridos? </strong></p><p>¿De los palestinos?</p><p><strong>De palestinos e israelíes, porque hay víctimas\nde los dos lados. </strong></p><p>Claro que sí, claro que sí. Para nosotros, las\nvidas son iguales.\nCada vida es sagrada. Pero, en nuestra parte, ahora más de 40.000\npalestinos han sido asesinados por Israel, estamos hablando de estos 11 meses,\ny unos 100.000 heridos.\nSi pensamos en los 76 años, estamos hablando de más de 100.000\npalestinos asesinados. Pero mira, mi amigo, esos son los números que sabemos, porque\nhay miles de palestinos que todavía están bajo los escombros. Y hay que sumar a\nlos palestinos que van a morir de las enfermedades, porque no hay medicina. Hay\nhambruna, que ellos están usando como un arma de guerra.</p><p><strong>Estados\nUnidos e Israel señalan que las cifras de las víctimas tras los ataques de\nIsrael como respuesta al atentado de octubre son sensiblemente menores que las\nque señala Palestina. Ataques que ven como legítima acción de autodefensa. ¿Es\nasí?</strong></p><p>No. Mi respuesta es un gran no. Primero,\nIsrael no tiene el derecho para la autodefensa, porque Israel es un poder\nocupante. La Corte Internacional de Justicia dijo hace tres semanas, en su\ndeclaración este punto: que Israel no tiene el derecho de autodefensa, me\nrefiero a la gente de ellos que están ocupando. Los ocupantes están bajo su\ncontrol.</p><p><strong>Pero comunidades israelíes fueron atacadas por\nun comando de Hamás el 7 de octubre de 2023. Mujeres y niñas israelíes fueron\nvioladas, agredidas y mutiladas. Asesinaron unas 1.200 personas y unas 240\nfueron secuestradas. Ellos fueron víctimas, inicialmente. </strong></p><p>No quiero decir que no fueron víctimas.<strong> </strong>Pero si querés empezar (a contar) la historia desde el 7 de octubre,\nla gente va a entender una situación diferente, sin el contexto. Porque los palestinos\npueden decir: “Ah sí, pero el 6 de octubre fuimos víctimas de, no sé, se les\nmetieron en sus casas, asesinaron otras personas, había gente que estaba\nencarcelada en Israel”.<strong> </strong>La historia se ha extendido por 76 años. Para\nmí la violencia no es la respuesta.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/893782.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/893782.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893782.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893782.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/893782.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/893782.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>“El objetivo, para ellos, es que Gaza sea inhabitable.\nIsrael tiene el control sobre todo eso. Cortaron el suministro de agua,\ndestruyeron todo, y cuando la gente fue para arreglarlo, ellos asesinaron a\nestos trabajadores”</p></blockquote><p>Israel dice que nada puede justificar lo que\npasó el 7 de octubre, pero todo justifica lo que está pasando ahora. Nada puede\njustificar lo que pasó el 7 de octubre: esa es la lógica de Israel, pero todo\npuede ser justificado debido a lo que pasó el 7 de octubre: la violación de los\nhombres (que ahora Human Rights Watch sólo hizo un reporte sobre el tema), el\nasesinato de niños, la hambruna de la gente, la denuncia del acceso médico, la\ndenuncia de falta de comida y de agua.<strong> </strong>Todo eso\njustificable debido a lo que pasó el 7 de octubre.</p><p>Cada vez que algo sucede, la reacción de\nIsrael es bombardear más, matar más, oprimir más. ¿Qué es lo que logra? Lo que logra\nes enojo, resentimiento, odio. ¿Qué pasa si intentamos una aproximación\ndiferente? ¿Qué pasa si intentamos afirmar el proceso de paz? ¿Qué pasa si\nintentamos parar de construir asentamientos? Te pregunto: ¿tú puedes decirme\npor qué Israel ahora está en Cisjordania, donde no está Hamás? ¿Por qué han\nasesinado miles de personas desde el 7 de octubre? ¿Por qué ellos están\nconstruyendo más asentamientos, robando más tierra? Porque el punto siempre es\nasí: menos palestinos, más tierra palestina. Siempre fue así, y por eso nunca\npararon, en 76 años.</p><p><strong>Tiene\nuna maestría en Derechos Humanos y Asuntos Humanitarios, realizada en la\nUniversidad de Columbia. Precisamente, ilústreme sobre la falta de ayuda\nhumanitaria y atención médica hacia la población civil. ¿Cuán desprotegidos\nestán los civiles en este conflicto?</strong></p><p>Ese ha sido el problema por muchos años: que\nlos palestinos no tienen protección. No tenemos ejército. No tenemos Policía\nque pueda defendernos.\nPor el derecho internacional, los palestinos, que son el pueblo que\nestá ocupado, tienen el derecho a defenderse. Pero estos años, pedimos por una\nfuerza de protección para el pueblo palestino, y hasta hoy no hay. La protección para nosotros es la ley, son las leyes, los derechos\nhumanos. Si todos pueden aplicar los derechos humanos y las leyes\ninternacionales, en el caso de Palestina, no vamos a estar en este punto ahora.\n</p><p><strong>¿Se\nredujo el suministro de agua a la población en el verano que termina?</strong></p><p>¡No hay agua potable! Ahora en Palestina\ntenemos hepatitis A, polio, la primera vez en 25 años, porque no hay agua\npotable. Porque ellos han destruido toda la infraestructura para los civiles: el\nagua, el saneamiento, la electricidad. El objetivo, para ellos, es que Gaza sea\ninhabitable para la gente. Israel tiene el control sobre todo eso, es decisión\nde ellos. Cortaron el suministro de agua, destruyeron todo, y cuando la gente\nfue para arreglarlo, ellos asesinaron a estos trabajadores.</p><p>¡No hay baños para la gente, no hay duchas\npara la gente? ¡No hay jabón para lavar su piel! Y por eso tienen diferentes\nenfermedades en la piel, por eso hay hepatitis A u otras. Los médicos no tienen\njabón para lavar sus manos. ¡Es una locura!</p><p><strong>¿Usted reconoce en Hamás a un grupo\nterrorista? ¿La Autoridad Nacional Palestina (ANP) condena a Hamás como\ndebería?</strong></p><p>Yo soy la representante de la OLP\n(Organización para la Liberación de Palestina), que es para todos los\npalestinos, incluyendo los millones en la diáspora. Hamás no está en el gobierno.\n</p><p><strong>Reformulo la pregunta:</strong> <strong>¿Usted o la OLP condena a Hamás como debería? ¿Los considera un\ngrupo terrorista?</strong></p><p>No, porque Hamás, como muchos otros partidos,\nson parte de la ciudad de Palestina. Cada sociedad tiene ideas diferentes y\nposturas diferentes, que tal vez no concuerden. Y es por eso que tenemos esta\nidea de que necesitamos incluir a todos para que todos tengan las mismas\nresponsabilidades. Por ejemplo, la OLP tiene una estrategia y una postura\ncontra la violencia.\nNuestra estrategia durante los últimos 30 años ha sido un proceso de\npaz, negociaciones que han durado durante 30 años que han fracasado, porque\nsolo permitieron a Israel tomar más tierra, para darnos menos derechos. Fue un\nproceso de paz que falló. Esta fue la estrategia de la OLP.</p><p><strong>Pero sigue sin contestar mi pregunta. La OLP,\n¿no condena a Hamás? ¿No lo considera un grupo terrorista?</strong><strong></strong></p><p>No es nuestro trabajo decir quién es y quién\nno. Todos tienen una idea muy diferente de lo que es un grupo terrorista. Y la\nidea de terrorismo siempre está relacionada a un tipo de gente. Mira lo que\nestá pasando en Israel con ministros como Ben-Gvir <em>(Itamar Ben-Gvir,\nministro de Seguridad Nacional)</em> y <em>(el ministro de Finanzas, Bezalel) </em>Smotrich,\nque están pidiendo la exterminación de los palestinos, le están diciendo a su\ngente que está bien violar a las palestinas, que deberían limpiarnos del mapa,\nque necesitan bombardearnos nuclearmente. Eso también es terrorismo, ¿no?</p><p>El terrorismo debería ser una palabra para\ncualquiera que haga algo contra los civiles inocentes. Nosotros estamos contra el terrorismo en toda su forma. Israel hoy tiene\nel gobierno más extremista de su historia. Los colonos que están viviendo en\nnuestro territorio, que están armados hasta los dientes, están llegando a todos\nlos pueblos de Palestina. Ellos pueden hacerle lo que quieran a los palestinos.\nQuemaron sus casas, sus olivos, mataron palestinos, todo sin consecuencia.\nPorque hay ministros en el gobierno que están diciendo: “Ellos son héroes,\nestán defendiendo nuestra tierra, la que Dios nos dio a nosotros”.</p><p><strong>¿Entiende que Uruguay ha sido benevolente y\ncondescendiente con Israel? ¿El Estado uruguayo empatiza más con Israel que con\nPalestina?</strong></p><p>Si yo hablara sobre la gente de Uruguay, la\nrespuesta es que no. ¿El gobierno de Uruguay? No puedo decir eso. Yo sé que,\npor ejemplo, en resoluciones de la ONU, Uruguay votó sí para, por ejemplo, otorgarles\na los palestinos el derecho a la libre determinación, por los derechos de los\npalestinos a sus recursos naturales. Entonces, no voy a decir eso. Pero en este\ncaso, si queremos solamente hablar de estos 11 meses, es verdad que Uruguay no se\nestá manifestando mucho sobre qué está pasando del lado de los palestinos.</p><p>No está manifestando basándose en los derechos\nhumanos y en las leyes internacionales, como sí lo hacen otros países. Pero no\nsé si empatizan más con los israelíes.</p><p><strong>En\nagosto escribió: “A pocos días de la masacre cometida por Israel en la escuela\nde al-Tabin, donde asesinó a más de 100 personas desplazadas, y tras 10 meses\nde genocidio, nos preguntamos: ¿Cuáles son las líneas rojas para el gobierno\nuruguayo ante las claras violaciones del derecho internacional y los\nderechos humanos? ¿No ha sido suficiente el asesinato de más de 40.000\npalestinos, incluidos más de 16.000 niños brutalmente masacrados?”. ¿Recibió\nalguna respuesta de Cancillería? </strong></p><p>No, no sobre eso. Pero siempre tenemos una línea abierta para hablar.</p><p><strong>Es que fue muy dura con el gobierno uruguayo.\nSeñala cierta indiferencia o pasividad del gobierno uruguayo.</strong></p><p>Sí, pero mira, cada día también.... Después de\neste evento muy trágico, tenía que decirlo, no solamente porque soy la\nembajadora de Palestina, o porque soy palestina, si no que soy un ser humano y\nsoy madre. Porque lo que está pasando en Palestina no solamente va a afectar a\nPalestina, va a afectar a todos.</p><p><strong>Ese comunicado terminó así: \"ESTE\nGENOCIDIO TERMINARÁ Y LA HISTORIA LO REGISTRARÁ TODO; INCLUSO EL CÓMPLICE Y\nENSORDECEDOR SILENCIO DE MUCHOS\", así, en mayúsculas. ¿De quién es el\nsilencio? ¿Aludió a Uruguay?</strong></p><p>No, es para todos. Todos los que no están\ndiciendo nada sobre lo qué está pasando. Es mi opinión:\nque todos tienen responsabilidad para decir o para hacer algo. Porque el\nsilencio no es aceptable, cuando todos pueden ver qué está pasando en vivo, a gente\ninocente, gente que no tiene una manera para defenderse.</p><p><strong>¿Pero también incluye a Uruguay este apartado?\n</strong></p><p>A los uruguayos, no. Al gobierno, sí, al\nministerio (de Relaciones Exteriores), porque veo en diferentes temas, que\ncuando se trata de derechos humanos no hay problema para manifestarse. Cuando yo\nestuve en la ONU, siempre estuve muy impresionada con Uruguay. Un país chiquito, como Palestina, pero siempre tuvo una voz alta. Y\ntodos tenían mucho respeto por Uruguay. Por eso Uruguay\ntambién es un ejemplo en muchos procesos, por ejemplo, de los derechos de los\nniños. ¿Por qué? Porque Uruguay siempre ha tenido posturas consistentes,\nprincipales, en todos los temas. Por eso me llamó la atención el silencio de\nUruguay durante estos meses del genocidio, especialmente con las cosas muy\ngraves que están pasando y cuando todo el mundo está manifestando algo.</p><p><strong>¿Usted cree que Uruguay está en silencio?</strong></p><p>Durante estos meses de genocidio, sí.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/893783.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/893783.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893783.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893783.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/893783.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/893783.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>“El silencio no es aceptable, cuando todos pueden ver qué\nestá pasando en vivo, a gente inocente, gente que no tiene una manera para\ndefenderse. No hablo del pueblo uruguayo, sí del gobierno”</p></blockquote><p><strong>Hay\nanalistas que dicen que Hamás usa al pueblo palestino como escudo humano.\n¿Comparte?</strong></p><p>¿Qué analistas lo dicen? Porque ese fue siempre\nel argumento de Israel durante todas las guerras contra Gaza en estos últimos 17\naños. Siempre usan como justificación para explicar por qué hay matanzas de\nniños. Pero nunca, nunca, ninguna organización ni la ONU ha encontrado\nevidencia de esta información. Por el contrario, la evidencia que hay es que\n¡es Israel quien usa a los palestinos como escudos humanos! Hay videos. Ellos\nmismos dicen que ya no usan más perros, porque la vida de los perros es más\nimportante. Ellos usan palestinos, porque creen que los palestinos son\nsubhumanos.</p><p><strong>¿Quién lo dijo? </strong></p><p>Gente del gobierno de Israel. Dicen que los\npalestinos no tienen el derecho a vivir porque son terroristas, animales,\nsubhumanos. Los palestinos han sido deshumanizados, demonizados, porque… cuando\ntú crees que esa gente no es nada, no te sientes mal. Tú has visto videos que\nlos soldados publican en redes sociales con la ropa de las mujeres, están muy\norgullosos de mostrar los crímenes que ellos están haciendo. ¿Por qué? Porque\npor más de 76 años nunca sufrieron consecuencias. Hay total impunidad.</p><p><strong>Por lo pronto, Uruguay fue uno de los\nfirmantes en la asamblea general de la ONU para la resolución adoptada que le\nda a Palestina más derechos de participación y le pide al Consejo de Seguridad\nque reconsidere su membresía plena, algo que la embajada destaca en un tuit\nfijado y por lo que agradece a nuestro país. ¿En qué está eso? ¿Estima que a la\nbrevedad el Estado Palestino será miembro pleno de la ONU?</strong></p><p>Los palestinos estamos siempre agradecidos por\nel apoyo. Para nosotros eso fue una buena señal, pero también Uruguay es un\npaís que ha reconocido el estado de Palestina. Entonces, para ellos fue fácil\nvotar sí. ¿Si yo tengo esperanza? Claro, hay 146 países que han reconocido el Estado\nde Palestina, son muchos. Cuando los israelíes dicen: “Palestina no existe, no\nhay palestinos, es algo inventado”. Claro que existimos. Mira Europa: ahora se\nsumaron España, Noruega, Irlanda, entre otros, nos han reconocido en los\núltimos tiempos. Es una manera de ayudar a la paz, es una manera pacífica para\ntener paz.</p><p><strong>En este contexto de crisis permanente en Medio\nOriente, ¿es viable y realista pensar en una solución con dos estados?</strong></p><p>Sí, la solución es muy fácil. Los palestinos\ndecidimos en 1988 que vamos a aceptar un país en 22% de la Palestina histórica,\npero, ¿qué sucedió después de acordar esto? Israel quiso más tierra, entonces\npusieron más colonos en ese 22%, construyeron muros, separaron a los\npalestinos, separaron Gaza, Cisjordania, Jerusalén del Este. El plan del\nproceso de paz era: Jerusalén Oeste para Israel, Jerusalén Este para los\npalestinos, y los lugares sagrados son para todo el mundo.</p><p>Nosotros\nsiempre aceptamos la propuesta de dos estados, porque todo el mundo está de\nacuerdo en esto. Sí en el futuro algo cambia, si aparece algo\ndiferente, bueno, pero por ahora todo el mundo que está con esta idea de dos estados.\n</p><p><strong>Dijo en entrevista con <em>Brecha </em>que\n“un país (se refería a Israel, supongo) manipula las reglas del derecho\ninternacional para su beneficio”, y la comunidad internacional se lo permite.\nExplíqueme esto.</strong></p><p>Israel, claro que sí, Israel, claro que sí,\nque siempre está reescribiendo las leyes como ellos quieren, sin consecuencia\nalguna.</p><p><strong>¿Y por qué la comunidad internacional se lo\npermite? </strong></p><p>Primero, ellos tienen la protección de los\nEstados Unidos. Si tú vas a ver las resoluciones en la ONU, todo el mundo está\ncon el pueblo palestino cuando estamos hablando en cosas basadas en los\nderechos humanos y leyes internacionales. Pero si Israel\nnunca tuvo que pagar ningún precio, ¿por qué ellos van a cambiar? Bueno… ahora\nhay algunas cosas que están pasando: hay una corte criminal (Tribunal Penal\nInternacional) y un fiscal de esa corte está pidiendo arrestar a (l primer\nministro de Israel, Benjamin) Netanyahu. Es algo muy, muy importante. Y la Corte\nInternacional de Justicia también.</p><p><strong>¿Cree que impera una mirada prejuiciosa sobre\nel pueblo palestino? </strong></p><p>En muchas partes del mundo, sí. Pero, por\nejemplo, en Uruguay, donde no hay muchos palestinos que estén viviendo aquí,\neso no pasa. Vi\nmiles de personas marchando en las calles por el pueblo\npalestino. Y ellos nunca conocieron a una persona palestina. Pero porque es un tema de justicia, de igualdad, de derechos humanos. Aún\nbajo la lluvia, ellos salieron a la calle y marcharon. Eso me conmovió mucho.\nEn Uruguay hay conocimiento de lo que está pasando, que esta es una historia\nque ha durado por muchas décadas. Pero en Estados Unidos, donde crecí, si\npienso en los jóvenes, me parece que sus ojos se han abierto, se dieron cuenta\nque les habían mentido. Se\ndieron cuenta que habían escuchado solo una narrativa, y no\nla otra.</p><p><strong>¿Es optimista de llegar a ver algún día, en\nvida, el final del conflicto con Israel y que se reconozca a Palestina como un\nEstado soberano e independiente? </strong></p><p>Claro que sí. Todos los\npalestinos somos optimistas. Mahmoud Derwish, una poeta nacional muy famosa y querida\npor nosotros, dice: “Los palestinos padecemos una enfermedad incurable: la\nesperanza”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/893784.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/893784.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893784.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893784.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/893784.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/893784.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>“Dicen que los palestinos no tienen el derecho a vivir\nporque son terroristas, animales, subhumanos. Los palestinos han sido\ndeshumanizados, demonizados; cuando tú crees que esa gente no es nada, no te\nsientes mal”</p></blockquote><p><strong>¿Sus\nhijos (Liya de 14 años, Keyan de 11 y Kais de 9) se han adaptado a Uruguay?</strong></p><p>Yo vivo aquí con ellos tres, mi mamá y mi\nesposo. Mis hijos aman Uruguay. Ellos pasaron días malos con sus mejores amigos\nen Uruguay después del 7 de octubre. Los padres de sus amigos les prohibieron\njuntarse con mis hijos, porque les dijeron que éramos “terroristas”. De nuevo\nla mirada prejuiciosa de la que me preguntabas. A mis hijos les dijeron eso,\nque se criaron en Estados Unidos. ¿Cómo?</p><p>Tanto yo, como palestina, como mis padres en\nEstados Unidos, siempre estuvimos juntos con los judíos y con los israelíes,\nque tenían los mismos pensamientos. Pero para mis hijos, que nunca conocieron\npalestinos en Palestina, fue raro eso. Esos amigos estuvieron en mi casa,\ncomieron mi comida, ¿y después somos terroristas? Pero no todos, eh. No puedo\ngeneralizar. No hay gente como los uruguayos.</p><p><strong>Se han adaptado, entonces. ¿Hinchas de?</strong></p><p>De Peñarol, los tres.</p><p><strong>¿Qué extraña de su tierra? </strong></p><p>La comida no, porque a mi mamá la tengo\nconmigo, y me cocina comida palestina, con los ingredientes que podemos\nconseguir aquí. Siempre estoy pensando en Palestina. Extraño la hospitalidad de\nnuestra gente, la generosidad de mi pueblo… Hay mucha esperanza en un lugar\ndonde es difícil ver la esperanza. Extraño los campos de\nolivos, el clima, el aire con el olor a jazmín.</p><p><strong>¿Es feliz? </strong></p><p>Sí, muy feliz, muy feliz. Pero claro que estoy\nmuy preocupada con la situación. De todos modos,\nel espíritu de los palestinos siempre es alegre.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 933,
  "type": "article"
}