{
  "url": "https://www.elobservador.com.uy/nota/el-rey-carlos-iii-reanudara-su-agenda-publica-durante-su-tratamiento-por-cancer-2024426141543",
  "title": "El rey Carlos III reanudará su agenda pública durante su tratamiento por cáncer",
  "description": "El rey Carlos III reanudará parcialmente su agenda pública a partir de la semana próxima, después de que los médicos dijeran estar \"muy animados\" por el progreso de su tratamiento contra el cáncer, anunció el...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-rey-carlos-iii-reanudara-su-agenda-publica-durante-su-tratamiento-por-cancer-2024426141543",
    "https://www.elobservador.com.uy/nota/el-rey-carlos-iii-reanudara-su-agenda-publica-durante-su-tratamiento-por-cancer-2024426141543/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1714151703220.jpg?&cw=600&ch=365",
  "content": "<p>El rey <strong>Carlos III</strong> <strong>reanudará parcialmente su agenda pública</strong> a partir de la semana próxima, después de que los médicos dijeran estar \"muy animados\" por el progreso de su tratamiento contra el cáncer, anunció el viernes el Palacio de Buckingham. </p><div><p>Su primer compromiso con la reina Camila será una <strong>visita el martes a un centro de tratamiento del cáncer</strong>, dijo Buckingham, e indicó que en junio la pareja recibirá al emperador Naruhito y a la emperatriz Masako de Japón para una visita de estado.</p><p>El anuncio sigue a un período difícil para la familia real británica, después de que Carlos, de 75 años, y su nuera Catalina, princesa de Gales, de 42, revelaran que <strong>ambos tenían cáncer</strong>. </p><p>Catalina, la esposa del heredero al trono, el príncipe William, hizo el anuncio de que se sometía a quimioterapia preventiva hace poco más de un mes, en un video publicado en las redes sociales. </p><p>Al anunciar el regreso parcial de Carlos a la vida pública, un portavoz del Palacio de Buckingham dijo que es \"demasiado pronto\" para saber cuánto tiempo más continuará su tratamiento. </p><p>Pero señaló que<strong> su equipo médico está \"muy animado por el progreso logrado hasta ahora y sigue siendo positivo sobre la recuperación continua del rey\"</strong>. </p><p>\"El ritmo del programa del rey se calibrará cuidadosamente a medida que continúe su recuperación, en estrecha colaboración con su equipo médico\", agregó el portavoz. </p><p>El rey y la reina Camila<strong> recibirán a la pareja real japonesa en el Palacio de Buckingham a finales de junio</strong>, anunció el palacio, confirmando la información de medios japoneses el mes pasado.</p><p>La realeza japonesa asistió al funeral de estado de la madre de Carlos, la reina Isabel II, en setiembre de 2022, en el que fue su primer viaje al extranjero después de la entronización del emperador.</p><p>También asistieron a la recepción que el rey ofreció en el Palacio de Buckingham a jefes de Estado e invitados oficiales extranjeros la noche anterior al funeral. </p><h2>\"Profundamente conmovido\"</h2><p><strong>Ni Carlos ni Catalina han revelado el tipo exacto de cáncer que padecen.</strong></p><p>Carlos llevaba solo 17 meses de reinado cuando el palacio anunció en febrero que tenía cáncer y que abandonaría temporalmente todos sus compromisos públicos mientras comenzaba el tratamiento. </p><p>En enero había sido ingresado por una<strong> afección benigna de próstata </strong>que lo llevó a pasar varios días en el hospital.  </p><p>El rey ha continuado trabajando lejos del foco público, con reuniones y asistiendo a algunos eventos oficiales. </p><p>Su aparición más destacada fue el fin de semana de Pascua, cuando asistió a una misa dominical en el Castillo de Windsor, al oeste de Londres. </p><p>\"<strong>Su Majestad está muy animado de poder reanudar algunas tareas públicas </strong>y muy agradecido con su equipo médico por su continuo cuidado y experiencia\", dijo el viernes el portavoz de Buckingham.</p><p>En marzo, el rey dijo que continuaría sirviendo \"lo mejor que pudiera\", y que <strong>quedó \"profundamente conmovido\" por la reacción de la gente </strong>a sus problemas de salud.</p><p>Por su parte <strong>Catalina ha estado recibiendo tratamiento para el cáncer que le descubrieron tras una operación abdominal</strong>, que también se anunció en enero. </p><p>La lucha simultánea del rey y Catalina contra enfermedades graves ha creado <strong>una crisis para la monarquía británica</strong>, con falta de miembros de alto rango disponibles para sus obligaciones públicas.</p><p>Hasta hace unos años la familia podía contar con la ayuda del príncipe <strong>Harry</strong>, hijo menor del rey, pero él y su esposa estadounidense, <strong>Meghan</strong>, abandonaron la primera línea monárquica en 2020. Desde entonces viven en California y se han distanciado de la familia tras una amarga separación.</p><p>AFP</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-26T17:15:43.061Z",
  "ttr": 118,
  "type": "article"
}