{
  "url": "https://rurales.elpais.com.uy/mercados/trelles-a-nivel-de-la-operativa-bancaria-en-uruguay-creemos-que-estamos-con-muy-buenas-tasas",
  "title": "Trelles: \"A nivel de la operativa bancaria en Uruguay, creemos que estamos con muy buenas tasas\"",
  "description": "Desde la Expoactiva, con Banco Santander Este miércoles, en el marco de la Expoactiva Nacional, Banco Santander realizó la inauguración de su stand. En ese sentido, Gustavo Trelles, country head de banco...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/trelles-a-nivel-de-la-operativa-bancaria-en-uruguay-creemos-que-estamos-con-muy-buenas-tasas",
    "https://rurales.elpais.com.uy/mercados/trelles-a-nivel-de-la-operativa-bancaria-en-uruguay-creemos-que-estamos-con-muy-buenas-tasas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ad644ed/2147483647/strip/true/crop/1681x817+0+173/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Ffc%2Fe1d0951e4ca1af96b5b761bc2534%2Fgustavo-trelles.jpg",
  "content": "<div><figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ae3710d/2147483647/strip/true/crop/1681x877+0+143/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Ffc%2Fe1d0951e4ca1af96b5b761bc2534%2Fgustavo-trelles.jpg 1x,https://imgs.elpais.com.uy/dims4/default/babbfc2/2147483647/strip/true/crop/1681x877+0+143/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Ffc%2Fe1d0951e4ca1af96b5b761bc2534%2Fgustavo-trelles.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/b3e10ee/2147483647/strip/true/crop/1681x877+0+143/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Ffc%2Fe1d0951e4ca1af96b5b761bc2534%2Fgustavo-trelles.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/b3e10ee/2147483647/strip/true/crop/1681x877+0+143/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Ffc%2Fe1d0951e4ca1af96b5b761bc2534%2Fgustavo-trelles.jpg\" alt=\"Gustavo Trelles.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b3e10ee/2147483647/strip/true/crop/1681x877+0+143/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Ffc%2Fe1d0951e4ca1af96b5b761bc2534%2Fgustavo-trelles.jpg 1x, https://imgs.elpais.com.uy/dims4/default/36b721b/2147483647/strip/true/crop/1681x877+0+143/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Ffc%2Fe1d0951e4ca1af96b5b761bc2534%2Fgustavo-trelles.jpg 2x\" />\n</picture>\n<p></p><figcaption>Desde la Expoactiva, con Banco Santander </figcaption><p></p>\n</figure>\n</div><div>\n<p>Este miércoles, en el marco de la <b>Expoactiva Nacional</b>, <b>Banco Santander </b>realizó la inauguración de su stand. En ese sentido, <b>Gustavo Trelles</b>, <b>country head de banco Santander </b>dialogó con <i>Valor Agregado de radio Carve </i>y abordó temas como la variabilidad climática en la agropecuaria uruguaya, el compromiso del banco con el sector, la estabilidad de las tasas de interés y el desarrollo del tipo de cambio a corto plazo.</p><p>En primer lugar, Trelles comentó que la gran diferencia entre un año a otro -en donde se pasó de la peor sequía de Uruguay en los últimos 70 años a una lluvia “escandalosa” como la de las últimas dos semanas- “muestra lo complejo que es la actividad agropecuaria en Uruguay”.</p><p>“No se trata solo de mirar el medio vaso lleno, sino de ser realista. Eso hace que a los bancos y todos los que estamos indirectamente vinculados al sector, tengamos que aprender y tengamos que saber que hay que estar en las buenas y en las malas, cosa que hemos hablado muchas veces\", expresó.</p><p>En ese sentido, Trelles descartó que haya habido un cambio en el comportamiento crediticio que se venía registrando, y eso tiene mucho que ver con acciones que sacó el gobierno y los bancos previos a la declaración de emergencia por la sequía del año pasado. “Es anticiparnos. Creo que Uruguay, y el sistema financiero, aprendió mucho de lo que fue el covi: de dar tiempo, de reestructurar, de otorgar plazos, de no salir enloquecidos, asustados”, dijo.</p><p>El Sistema Integrado de Garantías (SIGA) vence el próximo 30 de marzo. A propósito, Trelles recordó que el SIGA está desde hace 15 años como herramienta y que Santander es \"el principal banco de todo el sistema financiero en operaciones desde hace 15 años\". </p><p>“Todo el tema del SIGA salió a la publicidad y en conocimiento de mucha gente con la emergencia, pero el SIGA como herramienta de garantía, con un aval del Estado para que el productor grande o chico pueda tener una herramienta de garantía. Banco Santander es el principal operador del SIGA desde que nació y por lo tanto, más allá del SIGA de emergencia, va a estar el SIGA, que es una herramienta excepcional y los invitamos a todos los clientes a que vengan al banco, que el banco es el número uno en este tema, desde mucho antes de la sequía del SIGA de emergencia”, señaló Trelles.</p><p>La política del banco es acompañar al sector agropecuario, porque “no existe un banco en Uruguay, de nuestro tamaño, que no sea protagonista en uno de los principales sectores de la economía”.</p><p>“¿Quién es el que apoya más al agro y quién es el que está con mayor cartera en el agro? Lo importante es demostrar con hechos y con actos cuando estás comprometido con el sector y cuando tenés tu cabeza en el sector tratando de entender al productor. Hace 13 años generamos el primer fideicomiso de garantía del Uruguay. No del sistema financiero, del Uruguay. Hoy hay 30 fideicomisos en todo el país, pero el primero fue GTM de Banco Santander. Generamos la primera tarjeta de crédito con beneficios para la compra de insumos agropecuarios. Fuimos a la feria de John Deere con Integrovial, armamos una tarjeta de crédito para que la gente tuviera un descuento no solo en las camisas, en los zapatos o en el restaurante, sino también en la compra de los insumos del sector agropecuario. Generamos la primera tarjeta de agroventas que también está en la misma línea para comprar todo lo que sea insumos pecuarios. Fuimos los primeros en todo eso y te digo más, el banco es el único banco que abrió sucursales en los últimos 5 años. Las tres sucursales que abrimos son en el interior: Paso de los Toros, Young y Dolores. Eso es una demostración de compromiso y de estar cerca del sector”, aseguró.</p><p>Sobre la evolución de las <b>tasas de interés</b>, Trelles comentó que hay un contexto internacional que siempre marca la tendencia. En ese sentido, explicó que internacionalmente las tasas bajaron, pero en Uruguay cuando las tasas subieron, no subieron las tasas a nivel local.</p><p>“Esto lo explico muy fácilmente. Uruguay tiene un sistema financiero muy líquido, muy solvente, en donde la demanda de crédito es mucho menor a la liquidez que tenemos los bancos. Que eso, desde el punto de vista de la solvencia, es algo excepcional. Tenemos uno de los sistemas financieros más solventes del mundo, pero que hizo que cuando las tasas a nivel mundial subieran, en Uruguay no subieron como tenían que haber subido. Y eso hace que hoy en Uruguay vos puedas financiarte, siendo un productor mediano, un comerciante mediano, un empresario mediano, a tasas muy atractivas del mundo. Ahora que el mundo está bajando las tasas, tampoco va a tener mucho efecto en Uruguay. Las tasas van a mantenerse en estos niveles porque no subieron como para que tengan que bajar. Y creo que hoy en Uruguay hay tasas muy atractivas para créditos a largo o mediano plazo para el sector productivo, para el sector comercio o para los créditos individuales. Así que en ese sentido, si bien las tasas a nivel mundial está claro que empiezan a bajar y nosotros pensamos que en el segundo semestre, a nivel de la operativa bancaria en Uruguay, creemos que estamos con muy buenas tasas, que no subieron y por lo tanto no van a tener la baja que puede haber en otras partes del mundo”, señaló.</p><p>Finalmente, consultado sobre la evolución del tipo de cambio en Uruguay, Trelles mencionó que “Uruguay está muy caro” y que competitivamente está “un poco retrasados” respecto a los vecinos y al mundo entero.</p><p>“Un tipo de cambio que ha permitido tener los menores niveles de inflación de los últimos 15 años en el país es algo muy bueno, pero que definitivamente para el sector agroexportador es una noticia no tan buena, porque es caro para producir. Me parece que en un año preelectoral será difícil ver un tipo de cambio mucho más arriba de los niveles actuales, porque me imagino que van a querer cuidar la inflación, que ha sido una enorme y gran noticia para el país y es un poco hacer un equilibrio entre los intereses de muchos, por lo tanto nosotros no estamos proyectando un tipo de cambio muy superior a los niveles actuales hasta para fin de año”, cerró.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-21T18:40:41.019",
  "ttr": 213,
  "type": "article"
}