{
  "url": "https://www.elpais.com.uy/mundo/tiktok-da-para-todo-y-se-convierte-en-la-nueva-herramienta-de-reclutamiento-guerrillero-en-colombia",
  "title": "TikTok da para todo y se convierte en la nueva herramienta de reclutamiento guerrillero en Colombia",
  "description": "AFP / Bogotá\"El Frente Jaime Martínez te espera, joven\". Unas botas, una cantimplora, un plato de arroz y la promesa de una vida mejor acompañan al texto. Con mensajes como este, el mayor grupo disidente de...",
  "links": [
    "https://www.elpais.com.uy/mundo/tiktok-da-para-todo-y-se-convierte-en-la-nueva-herramienta-de-reclutamiento-guerrillero-en-colombia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3cfc7a2/2147483647/strip/true/crop/1024x498+0+63/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F08%2F29%2F5d687d4951a80.jpeg",
  "content": "<div>\n<p><b><i>AFP / Bogotá</i></b><br />\"El <b>Frente Jaime Martínez</b> te espera, joven\". Unas botas, una cantimplora, un plato de arroz y la promesa de una vida mejor acompañan al texto. Con mensajes como este, el mayor grupo disidente de las <b>FARC </b>recluta vía <a href=\"https://www.elpais.com.uy/noticias/tiktok\" target=\"_blank\"><b>TikTok</b></a> en <b>Colombia</b>.</p><p>El frente opera en el departamento del <b>Cauca</b> (suroeste) y responde al<b> Estado Mayor Central </b>(EMC), la mayor facción de disidentes que rechazaron el acuerdo de paz de 2016 entre la extinta <b>guerrilla </b>de las FARC y el <b>gobierno colombiano</b>. Desde finales de 2023 sostienen conversaciones con el presidente de izquierda <b>Gustavo Petro</b>.</p><p>Pero en paralelo mantienen una campaña de propaganda en redes sociales, con <b>influencers </b>uniformados rodeados de <b>narcocultivos </b>y promesas de riqueza ambientadas con corridos mexicanos.</p><p>Son mensajes que calan en un país atravesado por más de medio siglo de conflicto armado y donde la pobreza afecta a 46% de la población rural, según el balance más reciente de la autoridad estadística (2022).</p><div>\n<p>\n</p><h3>\"Me quiero unir\": la influencia de Tik Tok</h3>\n<p></p>\n</div><p>AFP halló en TikTok, y en menor medida en <b>Facebook</b>, decenas de cuentas, cientos de publicaciones y varias comunidades propagandísticas de este grupo armado. Unos 3.500 combatientes integran el EMC, imponen un régimen de terror en el campo y se financian principalmente del narcotráfico, según inteligencia militar.</p><p>\"Me quiero unir\", comenta una joven en un video musicalizado con un corrido mexicano. \"Al privado\", responde el usuario de TikTok identificado como \".revolucionario_\".</p><p>El mismo perfil ha tenido más de una decena de interacciones similares. \"Yo presté servicio militar (...) y ahora me gustaría coger un fusil nuevamente\", comenta un hombre en una publicación donde se ve a uniformados entrenar en un bosque con neblina.</p><p>Guerrillas y narcos del país reclutaron a 110 menores de edad en 2023 y este año ya van 23, según la Defensoría del Pueblo.</p><p>Para una<b> juventud rural</b> con escasas oportunidades, las disidencias significan cierta <b>estabilidad financiera</b>, pero también muchos \"terminan metidos ahí escapando de la violencia intrafamiliar\" o de otros grupos armados, dice a la AFP Alejandro Jaramillo, investigador de la Universidad de Nueva York.</p><p>\"La narrativa siempre ha sido que la guerrilla se va a convertir en tu familia\", agrega.</p><div>\n<p>\n</p><h3>Ninjas y cocaína: el significado detrás de los emojis</h3>\n<p></p>\n</div><p>Existe una red de perfiles asociados al EMC en el Cauca que se siguen entre sí y, en ocasiones, replican videos creados por cuentas hermanas.</p><p>Con miles de seguidores, utilizan imágenes de uniformados a caballo o cruzando ríos en lanchas, acompañadas por textos motivacionales y revolucionarios.</p><p>El uso de emojis revela un lenguaje común. La ilustración de una hoja verde hace referencia a los <b>narcocultivos</b>, según expertos, en el país que produce más cocaína en el mundo. Acompañan videos y fotos de grandes extensiones de arbustos de coca.</p><p>También los emojis de banderas de <b>Colombia</b>, corazones de colores y el rostro cubierto de un ninja, un \"símbolo de la clandestinidad\" según Jaramillo, se repiten en las publicaciones de las cuentas rebeldes.</p><div>\n<p>\n</p><h3>Nuevas y viejas FARC: las diferencias con la propaganda tradicional</h3>\n<p></p>\n</div><p>A diferencia de la<b> propaganda tradicional </b>de las FARC, los videos en TikTok del EMC tienen \"una propuesta estética mucho más afinada\" y enfocada a un <b>público joven</b>, dice Clément Roux, investigador del Centro de Análisis de Medios (CARISM) de la Universidad Paris-Panthéon-Assas.</p><p>Para el analista, la narrativa del EMC tiene \"rupturas y continuidades\" con la antigua \"cultura fariana\".</p><p>La utilización del logotipo clásico de las FARC-EP, referencias a comandantes históricos como <b>Manuel Marulanda </b>y \"una glorificación del modo de vida guerrillero\" son algunas de las semejanzas.</p><p>Pero otras publicaciones revelan un lenguaje \"mucho menos vertical\" al \"jerarquizado\" de la antigua guerrilla que depuso las armas.</p><p>Hoy \"cada combatiente tiene un celular\" con el que puede producir contenido, añade Roux.</p><div><p><b>Influencers y cohesión</b></p><p>Para la investigadora Juana Cabezas, de Indepaz, las disidencias \"seducen\" a los jóvenes con un \"discurso material de joyas, dinero, mujeres, autos\", respaldados por la economía de la coca que \"garantiza un ingreso fijo\".</p><p>Así la <b>estética narco</b> que impusieron <b>Pablo Escobar</b> y sus socios hace cuatro décadas se fusiona con algunos mensajes rebeldes, aludiendo a un modo singular de ascenso y de revancha social, en uno de los países más desiguales de <b>América Latina</b>.</p><p>Los contenidos presentan \"un modo de vida donde el dinero, el trago y las mujeres son trofeos\" y, al mismo tiempo, \"se combina de manera muy curiosa con todo el imaginario fariano de la lucha de clases\", sostiene Roux.</p><p>La <b>propaganda en redes sociales</b> sirve como una \"herramienta de reclutamiento\", pero además fomenta \"la cohesión interna\" de la guerrilla, dice el experto. Logra que personas desplegadas en frentes \"separados geográficamente se sientan parte de una organización más grande\".</p><p>Algunos perfiles conservan la apariencia institucional de las FARC-EP, pero cada vez más surgen cuentas de <i>influencers</i> uniformados y en armas, repletas de <i>selfis</i>.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-03T19:08:29.715",
  "ttr": 156,
  "type": "article"
}