{
  "url": "https://www.montevideo.com.uy/Noticias/Apunalaron-al-padre-de-Lamine-Yamal-en-un-aparcamiento-de-Mataro-en-Barcelona-uc897163",
  "title": "Apuñalaron al padre de Lamine Yamal en un aparcamiento de Mataró, en Barcelona",
  "description": "Triste                                    Mounir Nasraoui, padre del jugador azulgrana, fue trasladado al hospital con heridas de “diversa consideración”. Hay varios...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Apunalaron-al-padre-de-Lamine-Yamal-en-un-aparcamiento-de-Mataro-en-Barcelona-uc897163",
    "https://www.montevideo.com.uy/Noticias/Apunalaron-al-padre-de-Lamine-Yamal-en-un-aparcamiento-de-Mataro-en-Barcelona-uc897163?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897163="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891551.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Triste</p>\n                                    <h2>Mounir Nasraoui, padre del jugador azulgrana, fue trasladado al hospital con heridas de “diversa consideración”. Hay varios detenidos.</h2>\n                                </div> \n                                <div>\n                              \t<p>Mounir Nasraoui, el padre del jugador internacional del F.C.\nBarcelona Lamine Yamal, ha sido apuñalado esta tarde en un aparcamiento del\nbarrio de Rocafonda de Mataró (Barcelona), informaron a <em>EFE</em> fuentes\npróximas a la investigación.</p><p>Nasraoui, según las fuentes, sufrió una agresión por arma\nblanca y fue trasladado al hospital universitario Germans Trias i Pujol de\nBadalona, Can Ruti, con heridas de diversa consideración.</p><p>Los Mossos d'Esquadra (la policía de Cataluña) se han hecho\ncargo de la investigación de esta agresión al padre del futbolista azulgrana,\nen la que habrían participado varias personas, y ya han practicado varias\ndetenciones en relación con este suceso.</p><p>Según el testimonio de algunos vecinos de la zona que cita\nel diario <em>La Vanguardia</em>, el padre de Yamal fue increpado por unos\nindividuos cuando paseaba a su perro.</p><p>Ese incidente, según esas fuentes, derivó posteriormente en\nuna pelea y en el transcurso de la misma Mounir Nasraoui sufrió una agresión\ncon arma blanca.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 35,
  "type": "article"
}