{
  "url": "https://www.elpais.com.uy/economia-y-mercado/la-agenda-de-crecimiento-en-uruguay-una-propuesta-desplazada-de-la-campana-electoral",
  "title": "La agenda de crecimiento en Uruguay, una propuesta desplazada de la campaña electoral ",
  "description": "Una campaña electoral anodina, sólo salpicada por los debates del plebiscito de la Seguridad Social, muestra la convergencia hacia el tema de la seguridad ciudadana y la pobreza infantil como preocupación...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/la-agenda-de-crecimiento-en-uruguay-una-propuesta-desplazada-de-la-campana-electoral"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ddf1453/2147483647/strip/true/crop/1968x957+0+215/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F6a%2Fc170262f4244adcc0d8d84f43d2d%2Fsteneri.jpg",
  "content": "<div>\n<p><b>Una campaña electoral anodina</b>, sólo salpicada por los debates del<b> plebiscito de la Seguridad Social</b>, muestra la convergencia hacia el tema de<b> la seguridad ciudadana y la pobreza infantil </b>como preocupación central entre todos los candidatos. Temas que fueron y siguen siendo una piedra en el zapato, tanto de las administraciones previas como también de la actual, a pesar de logros que son insuficientes.</p><p>En un plano subsidiario, las propuestas recogen como importantes <b>el empleo y las mejoras del salario real </b>como prioridades, lo que en definitiva representan una aspiración genuina de toda sociedad, que adquiere calidad más de compromiso que de política propia de cómo lograrla.</p><p>Han quedado relegados tópicos centrales de la elección previa, <a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/reflexiones-sobre-el-gasto-publico-en-tiempos-de-campana-electoral\">como el abultado gasto estatal</a>que ocasiona <b>un déficit fiscal elevado</b> financiado con endeudamiento, que de continuar la senda actual compromete las finanzas públicas. <b>La rebaja de la inflación</b> ha sido recibida con beneplácito, aunque en general no aparece en los discursos actuales una férrea defensa de lo logrado. Incluso puede sospecharse que un resbalón podría justificarse, en aras del logro de otros objetivos entendidos como más prioritarios.</p><p>Los hechos muestran que el déficit fiscal ha retornado a una zona de “confort” superior al 4%, similar al heredado del gobierno anterior. A pesar de los esfuerzos hechos es un dato de la realidad, donde en su descargo operan gastos extraordinarios para financiar situaciones extraordinarias como la pandemia y la emergencia por la sequía. Pero un país, como cualquier empresa, debe enjugar hechos adversos extraordinarios, absorberlos para echar hacia delante una ruta despejada sin tropiezos. Y esta carencia, común denominador de las propuestas actuales, preocupa.</p><p>Preocupa, porque lo que se viene proponiendo para solucionar los temas entendidos como prioritarios requiere de más gasto, cuando hay un fisco sobre extendido y la economía no crece desde hace más de una década. Y los recursos genuinos para financiarlo de manera genuina y sostenida provienen solo y si, creciendo más. No hay atajo posible.</p><p>Esto nos lleva a otro planteo también esquivado en el debate actual. Las grandes inversiones que se han acercado al país lo hicieron bajo regímenes excepcionales que les permiten operar geográficamente aquí, pero con reglas que pertenecen a otra realidad muy distinta, no disponible para todos pero que de no estar vigentes no las hubieran posibilitado. Lo mismo ocurre con los regímenes promocionales de vivienda, que han provocado un saludable aumento de la oferta inmobiliaria y del nivel de actividad del sector, pero que confirma que sin la promoción el proceso no hubiera arrancado.</p><p>Aquí vamos a una pregunta más profunda. ¿Es sostenible una estrategia de crecimiento en un país donde funcionan algunos sectores gracias a la promoción que tiene un costo fiscal, o atrae inversiones de envergadura, principalmente extranjera, gracias a regímenes excepcionales como la operativa bajo régimen de zona franca?</p><p>Es uno de los grandes debates que falta encarar, pues nuestra matriz productiva opera como si tuviera dos pisos: el promocionado y el otro. Este último, por razones obvias, es el que hace el mayor esfuerzo por carecer de los incentivos y además por su aporte más intenso por unidad producida al financiamiento del sector público. Sobre este diagnóstico supongo que el consenso es mayoritario de que así no se puede seguir. El gran desafío es cómo resolverlo, donde como propuesta surgirá sin duda bajar el alto costo país. Una muletilla que tiene su gancho, pero hasta ahora no se le ha metido el diente como corresponde, ni parecería serlo en el futuro cercano.</p><p>Por otro lado, es extraño, salvo excepciones, que el sector agropecuario como palanca de crecimiento también figure en la trastienda de las propuestas. En una agenda de crecimiento debiera ocupar posición prioritaria, por su potencial y la demanda infinita para su oferta exportadora. Podría haber vaivenes de precios, pero los volúmenes fluyen en los mercados internacionales sin dificultades. Hecho corroborado por un Brasil que, sin pausa, aumenta sus exportaciones de alimentos, colocándolo como uno de los líderes mundiales gracias a la conjunción de aumentos de productividad, investigación, extensión de áreas y una visión estratégica de incursión en los mercados adecuada. La lechería es otro rubro que ha despuntado como potencia exportadora, afincamiento rural, generadora de empleo prácticamente al descampado salvo el apoyo financiero del BROU en momentos extraordinarios, donde el subsidio si lo hay es escaso comparado con otras realidades.</p><p>Países como Nueva Zelanda, considerado como referente en materia, coloca al sector en el centro de su matriz productiva, por las externalidades positivas sociales que genera y su contribución a la economía.</p><p>En definitiva, esto confirma la tradicional visión ciudadana que tenemos como sociedad para enfocar los problemas que tenemos que resolver por delante. El gran peso relativo de la urbe montevideana y sus problemas gravitan enormemente en la realidad cotidiana, y por ende permean a la política, a sus ejecutores y las prioridades. Pero a no olvidar que siempre, por detrás de toda propuesta de mejora social, se requieren recursos para sustentar genuinamente. Desplazar el tema del crecimiento del centro de las propuestas y el debate es un error que debe corregirse inmediatamente para evitar males que están a veces lejos de la percepción ciudadana pero que tienen efectos muy adversos sobre su bienestar.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carlos-steneri",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-14T07:00:11.842",
  "ttr": 172,
  "type": "article"
}