{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/ademas-del-aspartamo-que-otros-alimentos-tienen-potencial-cancerigeno-y-cuales-son-los-limites-recomendados",
  "title": "Además del aspartamo, qué otros alimentos tienen potencial cancerígeno y cuáles son los límites recomendados",
  "description": "La categoría, oficialmente denominada 2B, se refiere a elementos cuya evidencia apunta a una relación con tumores, pero de forma limitada tanto en estudios en animales como en humanos.",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/ademas-del-aspartamo-que-otros-alimentos-tienen-potencial-cancerigeno-y-cuales-son-los-limites-recomendados",
    "https://www.elpais.com.uy/bienestar/nutricion/ademas-del-aspartamo-que-otros-alimentos-tienen-potencial-cancerigeno-y-cuales-son-los-limites-recomendados?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f6a6a8e/2147483647/strip/true/crop/1380x671+0+125/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F11%2Fac03f6674d8cac7b244a2f442dfb%2Fultraprocesados2.jpg",
  "content": "<div>\n<p><b><i>O Globo / GDA - Por Bernardo Yoneshigue</i></b><br />En 2023, la Agencia Internacional para la Investigación del <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cancer\"><b>Cáncer</b></a><b> </b>(IARC) declaró al <b>aspartamo</b>, un ingrediente común en los productos sin azúcar y en los hogares de todo el planeta, como integrante de la lista de productos “posiblemente cancerígenos”. La medida, que generó sorpresa en su momento, también engloba una serie de otros alimentos comunes, como las carnes rojas y procesadas. La categoría, oficialmente denominada 2B, se refiere a elementos cuya evidencia apunta a una <b>relación con tumores</b>, pero de forma limitada tanto en estudios en animales como en humanos.</p><div>\n<p>\n</p><h3>¿El aspartamo es cancerígeno?</h3>\n<p></p>\n</div><p>Pero al fin y al cabo, ¿es el aspartamo cancerígeno? ¿Qué otros alimentos pueden aumentar el riesgo de una <b>enfermedad oncológica</b>? ¿Y cuáles se consideran límites de ingesta seguros? Respecto al aspartamo, la autoridad de la OMS señala que los <b>pocos estudios han encontrado una posible relación con el carcinoma hepatocelular</b>, un tipo de tumor hepático.</p><p>Sin embargo, en la evaluación de riesgos, que establece el peligro real para el consumidor, el Comité Conjunto de Expertos en Aditivos Alimentarios de la OMS y la Organización para la Agricultura y la Agricultura (<b>FAO</b>) decidió que no son suficientes para cambiar el límite de consumo diario considerado seguro . 40 mg por kg de peso corporal.</p><p>Sin embargo, los expertos señalan que<b> hay razones para reducir la sustancia</b>, ya que resultó no ser tan inofensiva como se pensaba cuando fue descubierta en los años 60 por el Instituto Nacional del Cáncer (INCA) de Brasil, por ejemplo, en una nota técnica publicada después por la OMS. En su decisión, abogó por “<b>evitar el consumo de cualquier tipo de edulcorante artificial</b>”: “es imperativo evaluar cuidadosamente el uso de esta sustancia”.</p><p>\"La mayoría de los estudios se realizan en modelos animales, porque no podemos probar directamente el efecto del consumo en humanos. El trabajo que tenemos (con humanos) es observacional, pero de hecho indica una asociación. Sabemos que los estudios en modelos animales utilizaron dosis muy altas, pero como no podemos replicarlas en humanos, es difícil establecer la cantidad exacta que realmente sería segura. Entonces lo ideal es evitarlo, especialmente si se tienen otros factores de riesgo\", recomienda Andrea Pereira, nutricionista y miembro del Comité Multidisciplinario de la Sociedad Brasileña de Oncología Clínica (SBOC).</p><div>\n<p>\n</p><h3>Carnes rojas y embutidos</h3>\n<p></p>\n</div><p>Aunque la discusión en torno al aspartamo aún continúa, otros productos están relacionados de manera más consistente con el cáncer. INCA, en sus pautas de prevención, destaca cinco de ellos:<br /></p><ol><li>las carnes rojas</li><li>las carnes procesadas</li><li>los alimentos ultraprocesados en general</li><li>el alcohol</li><li>el consumo de bebidas muy calientes</li></ol><p>Las carnes rojas, como la ternera, el cerdo, el cordero y el cabrito, pueden sorprender. La IARC, que es un organismo dependiente de la OMS, clasifica el alimento en la categoría 2A, como “<b>probablemente cancerígeno</b>”. Esto significa que hay evidencia más sólida, especialmente entre animales, en este caso relacionando los alimentos con tumores colorrectales, pancreáticos y de próstata.</p><div>\n<figure>\n<picture>\n<img alt=\"82d05d74-94f8-4bc3-a95d-c0116f821b27.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/90a80d5/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Ff9%2Fbf1f93aa4d97ac4bad27d6ebe1e7%2F82d05d74-94f8-4bc3-a95d-c0116f821b27.jfif 1x, https://imgs.elpais.com.uy/dims4/default/11f02aa/2147483647/strip/true/crop/1600x900+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Ff9%2Fbf1f93aa4d97ac4bad27d6ebe1e7%2F82d05d74-94f8-4bc3-a95d-c0116f821b27.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/90a80d5/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Ff9%2Fbf1f93aa4d97ac4bad27d6ebe1e7%2F82d05d74-94f8-4bc3-a95d-c0116f821b27.jfif\" />\n</picture>\n<div>\n<figcaption>Alimentos ultraprocesados</figcaption>\n<p>Foto: Freepik.</p></div>\n</figure>\n</div><p>Según INCA, el alimento es rico en nutrientes importantes, como vitaminas y minerales, pero contiene una forma de hierro llamado hemo, derivado de los glóbulos rojos y las células musculares, que, en exceso, aumenta el riesgo de cáncer. Por ello, tanto el instituto brasileño como el <b>Fondo Mundial para la Investigación del Cáncer</b> Internacional sugieren limitar el consumo a 500 g por semana, lo que equivale a unas tres porciones.</p><p>Sin embargo, lo más preocupante, incluido en el grupo 1 de la tabla Iarc, de<b> artículos demostrados como cancerígenos</b>, son las <b>carnes procesadas</b>, vinculadas al cáncer colorrectal y de estómago. Algunos ejemplos son el jamón, la salchicha, el tocino, el salami, la mortadela y la pechuga de pavo.</p><p>\"Estos son algunos de los alimentos más vinculados al cáncer. Generalmente contienen sustancias llamadas aminas heterocíclicas y nitrosaminas, que han demostrado ser cancerígenas. Se forman debido a las altas temperaturas y al proceso de industrialización de estos artículos. La costra que se forma en las carnes rojas a la parrilla también tiene estos compuestos. Por eso es necesario pensar en reducir la ingesta de estos productos\", afirma el nutricionista Durval Ribas Filho, presidente de la Asociación Brasileña de Nutrología (Abran) y miembro de la Sociedad de Obesidad FTOS – Estados Unidos.</p><p>En este caso, no existe un límite recomendado que se considere seguro: se debe evitar el consumo en la medida de lo posible. Lo mismo se orienta en relación a los <b>alimentos ultraprocesados</b> en general, aquellos productos listos para consumir o calentar, generalmente envasados, como lasañas, snacks, galletas, alimentos tipo comida rápida, bebidas azucaradas, entre otros.</p><p>Si bien estos artículos no están especificados en la tabla IARC, ya que abarcan una amplia variedad, ahora se sabe que su método de preparación, que requiere una alta cantidad de aditivos, conservantes, sal y azúcar para que duren más, sean más grandes y más sabrosos, es dañino. Una de las formas en que <b>pueden aumentar el riesgo de cáncer</b> es porque es muy probable que provoquen obesidad, explican los expertos.</p><div>\n<p>\n</p><h3>Bebidas alcohólicas y muy calientes</h3>\n<p></p>\n</div><p>En cuanto a las bebidas, hay alertas en dos escenarios: bebidas alcohólicas y bebidas muy calientes. En relación al alcohol, también se incluye en la clasificación 1 de la IARC, la más alta. Se ha demostrado que la sustancia está asociada con <b>varios tipos de tumores, como los de boca, faringe y laringe, esófago, hígado, colorrectal, mama y estómago</b>.</p><p>\"El alcohol tiene dos vías que pueden causar cáncer. Tenemos mutágenos, debido a su potencial para provocar mutaciones en las células que pueden provocar cáncer. Pero en las mujeres sabemos que también interviene una vía hormonal que puede aumentar este riesgo\", dice Andrea Pereira, de SBOC.</p><p>No existe ningún límite considerado seguro por las principales autoridades sanitarias. Sin embargo, los expertos afirman que existen pautas que sugieren una cantidad que sería menos dañina: hasta dos dosis al día para hombres y una al día para mujeres. Una dosis corresponde aproximadamente a 14 g de alcohol, el equivalente a una lata de cerveza, una copa de vino o una dosis de licor.</p><div>\n<figure>\n<picture>\n<img alt=\"Bebidas alcohólicas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8489c12/2147483647/strip/true/crop/5142x3214+0+0/resize/1440x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fcd%2Fc7e5a633438a80d2ec443a592ff8%2Fcerrar-tintineo-joven-grupo-amigos-bebiendo-cerveza-divirtiendose-riendo-celebrando-juntos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ee0b81a/2147483647/strip/true/crop/5142x3214+0+0/resize/2880x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fcd%2Fc7e5a633438a80d2ec443a592ff8%2Fcerrar-tintineo-joven-grupo-amigos-bebiendo-cerveza-divirtiendose-riendo-celebrando-juntos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8489c12/2147483647/strip/true/crop/5142x3214+0+0/resize/1440x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fcd%2Fc7e5a633438a80d2ec443a592ff8%2Fcerrar-tintineo-joven-grupo-amigos-bebiendo-cerveza-divirtiendose-riendo-celebrando-juntos.jpg\" />\n</picture>\n<div>\n<figcaption>Amigos tomando cerveza.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>En el caso de las <b>bebidas muy calientes</b>, la agencia OMS clasifica en categoría 2A aquellas con temperaturas superiores a 65ºC, “probablemente cancerígenas”, así como las carnes rojas. Esto se debe a un vínculo encontrado con un mayor riesgo de <b>cáncer de esófago</b>.</p><p>INCA destaca que el problema es la temperatura, y recomienda que sea por debajo de los 60ºC en el momento del consumo. Para ello, “apaga el fuego cuando empiecen a formarse burbujas de gas en el fondo de la cacerola o tetera y espera cinco minutos antes de introducirlo en el termo o consumir la bebida”, indica.</p><div>\n<p>\n</p><h3>El patrón dietético es lo que importa</h3>\n<p></p>\n</div><p>En general, la nutricionista Annette Marum, doctora en Genómica Nutricional por la Universidad Federal de São Paulo (Unifesp), destaca que no es un alimento por sí solo el que será capaz de provocar cáncer, sino un <b>hábito alimentario</b> que implica excesos de estos ingredientes considerados nocivos. efectos, así como la ausencia de otros protectores.</p><p>\"Hablamos mucho de un patrón alimentario, de un <b>hábito de exposición excesiva a productos químicos</b>, de un <b>bajo consumo de vitaminas y nutrientes</b>, de un <b>estado nutricional de obesidad</b>. Entonces la salud depende de la comida. Las frutas y verduras, por ejemplo, contienen vitaminas, minerales, compuestos bioactivos, polifenoles, que protegen contra el estrés oxidativo y protegen al organismo del estrés inflamatorio. Por eso el bajo consumo de estos alimentos también favorece la aparición de la enfermedad”, explica.</p><p>Ribas Filho señala que la falta de educación sobre las propiedades de cada alimento es un problema en el país: \"Buena parte de la población no tiene conocimientos específicos sobre qué es un <b>alimento funcional</b>, como frutas y verduras, y uno cancerígeno, por ejemplo. Esta enseñanza tiene que empezar en las escuelas, con los niños y los adolescentes.</p><p>Para Pamela Almeida, oncóloga y también miembro del Comité Multidisciplinario del SBOC, una medida que podría ayudar es una comunicación más clara en las etiquetas sobre los riesgos: \"Los alimentos deben contener información clara sobre sus componentes e incluso sus clasificaciones por parte de la OMS en términos de daños a la salud. De esta manera, la población podría seleccionar mejor los alimentos y comenzar a desempeñar su papel en la <b>prevención del cáncer </b>y otras enfermedades relacionadas con una dieta poco saludable\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/nuevo-farmaco-contra-forma-rara-de-cancer-de-pulmon-obtiene-buenos-resultados-en-ensayos-y-abre-esperanzas\">\nNuevo fármaco contra forma rara de cáncer de pulmón obtiene buenos resultados en ensayos y abre esperanzas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/placer-o-dolor-expertos-explican-que-sucede-cuando-consumimos-picante-y-por-que-genera-tanta-satisfaccion\">\nPlacer o dolor: expertos explican qué sucede cuando consumimos picante y por qué genera tanta satisfacción\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/este-signo-facial-podria-alertar-sobre-la-presencia-de-cancer-de-pulmon-segun-expertos\">\nEste signo facial podría alertar sobre la presencia de cáncer de pulmón, según expertos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/orina-roja-o-cistitis-frecuente-pueden-ser-sintoma-de-cancer-de-vejiga-una-variante-demasiado-poco-conocida\">\nOrina roja o cistitis frecuente pueden ser síntoma de cáncer de vejiga, una variante \"demasiado poco conocida\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/cuales-son-los-signos-de-alerta-del-cancer-de-esofago-el-octavo-mas-comun-a-nivel-global\">\nCuáles son los signos de alerta del cáncer de esófago, el octavo más común a nivel global\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-11T19:17:32.242",
  "ttr": 291,
  "type": "article"
}