{
  "url": "https://www.montevideo.com.uy/Deportes/Alvaro-Recoba-y-el-plan-enfocado-en-la-salud-mental-que-no-pudo-implementar-en-Nacional-uc905886",
  "title": "Álvaro Recoba y el plan enfocado en la salud mental que no pudo implementar en Nacional",
  "description": "La intención es lo que cuenta                                    El Chino quiso “suspender las redes sociales” a los jugadores: “Ellos piensan que jugaron bien o mal porque lo dicen en las...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Alvaro-Recoba-y-el-plan-enfocado-en-la-salud-mental-que-no-pudo-implementar-en-Nacional-uc905886",
    "https://www.montevideo.com.uy/Deportes/Alvaro-Recoba-y-el-plan-enfocado-en-la-salud-mental-que-no-pudo-implementar-en-Nacional-uc905886?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905886="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881054.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>La intención es lo que cuenta</p>\n                                    <h2>El Chino quiso “suspender las redes sociales” a los jugadores: “Ellos piensan que jugaron bien o mal porque lo dicen en las redes”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El 10 de junio de este año, Álvaro Recoba dejó de ser el\nentrenador de Nacional después de una serie de malos resultados. “Es un año\nelectoral, hay intereses por un lado y por otro. Íbamos a mitad del año y daba\nla sensación de que habíamos perdido todo”, dijo tiempo después de ser destituido\nde su cargo.<strong></strong></p><p>En las últimas horas volvió a hablar, pero tocó otros temas.\nConfesó que ideó un “plan” junto al psicólogo del club para “suspender las\nredes sociales” a los jugadores: “Era una idea que yo la veía porque vos tenés\njugadores de 20, 25 y 30 años, gurises son, y ellos piensan que jugaron bien\nporque lo dicen en las redes, o piensan que jugaron mal porque lo dicen en las\nredes. Termina el partido y agarran el teléfono para ver qué te dicen; los\njóvenes mucho más”, dijo.</p><p>“Yo intenté, pero al final no pudimos porque hay otras cosas.\nYo dije: ‘hablemos con los muchachos para suspender las redes un mes y medio’, pero\n¿qué pasa? Los muchachos tienen compromisos con marcas, y al final quedó en la\nnada. Era una idea que estaba buena, sobre todo para ver cómo se sentían ellos y que no lleguen a las 12 de la noche y entren a ver qué dicen las redes. Eso es salud mental”,\nseñaló al programa <em>Punto de encuentro</em> de radio Universal 970.</p><blockquote></blockquote>\n<p>También se refirió a la trágica muerte de Juan Izquierdo,\nquien sufrió una arritmia cardíaca el 27 de agosto mientras jugaba para\nNacional contra San Pablo por la Copa Libertadores: “El tema de los hijos, la\nseñora, los padres, es devastador, porque no es natural lo que pasó”.</p><p>“Yo pienso que hasta el día de hoy los muchachos lo están\nsufriendo. El que estuvo cerca de él… Tuvimos la suerte de estar un tiempo\nlindo con él, disfrutamos de ese amor incondicional por el fútbol y por el\ncompañero. Siempre antes de entrar decía que había que dejar la vida en la cancha”,\nahondó.</p><blockquote></blockquote>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}