{
  "url": "https://www.montevideo.com.uy/Pantallazo/Diego-Delgrossi-le-respondio-a-un-hater-que-le-comento-que-dice-estupideces--uc889946",
  "title": "Diego Delgrossi le respondió a un hater que le comentó que dice “estupideces”",
  "description": "Contundente                                    El comunicador le hizo frente a un usuario por insultarlo gratuitamente, “faltar el respeto y no saber dialogar en la...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Diego-Delgrossi-le-respondio-a-un-hater-que-le-comento-que-dice-estupideces--uc889946",
    "https://www.montevideo.com.uy/Pantallazo/Diego-Delgrossi-le-respondio-a-un-hater-que-le-comento-que-dice-estupideces--uc889946?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889946="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W768_H512_80/875283.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Contundente</p>\n                                    <h2>El comunicador le hizo frente a un usuario por insultarlo gratuitamente, “faltar el respeto y no saber dialogar en la discrepancia”.</h2>\n                                </div> \n                                <div>\n<p>Beatriz Argimón compartió un video de la nueva campaña para concientizar la salud mental, Un usuario en X (Twitter) no dudo en comentar sobre este nuevo video y hacer un comentario negativo sobre Diego Delgrossi, quien en el 2023 hizo un video para ASSE sobre las personas que atraviesan depresión.</p><p>“Bueno mucho mejor que poner a Diego Delgrossi diciendo estupideces”, fueron las palabras de esa persona en las plataformas distales en referencia al spot que hizo el comediante a favor de priorizar la salud mental.</p><p>El comunicador uruguayo no se quedó callado y le respondió a esa persona: “¿En serio profesor tiene todo este currículum para insultar gratuitamente, faltar el respeto y no saber dialogar en la discrepancia? Mucho más triste que mis 'estupideces'”.</p><p>Una de las personalidades que salió en defensa del humorista fue Robert Moré. El actor escribió un irónico texto a favor del artista uruguayo. “Sin ánimo de crear discrepancias, el señor Diego Delgrossi se gana la vida hace años diciendo estupideces,  la gran mayoría de los uruguayos nos reímos de eso, de su capacidad, talento e ingenio. por otro lado da clases de historia sesgada donde se le ve la hilacha de topo comunista”.</p><blockquote><p>¿En serio Profesor tiene todo este currículum para insultar gratuitamente, faltar el respeto y no saber dialogar en la discrepancia? <br />Mucho más triste que mis “estupideces”. <a target=\"_blank\" href=\"https://t.co/9vAUTPt9Wq\">https://t.co/9vAUTPt9Wq</a> <a target=\"_blank\" href=\"https://t.co/jy6cA7JO2b\">pic.twitter.com/jy6cA7JO2b</a></p>— Diego Delgrossi (@DDelgrossi) <a target=\"_blank\" href=\"https://twitter.com/DDelgrossi/status/1796026630244102542?ref_src=twsrc%5Etfw\">May 30, 2024</a></blockquote> <blockquote><p>sin ánimo de crear discrepancias, el señor <a target=\"_blank\" href=\"https://twitter.com/DDelgrossi?ref_src=twsrc%5Etfw\">@DDelgrossi</a> se gana la vida hace años diciendo estupideces, la gran mayoría de los uruguayos nos reímos de eso, de su capacidad, talento e ingenio. por otro lado da clases de historia sesgada donde se le ve la hilacha de topo comunista <a target=\"_blank\" href=\"https://t.co/HkP2s9Cik3\">https://t.co/HkP2s9Cik3</a></p>— robert moré (@robertmoreactor) <a target=\"_blank\" href=\"https://twitter.com/robertmoreactor/status/1796184731748360508?ref_src=twsrc%5Etfw\">May 30, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}