{
  "url": "https://www.elpais.com.uy/negocios/noticias/spoofing-que-es-esta-nueva-modalidad-de-fraude-que-esta-desafiando-la-seguridad-bancaria",
  "title": "El spoofing: ¿qué es esta nueva modalidad de fraude que está desafiando la seguridad bancaria?",
  "description": "GDA El UniversalLa complejidad de las amenazas a la seguridad digitalha alcanzado niveles avanzados, permitiendo hoy en día simular la voz de una persona para realizar llamadas fraudulentas, utilizar...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/spoofing-que-es-esta-nueva-modalidad-de-fraude-que-esta-desafiando-la-seguridad-bancaria",
    "https://www.elpais.com.uy/negocios/noticias/spoofing-que-es-esta-nueva-modalidad-de-fraude-que-esta-desafiando-la-seguridad-bancaria?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d06bb58/2147483647/strip/true/crop/1559x758+0+136/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F71%2F7a17185e458bb7b43b96736e28c0%2Fimagen-stock-photo-cyber-criminal-credit-card-hacking-system-table-digital-binary-code.jpg",
  "content": "<div>\n<p><i>GDA El Universal</i><br />La complejidad de las<b> amenazas</b> a la <a href=\"https://www.eluniversal.com.mx/tendencias/\" target=\"_blank\">seguridad digital</a>ha alcanzado niveles avanzados, permitiendo hoy en día simular la voz de una persona para realizar <b>llamadas fraudulentas</b>, utilizar tecnología de <b>reconocimiento facial </b>para manipular sistemas biométricos, y enviar mensajes de texto o correos electrónicos desde <b>direcciones falsas </b>con el fin de engañar a los destinatarios y obtener información confidencial, como contraseñas y datos personales.</p><p>Las <b>estafas bancarias</b> se han vuelto cada vez más frecuentes y sofisticadas. Mientras que los robos físicos en sucursales continúan siendo una preocupación, el fraude digital ha evolucionado hacia métodos como la falsificación de datos y la suplantación de identidad.</p><div>\n<p>\n</p><h3>¿Qué es el spoofing?</h3>\n<p></p>\n</div><p>Según el banco BBVA, el <i>spoofing</i> es una <b>técnica utilizada para suplantar la identidad de individuos con el fin de cometer delitos en línea, realizar compras o transferencias fraudulentas, y propagar virus entre los contactos de la víctima</b>. </p><p>Para llevar a cabo este tipo de acciones, <b>los ciberdelincuentes se hacen pasar por entidades de confianza, como bancos, tiendas o empresas, mediante llamadas telefónicas, correos electrónicos o sitios web falsos</b>, con el objetivo de obtener información sensible de sus víctimas. Esta práctica permite a los delincuentes operar bajo identidades robadas, reduciendo así las posibilidades de ser identificados o capturados por las autoridades.</p><div>\n<p>\n</p><h3>Las cuatro variantes del spoofing</h3>\n<p></p>\n</div><p>Se identifican cuatro variantes de <i>spoofing</i>, clasificadas según el medio utilizado para obtener la información:</p><p>Uno de los métodos más comunes es a través del <b>correo electrónico</b>, donde los delincuentes envían mensajes infectados desde direcciones falsas. Estos correos pueden persuadir a la víctima para que descargue archivos maliciosos, visite sitios web fraudulentos o divulgue datos confidenciales. Por ejemplo, mediante un correo electrónico supuestamente enviado por una red social que solicita actualizar la contraseña, con el objetivo de capturarla y acceder a cuentas personales.</p><p>Otro método es a través de<b> sitios web fraudulentos, </b>que imitan a páginas legítimas pero con direcciones ligeramente modificadas. Estos sitios engañan a los usuarios para que ingresen información sensible, infectando así sus dispositivos.</p><p>La<b> manipulación de direcciones IP</b> es otra técnica utilizada en el <i>spoofing</i>, donde los delincuentes cambian la dirección IP de la víctima por otra para enviar paquetes de malware a sus dispositivos, comprometiendo su seguridad y privacidad.</p><p>El <i>spoofing </i>también puede involucrar la <b>falsificación de DNS (</b>Sistema de Nombres de Dominio), redirigiendo las consultas de los usuarios hacia sitios web maliciosos en lugar de los legítimos que intentaban visitar.</p><p>Además de los métodos digitales, el <i>spoofing </i>puede ocurrir a través de<b> llamadas telefónicas y mensajes de texto</b>. En estas situaciones, los estafadores pueden hacerse pasar por entidades de confianza, como bancos o empresas, con el fin de engañar a las víctimas para que revelen información confidencial o realicen transferencias de dinero.</p><div>\n<p>\n</p><h3>¿Cómo puedo prevenir el spoofing?</h3>\n<p></p>\n</div><p>En caso de ser blanco de un ataque de <i>spoofing </i>o si hay sospechas de haber sido víctima de fraude en la cuenta digital, es crucial bloquear de inmediato la tarjeta de crédito o débito y reportar cualquier transacción no reconocida al banco.</p><p>Además hay una serie de recomendaciones (que sirven para evitar esta y otras estafas digitales):</p><p>-Usar <b>autenticación de dos pasos</b>.</p><p>-No abrir correos electrónicos o contestar llamadas de personas desconocidas.</p><p>-<b>Si recibes solicitudes de información personal por correo electrónico, es aconsejable verificar la autenticidad de la solicitud</b> llamando a la empresa o institución directamente antes de proporcionar cualquier dato.</p><p>-<b>Antes de entrar a un link, confirmar que empiece con “https”</b>.</p><p>-Evitar descargar archivos o abrir enlaces enviados por personas desconocidas.</p><p>-<b>Tener contraseñas distintas y cambiarlas cada tres meses</b>.</p><p>-Contar con un antivirus y descargar las últimas actualizaciones para los sistemas.</p><p>-Analizar los mensajes para identificar <b>señales sospechosas como faltas de ortografía o amenazas del estilo “si no lo haces en 5 minutos cancelaremos tu cuenta”</b>.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-18T14:19:50.547",
  "ttr": 123,
  "type": "article"
}