{
  "url": "https://ladiaria.com.uy/articulo/2024/8/fiscal-de-corte-analizara-pedido-de-revision-sobre-pericia-internacional-al-celular-de-alejandro-astesiano/",
  "title": "Fiscal de Corte analizará “pedido de revisión” sobre pericia internacional al celular de Alejandro Astesiano",
  "description": "El fiscal de Corte, Juan Gómez, dijo que analizará el “pedido de revisión” a la decisión que tomó la entonces fiscal subrrogante Mónica Ferrero de negar la pericia internacional para acceder a los chats entre...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/8/fiscal-de-corte-analizara-pedido-de-revision-sobre-pericia-internacional-al-celular-de-alejandro-astesiano/",
    "https://ladiaria.com.uy/articulo/2024/8/fiscal-de-corte-analizara-pedido-de-revision-sobre-pericia-internacional-al-celular-de-alejandro-astesiano/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS186618_20231114AM_048-lpr_article_main.jpg?r=Tzn0amh1DnV50VI4",
  "content": "<div>\n    <p>El fiscal de Corte, Juan Gómez, dijo que analizará el “pedido de revisión” a la <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/8/las-razones-de-la-fiscal-ferrero-para-negar-la-pericia-para-acceder-a-los-chats-entre-lacalle-pou-y-astesiano/\">decisión que tomó la entonces fiscal subrrogante Mónica Ferrero de negar la pericia internacional para acceder a los chats</a> entre el presidente Luis Lacalle Pou y el exjefe de seguridad presidencial, Alejandro Astesiano, informó este jueves <em>Búsqueda</em>. Gómez señaló al semanario que “dará una respuesta oportunamente” al pedido del senador del Frente Amplio (FA) Charles Carrera antes del 30 de agosto, fecha en la que presentará su renuncia a Fiscalía. </p>\n<p>“Responsablemente, creo que merece un estudio”, dijo Gómez, aunque aclaró que eso “no significa decir ni que corresponde ni que no corresponde” solicitar la pericia.</p>\n<p>Poco antes de que Gómez retomara sus funciones, la fiscal Mónica Ferrero, que lo suplió durante su licencia, rechazó la solicitud de una pericia internacional al celular del exjefe de seguridad. El pedido lo realizó la fiscal a cargo del caso Astesiano, Sabrina Flores, a mediados de julio, mientras que la resolución de Ferrero fue adoptada el 19 de julio.</p>\n<p>Mediante un escrito, esta semana <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/8/senador-del-fa-solicito-al-fiscal-de-corte-que-revea-la-decision-que-impidio-acceder-a-los-chats-de-astesiano-con-lacalle-pou/\">Carrera le solicitó a Gómez que revea la decisión de su fiscal subrogante, de no periciar en el exterior el celular de Astesiano</a>.</p>\n<p>En la nota, a la que accedió <em>la diaria</em>, Carrera se presenta en “carácter de víctima” de <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/senadores-del-fa-destacaron-que-se-confirmo-el-espionaje-en-su-contra-pero-advirtieron-que-todavia-no-se-sabe-quien-ordeno-que-se-los-investigara/\">la causa que llevó a la condena de Marcelo Acuña, exgerente de Vertical Skies</a>, por un delito de cohecho calificado, luego de que se probaran una serie de actividades de espionaje contra los senadores frenteamplistas Mario Bergara y Carrera.</p>\n<p>“Deseo manifestar mi preocupación por esta decisión y solicitarle como víctima en esta causa que se revea esta decisión”, recalcó Carrera. Asimismo, agregó que la pericia internacional “resulta imprescindible para poder acceder a toda la verdad material de lo sucedido en esta causa, donde se probó la existencia de espionaje de un particular, pero todavía no se pudo identificar a los otros responsables, que bien sabemos que existen”. </p>\n<p>La investigación judicial por ese caso se inició a raíz de una conversación por Whatsapp entre Acuña y Astesiano, divulgada por <em>la diaria</em>, en la que Acuña le pedía “todo lo personal” de los senadores.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-22T12:26:20+00:00",
  "ttr": 72,
  "type": "article"
}