{
  "url": "https://www.montevideo.com.uy/Noticias/-Se-reciben-quejas-de-los-vecinos-por-la-seguridad-en-todo-Montevideo--aseguro-Cosse-uc879005",
  "title": "“Se reciben quejas de los vecinos por la seguridad en todo Montevideo”, aseguró Cosse",
  "description": "La intendenta de Montevideo, Carolina Cosse, expresó su punto de vista acerca de cómo ve al país en materia de seguridad. “La situación está muy complicada, creo que es el momento de tomar...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Se-reciben-quejas-de-los-vecinos-por-la-seguridad-en-todo-Montevideo--aseguro-Cosse-uc879005",
    "https://www.montevideo.com.uy/Noticias/-Se-reciben-quejas-de-los-vecinos-por-la-seguridad-en-todo-Montevideo--aseguro-Cosse-uc879005?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879005="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/870262.JPG",
  "content": "<div>\n                              \t<p>La intendenta de Montevideo, <a href=\"https://www.montevideo.com.uy/Noticias/Cosse-se-reunio-con-Richardson-la-comandante-estadounidense-cuestionada-por-el-Pit-Cnt-uc878973\" target=\"_blank\">Carolina Cosse</a>,\nexpresó su punto de vista acerca de cómo ve al país en materia de seguridad. “La\nsituación está muy complicada, creo que es el momento de tomar acciones\nintegrales”.</p><p>“Es ahora, porque estamos viviendo un nivel de\nviolencia, un escalamiento”, agregó la precandidata frenteamplista. De este\nmodo, Cosse dijo que “se reciben quejas de los vecinos por la seguridad en todo\nMontevideo”.</p><p>De este modo, la intendenta recordó la muerte Alexis\nMeireles, el policía asesinado en el marco de un operativo este lunes. “No sé\nsi nos damos cuenta la gravedad que tiene”, consideró.</p><p>Cosse destacó que el país está “ante una escalada\nde violencia en los barrios muy grande”.</p><p>Además, señaló el incremento en las personas en\nsituación de calle, así como violencia a niveles “verdaderamente alarmantes”. Hay\n“cosas que antes no veíamos”, como “cuerpos descuartizados”. “Es horrible”,\nconsideró.</p><p><strong>Venezuela y la respuesta a Álvaro Delgado</strong></p><p><a href=\"https://www.montevideo.com.uy/Noticias/Delgado-planteo-que-precandidatos-firmen-carta-en-apoyo-a-Corina-Machado-e-increpo-al-FA-uc878859\" target=\"_blank\">Después de que el precandidato blanco Álvaro\nDelgado planteara que todos sus pares firmen una carta en apoyo a la venezolana\nMaría Corina Machado e increpara al Frente Amplio (FA)</a>, la intendenta de\nMontevideo Carolina Cosse rechazó su propuesta y la tildó de “maniobra para distraer”.\n</p><p>Según dijo la precandidata frenteamplista en rueda\nde prensa, la propuesta de Delgado “no tiene ningún asidero” y es una “falta de\nseriedad”.</p><p>“Me gustaría saber por qué no se pusieron a juntar firmas\npara no levantarnos los impuestos a todos cunado recién ganaron el gobierno”,\ncuestionó Cosse.</p><p>En tanto, retrucó el planteo de Delgado: “Yo le propondría\nque hagamos una campaña juntos juntando firmas para no darle pasaportes a los\nnarcotraficantes que están presos por tener un pasaporte falso. Esa es mi\npropuesta”, concluyó.</p><p> Tras\nla inhabilitación de María Corina Machado para competir en las elecciones\nprevistas para el segundo semestre de este 2024 en Venezuela, <a href=\"https://www.montevideo.com.uy/Noticias/-El-corazon-del-gobierno--la-diferencia-con-la-que-Delgado-largo-su-campana-electoral-uc878779\" target=\"_blank\">Delgado</a> planteó\neste martes a sus pares de todos los partidos políticos firmar una nota para\nsolicitar que se habilite a la opositora del presidente Nicolás Maduro.</p><p>Según el\nprecandidato por el Partido Nacional, Guido Manini Ríos y Pablo Mieres,\ndirigentes políticos de Cabildo Abierto y el Partido Independiente, que son\nparte de la coalición de Gobierno, apoyarían su propuesta, así como también los\ncolorados. De todos modos, en el marco de un acto de la Lista 40 que se realizó\neste lunes, el exsecretario de Presidencia dudó que el FA apoye su moción.</p><p>“Cuando la nota llegue a la sede del FA, ¿qué pasa? En estas\ncosas les quema la mano, es como que no quieren jugarse. No sé qué tipo de\ncompromiso hay, no tendríamos que andar dando vueltas para decir lo que hay que\ndecir, que en Venezuela no hay elecciones libres porque proscriben candidatos”,\ndijo <a href=\"https://www.montevideo.com.uy/Noticias/Delgado-sobre-la-campana-ante-el-FA--Ojala-sean-discusiones-duras-enriquece-el-debate--uc878601\" target=\"_blank\">Delgado</a> y consignó <em>Telemundo</em>.</p><p>Con esta carta,\nexplicó el precandidato blanco, busca “ayudar”. “Vamos a hacer lo que nos\nhubiera gustado, y muchos países hicieron, cuando acá había proscriptos. Ojalá\nnos llevemos la linda sorpresa de que los candidatos proclamados del FA lo\nfirmen, no sé si en calidad de candidatos, sino de ciudadanos. Son demócratas,\ntienen valores democráticos. Si tienen valores democráticos hay que plasmar la\nfirma, si no hay que hacerse cargo”, expresó.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Tribunal-Supremo-de-Venezuela-ratifica-inhabilitacion-de-la-opositora-Maria-Corina-Machado-uc877865?_gl=1*1vuq3oh*_ga*OTM1NTIzNDk0LjE2NDc1MjgyMTg.*_ga_1CV7BQE5SK*MTcwNzIyNjU5Ni43NzYuMS4xNzA3MjI5NDY0LjAuMC4w\" target=\"_blank\">La decisión del Tribunal Supremo de Justicia de Venezuela, que\nratificó que sobre Machado pesa una inhabilitación de 15 años que le impide\ncompetir en las elecciones,</a> impactó en el mundo político.</p><p>Este domingo,\nlas comunidades venezolanas a lo largo del globo realizaron concentraciones en\nvarias capitales del mundo en apoyo a la política opositora de Nicolás Maduro,\ny Montevideo no fue la excepción.</p><p>La comunidad\nvenezolana en el país convocó a una concentración en “apoyo” a Corina y “la\nlucha por el rescate de la democracia en el país” este domingo en la plaza de\nla Bandera (Tres Cruces) a las 16:00.</p><p>El periodista y politólogo venezolano radicado en Uruguay Ángel\nArellano dijo a <em>Montevideo\nPortal</em> que la concentración es convocada por un “grupo\nindependiente de la comunidad venezolana en rechazo a la inhabilitación de\nMaría Corina Machado”.</p><p>Varios\ndirigentes políticos asistieron a la manifestación, entre los que se\nencontraban el senador y precandidato blanco Jorge Gandini, el senador de\nCabildo Abierto Guillermo Domenech, el precandidato colorado Robert Silva, el\ndiputado nacionalista Rodrigo Goñi y la exviceministra de Relaciones Exteriores\nCarolina Ache.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 140,
  "type": "article"
}