{
  "url": "https://www.elpais.com.uy/ovacion/futbol/repudio-la-violencia-el-descargo-de-sebastian-sosa-ante-la-denuncia-de-abuso-sexual-en-su-contra",
  "title": "\"Repudio la violencia\": el descargo de Sebastián Sosa ante la denuncia de abuso sexual en su contra",
  "description": "El arquero uruguayo fue acusado este jueves junto a otros tres compañeros de Vélez de abusar sexualmente de una mujer sin consentimiento; el club los separó preventivamente del plantel.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/repudio-la-violencia-el-descargo-de-sebastian-sosa-ante-la-denuncia-de-abuso-sexual-en-su-contra",
    "https://www.elpais.com.uy/ovacion/futbol/repudio-la-violencia-el-descargo-de-sebastian-sosa-ante-la-denuncia-de-abuso-sexual-en-su-contra?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b4ec708/2147483647/strip/true/crop/650x316+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F89%2F34b43bd7453bbab36ee2c59b77ee%2Fsebastian-sosa-1793195.jpg",
  "content": "<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/una-joven-denuncio-a-cuatro-jugadores-de-velez-sarsfield-por-acoso-sexual-y-hay-un-uruguayo-implicado\">Una periodista de 24 años realizó este jueves una denuncia</a> de <b>abuso sexual </b>contra cuatro jugadores de <b>Vélez Sársfield </b>ante la Policía de Tucumán que sacudió al <b>fútbol argentino</b>. Entre los implicados está el arquero uruguayo <b>Sebastián Sosa</b>, que ya hizo su descargo mediante sus redes sociales.</p><p>Según el relato de la mujer, el hecho tuvo lugar en la madrugada del pasado domingo en un hotel donde la delegación del club porteño se concentraba tras disputar el partido contra <b>Atlético de Tucumán</b> por la <b>Copa de la Liga</b>.</p><p>La joven habría identificado al arquero uruguayo como el primero que se contactó con ella para invitarla al hotel donde se alojaba el equipo, al que llegó pasadas las 00.30 del domingo y se encontró con él y <b>Brian Cufré</b>,<b> Abiel Osorio</b> y <b>José Ignacio Florentín</b>.</p><p>Luego de unos tragos de bebidas alcohólicas junto a ellos, la denunciante dijo que “comenzó a sentirse mal, muy mareada, por lo que se recostó en una de las camas como adormecida, fue entonces que sin ningún consentimiento la abusaron sexualmente, siendo las 05:30 horas aproximadamente. Cuando se sintió un poco mejor logró pedir un Uber y se retiró a su domicilio”, expresa el parte Policial al que pudo acceder <i>Ovación</i>.</p><p>A raíz de la denuncia, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-decision-que-tomo-velez-sarsfield-con-sebastian-sosa-y-otros-tres-jugadores-acusados-por-abuso-sexual\">Vélez publicó este jueves un comunicado en su web oficial</a> donde acusaba tomar conocimiento de la denuncia y, ante la gravedad del hecho, \"se puso inmediatamente a disposición de la Justicia de <b>Tucumán </b>para aportar toda la información y los elementos relevantes para poder contribuir a la investigación\", y separó \"de manera preventiva del plantel profesional a los jugadores mencionados en la denuncia\", \"en el marco del protocolo de actuación en casos de violencia por motivos de género de la Institución\".</p><p>En la noche de este jueves, Sosa expresó públicamente su descargo ante la situación por medio de su cuenta de Instagram: \"<b>Repudio la violencia de cualquier tipo. Respeto la integridad física y sexual de toda persona</b>\". Y sentenció: \"<b>Confío en la rápida acción de la Justicia</b>\".</p><div><div>\n<p>\n</p><h3>Línea para asistencia a víctimas de violencia de género</h3>\n<p></p>\n</div><p>Desde una línea fija: 0800 4141</p><p>Desde celulares: *4141</p><p>De lunes a viernes de 8 a 24 horas, y sábados y domingos de 8 a 20 horas.</p><p><b>El servicio es gratuito, confidencial y anónimo</b>, y la llamada no queda registrada en la factura. En función de la situación y la demanda planteada se deriva a la persona a servicios y recursos públicos o privados especializados.</p><p>Ante situaciones de urgencia o riesgo de vida es importante llamar al 911. Recuerde que si reside en el interior deberá marcar el 4 + la característica del departamento + 911.</p><div>\n<p>\n</p><h3>¿Qué hacer ante una situación de violencia?</h3>\n<p></p>\n</div><p><b>Red Uruguaya de violencia doméstica</b></p><p>• Hablalo con personas de tu confianza: familiares, amigas/os, vecinas/os.</p><p>• Si decidís hacer una denuncia policial buscá antes el asesoramiento y apoyo de los servicios especializados en violencia doméstica que te dan el Estado y las organizaciones civiles.</p><p>• Irte de tu casa porque te maltratan no es abandono de hogar. Si decidís hacerlo dejá una constancia en la Seccional Policial.</p><p>• Si estás lastimado, recurrí a cualquier centro asistencial, policlínica o emergencia móvil y pedí un certificado por las lesiones constatadas.</p><p>• Evitá estar solo cuando percibas que pueden agredirte.</p><p>• Alertá a alguna vecina/o para que pueda ayudarte. Dejá alguna ventana abierta y la puerta sin llave.</p><p>• Si el agresor ya no vive en tu casa, no le abras la puerta y si insiste llamá al 911.</p><p>• Cuando visite a tus hijos/as evitar estar solo</p><p>• Cambiar las rutinas si te persiguen.</p><p>• Pedí que te acompañen al salir del trabajo, fijate si el agresor se encuentra en las cercanías para evitarlo y/o llamar a la policía.</p></div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-08T02:51:44.291",
  "ttr": 122,
  "type": "article"
}