{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/6/camara-de-empresas-inmobiliarias-solicito-incluir-a-los-asociados-a-franquicias-en-el-proyecto-de-ley-de-operador-inmobiliario/",
  "title": "Cámara de Empresas Inmobiliarias solicitó incluir a los asociados a franquicias en el proyecto de ley de operador inmobiliario",
  "description": "La Cámara Uruguaya de Marcas y Empresas Inmobiliarias (CUMEI) decidió tiempo atrás respaldar y apoyar el proyecto de ley que regula la actividad del operador inmobiliario en el país. Igualmente, solicitó a la...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/6/camara-de-empresas-inmobiliarias-solicito-incluir-a-los-asociados-a-franquicias-en-el-proyecto-de-ley-de-operador-inmobiliario/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/6/camara-de-empresas-inmobiliarias-solicito-incluir-a-los-asociados-a-franquicias-en-el-proyecto-de-ley-de-operador-inmobiliario/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS148149_20230105AM_185-lpr_article_main.jpg?r=BI6DvN8FkbQhNyvT",
  "content": "<div>\n    <p>La Cámara Uruguaya de Marcas y Empresas Inmobiliarias (CUMEI) decidió tiempo atrás respaldar y apoyar el proyecto de ley que regula la actividad del operador inmobiliario en el país. Igualmente, solicitó a la Comisión de Constitución y Códigos del Senado que analice un artículo que exige a los profesionales del sector estar matriculado para ejercer la actividad. La iniciativa, <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/5/con-votos-de-todos-los-partidos-diputados-aprobo-proyecto-de-ley-que-regula-la-actividad-de-los-operadores-inmobiliarios/\">tras ser aprobada en Diputados</a>, el 21 de mayo, aún debe ser tratada en el Plenario del Senado. </p>\n<p>Además, desde la cámara no se comparte la exigencia relacionada con el tiempo de estudios que este debería tener una persona para acceder a un diploma habilitante. Si bien uno de los fundadores de CUMEI, Martín Díaz, aclaró a <em>la diaria</em> que están “a favor de que se formalice el trabajo en el sector, y sobre todo que se profesionalice”, manifestó que están preocupados, ya que se considera que este proyecto de ley “es inconstitucional”, algo respaldado por el abogado y catedrático de Derecho Constitucional de la Universidad Católica (UC) Martín Risso Ferrand, quien confeccionó un informe que en esa línea es contundente, el cual ya está en manos de legisladores de varios partidos. “Entendemos que restringe la libertad del trabajo”, señaló.</p>\n<p>Acerca de las diferencias existentes entre las inmobiliarias convencionales y el modelo de franquicias, dijo que “las inmobiliarias tradicionales tienen uno o más dueños, y después tiene vendedores que son empleados en relación de dependencia. El sistema de franquicias es un modelo de negocios donde una persona que es dueña también de un emprendimiento de servicios inmobiliarios, en lugar de tener empleados vendedores, cuenta con agentes que son asociados”.</p>\n<p>Explicó que, en este caso, las personas se asocian a las empresas a través de un contrato de arrendamiento de servicios, por intermedio de una unipersonal. Posteriormente, la empresa brinda a ese agente la infraestructura física para trabajar, herramientas de marketing, capacitación y tecnología (sistemas para publicaciones y plataformas CRM para gestionar el negocio).</p>\n<p>“Entiendo que el agente inmobiliario ve atractivo asociarse a una marca que le brinda posibilidades en un régimen que no es de dependencia, sino de asociación. Observamos que ese modelo no está contemplado en la ley, por la sencilla razón de que lo que cambia a partir del proyecto es que se crea un registro nacional de operadores inmobiliarios, administrado por una Comisión Honoraria. Entonces, una persona se tiene que matricular ante ese registro para ejercer el corretaje inmobiliario y hacer operaciones”, dijo Díaz.</p>\n<p>Señaló que para ejercer, hoy se solicita tener un curso habilitado y reconocido por el Ministerio de Educación y Cultura (MEC), o de lo contrario un año de actividad ininterrumpida, lo que califica a la persona como idóneo en la materia y a la vez le permite obtener la matrícula. El empresario resaltó que hay cerca de 1.000 personas que se desempeñan bajo este sistema de franquicias y, de acuerdo a relevamientos, hay muchos casos de mujeres que buscaron una oportunidad de empleo, “que en tiempos de cambios en el mercado de trabajo, les ha permitido reconvertirse en lo laboral”.</p>\n<p>En lo referente a lo educativo en el sector público, recordó que la única opción para estudiar la carrera de operador inmobiliario es en la UTU, que tiene dos años de duración y con asistencia presencial. Los cursos se dictan en Montevideo y Rocha solamente. En ese sentido, indicó que actualmente se exige que el operador inmobiliario cuente con este curso para poder ejercer. “Es algo absurdo como barrera de entrada, y por eso Martín Risso plantea de forma tajante la inconstitucionalidad”, afirmó.</p>\n<p>Bajo estos argumentos, la CUMEI se reunió con legisladores del Frente Amplio, Partido Nacional y Partido Colorado, que integran la Comisión de Constitución y Códigos del Senado, a los efectos de explicarles que se solicita realizar una modificación al proyecto, concretamente al artículo 10. Con Cabildo Abierto también hay contactos por este tema, contó.</p>\n<p>Consultado sobre la respuesta que se obtuvo de los legisladores oficialistas y de la oposición, respondió que “se ha tenido muy buena receptividad por ambas partes”. “Nos entendieron claramente y tomaron recibo de lo solicitado. No fue más de un lado o menos del otro”, comentó. “Estamos confiados en que el texto tendrá modificaciones elementales para que un modelo de negocio,  que está instalado en el mundo hace 60 años y en Uruguay hace 15, pueda seguir desarrollándose y creciendo libremente”.</p>\n<p>“Proponemos agregar unas líneas a dos párrafos del artículo 10”, para que “explícitamente e incluya la figura del agente inmobiliario asociado”, dijo. “Si es un proyecto que pretende fomentar la competencia, claramente hoy la restringe y la limita, porque está coartando el crecimiento y desarrollo de un modelo de negocio que hoy representa prácticamente el 20% del mercado, esto en los últimos 15 años. Se está beneficiando el status quo anterior en detrimento de este sistema”, planteó. </p>\n<p>Díaz puso como ejemplo los mercados de Europa y de países como Estados Unidos y Canadá, donde los cursos para obtener la licencia de operador inmobiliario demoran entre 30 y 45 horas. “Con esas horas se accede a la licencia, y hoy lo único que hay en el país es una carrera en la UTU presencial y durante dos años. Y todo para vender una propiedad”, sostuvo. </p>\n<p>El entrevistado resaltó la llegada de inversiones extranjeras al país y expresó que “somos el principal canal de atracción de inversión extranjera al sector inmobiliario. Esto es porque las franquicias y marcas extranjeras tienen oficinas en los países que tienen clientes. Entonces, las compras de los extranjeros se canalizan a través de esas oficinas en Uruguay. Es la forma de viabilizar más fácil esas inversiones extranjeras”.</p>\n<p>Con referencia a la informalidad existente en el sector y la aparición de aplicaciones para realizar transacciones y negocios en internet, Díaz consideró que desde la CUMEI se busca combatir esa informalidad y competir en igualdad de condiciones, dado que hay empresas que ofrecen infraestructura, pagan servicios, impuestos, marketing y capacitación, contra “esas personas que con un teléfono y una computadora de su casa juegan a ser operadores inmobiliarios. Claramente, que dañan mucho al mercado”.</p>\n<h3>Qué dice el artículo 10 del proyecto de ley del operador inmobiliario</h3>\n<p>El proyecto de ley del operador inmobiliario cuenta con 13 artículos y su última versión fue redactada en marzo de 2023. El artículo 10, que busca modificar la CUMEI, refiere a la “acreditación especial” y establece que “las personas físicas o jurídicas, así como los directores o socios de una persona jurídica que acrediten el ejercicio efectivo de su actividad inmobiliaria ininterrumpida, durante el año anterior a la fecha de la promulgación de la presente ley, serán inscriptos en el Registro Nacional de Operadores Inmobiliarios, mencionado en los artículos 8 y 9 de la presente ley”.</p>\n<p>En el mismo artículo, se señala también que “los administradores de gastos comunes inscriptos en el Registro de Administradores de Edificios de Propiedad Horizontal, los rematadores inscriptos en la Asociación Nacional de Rematadores y Corredores Inmobiliarios que se inscriban en el Registro Nacional de Operadores Inmobiliarios y además aspiren desarrollar las actividades mencionadas en el artículo 1° de la presente ley, deberán demostrar idoneidad mediante documentación que acredite su participación en operaciones inmobiliarias ininterrumpidas durante el último año, así como inscribirse ante la Secretaría Nacional de Control del Lavado de Activos y Financiamiento del Terrorismo”.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/5/ley-de-operador-inmobiliario-decir-que-es-inconstitucional-es-querer-que-todo-siga-como-esta-dijo-el-diputado-diego-echeverria/\">Ley de operador inmobiliario: “Decir que es inconstitucional es querer que todo siga como está”, dijo el diputado Diego Echeverría</a></li>\n</ul>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-pineyro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-01T19:14:27+00:00",
  "ttr": 248,
  "type": "article"
}