{
  "url": "https://rurales.elpais.com.uy/agro/propuestas-para-un-campo-vivo-la-juventud-rural-desde-la-optica-de-caf",
  "title": "Propuestas para un campo vivo: la Juventud Rural desde la óptica de CAF",
  "description": "En el Día Nacional de la Juventud Rural en Uruguay y por ello Sofía Fossati habló sobre su experiencia como joven rural, los desafíos que enfrenta el país en este ámbito, y las propuestas de CAF para abordar este tema estratégico",
  "links": [
    "https://rurales.elpais.com.uy/agro/propuestas-para-un-campo-vivo-la-juventud-rural-desde-la-optica-de-caf",
    "https://rurales.elpais.com.uy/agro/propuestas-para-un-campo-vivo-la-juventud-rural-desde-la-optica-de-caf?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/36aafcc/2147483647/strip/true/crop/388x189+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2Fa2%2F657e06494122a31f9a4ddcb3e6a9%2Fdiseno-sin-titulo-13-1-388x310.png",
  "content": "<div>\n<p>Hoy, 27 de agosto, se celebra el <b>Día Nacional de la Juventud Rural en Uruguay</b>. En este contexto, <b>Sofía Fossati, integrante de la cooperativa EL FOGÓN y directiva de la Confederación de Cooperativas Agrarias del Uruguay (CAF)</b>, habló sobre su experiencia como joven rural, los desafíos que enfrenta el país en este ámbito, y las propuestas de CAF para abordar este tema estratégico.</p><p>“Desde el cooperativismo agrario creemos que el Estado tiene algunos deberes pendientes con las personas que viven, estudian y trabajan en el medio rural. A quienes tuvimos que trasladarnos a Montevideo desde jóvenes para estudiar, nos toca muy de cerca esa realidad y la brecha campo-ciudad que sigue muy presente,” expresó Fossati durante la presentación de las Propuestas de CAF al próximo gobierno, en la que participó como expositora.</p><p>Frente a la atenta escucha de los <b>candidatos presidenciables</b> –<b>Yamandú Orsi, Álvaro Delgado, Andrés Ojeda, Pablo Mieres, Guido Manini Ríos y César Vega</b>– Fossati detalló algunos elementos que componen esta “deuda”. “Aún tenemos escuelas rurales que carecen de luz eléctrica y agua potable. En muchas zonas del país, no hay acceso a internet, y hay liceos en los que no se dictan todas las materias por falta de profesores o porque los docentes no cuentan con los medios para trasladarse ni con un lugar adecuado para alojarse,” enfatizó.</p>\n<div>\n<p>\n</p><h3>Una historia en primera persona</h3>\n<p></p>\n</div>\n<p>Sofía, de 38 años y representante de la cooperativa EL FOGÓN en Sarandí del Yí, Durazno, habla desde la experiencia. “Crecí entre Paraje Cerrezuelo y Paraje El Verdún. Hasta 5º año, asistí a una escuela rural a 10 kilómetros de mi casa. Cuando cumplí 11, mis padres decidieron que lo mejor era que cursara el último año de primaria en Sarandí del Yí, a 75 kilómetros de casa. Fue una experiencia caótica para mí, porque implicó separarme de mis padres por primera vez; me fui a una pensión, donde vivía de lunes a viernes,” recuerda.</p><p>Desde su vivencia, Fossati señala que el mayor desafío pendiente es acercar las oportunidades educativas a los jóvenes rurales. “Lo más importante sería que los chicos no tengan que alejarse de sus familias a una edad tan temprana para poder estudiar. Deberíamos pensar en formas para que los jóvenes rurales puedan completar el ciclo básico de enseñanza en el lugar donde crecieron, con el apoyo y la contención cercana de su familia,” resaltó.</p><p>En este sentido, durante la presentación de las <b>Propuestas de CAF al próximo Gobierno</b>, Fossati subrayó: “Tenemos plataformas digitales que podrían llevar la educación a cualquier parte del país, permitiendo que los jóvenes rurales reciban la misma educación que los que viven en la ciudad. Apostamos a que tengan el derecho de elegir si quieren quedarse en el campo o mudarse a la ciudad, lo cual también implica la creación de políticas públicas para el acceso a la tierra, al capital y al crédito para los jóvenes rurales.”</p><p>“La inclusión de este tema en las Propuestas de CAF es fundamental. Uruguay es un país pequeño, en el que el sector agropecuario tiene una importancia crucial. Sin embargo, nuestro campo está despoblado porque los jóvenes hemos tenido que emigrar a las ciudades en busca de oportunidades de estudio y trabajo. Debemos generar las condiciones para que quienes lo deseen puedan estudiar, trabajar y vivir en el campo, y así desarrollar allí sus familias. No podemos olvidar que los jóvenes son el futuro del país,” concluyó Sofía.</p><p>El documento “Propuestas de CAF al próximo Gobierno” incluye tres planteos específicos sobre la juventud rural:</p><p>El primero, promover políticas públicas que generen condiciones favorables para la inserción de los jóvenes en el sistema agrario cooperativo (formación y capacitación, acceso a la tierra, al capital, al crédito, etc.).</p><p>El segundo, facilitar el acceso a la tierra para los jóvenes, colaborando con el Instituto Nacional de Colonización (INC) en llamados específicos para jóvenes, utilizando a las cooperativas agrarias como aliadas.</p><p>El tecero, generar mayor difusión y comunicación para mostrar al sector agropecuario como un sector laboral para múltiples disciplinas, y al entorno rural como un lugar habitable sin estar necesariamente ligado a un medio de vida.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-27T18:11:27.298",
  "ttr": 135,
  "type": "article"
}