{
  "url": "https://www.elpais.com.uy/informacion/politica/jutep-elevo-a-fiscalia-denuncia-por-posibles-irregularidades-en-intendencia-de-florida-y-desarchivo-caso-carrera",
  "title": "Jutep elevó a Fiscalía denuncia por posibles irregularidades en Intendencia de Florida y desarchivó caso Carrera",
  "description": "Además, el organismo resolvió también reexaminar lo denunciado por ediles de Montevideo contra el entonces coordinador de la Secretaría de Deportes, Marcelo Signorelli, por el uso de dinero municipal para la compra de material político partidario.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/jutep-elevo-a-fiscalia-denuncia-por-posibles-irregularidades-en-intendencia-de-florida-y-desarchivo-caso-carrera"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7c4db1e/2147483647/strip/true/crop/5000x2431+0+448/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2Fef%2Fcbfd34614da68e70d11a6eea1d5e%2Fleo0287.JPG",
  "content": "<div>\n<h2>Además, el organismo resolvió también reexaminar lo denunciado por ediles de Montevideo contra el entonces coordinador de la Secretaría de Deportes, Marcelo Signorelli, por el uso de dinero municipal para la compra de material político partidario.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"JUTEP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d993be5/2147483647/strip/true/crop/4839x3327+80+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2Fef%2Fcbfd34614da68e70d11a6eea1d5e%2Fleo0287.JPG 1x, https://imgs.elpais.com.uy/dims4/default/c250914/2147483647/strip/true/crop/4839x3327+80+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2Fef%2Fcbfd34614da68e70d11a6eea1d5e%2Fleo0287.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d993be5/2147483647/strip/true/crop/4839x3327+80+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2Fef%2Fcbfd34614da68e70d11a6eea1d5e%2Fleo0287.JPG\" />\n</picture>\n<div>\n<figcaption>Cartel en el interior del edificio sede de la Junta de Transparencia y Etica Publica, JUTEP, ubicado en Rincon 528, en Montevideo, ND 20230921, foto Leonardo Maine - Archivo El Pais</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div>\n<div>\n<p>La <b>Junta de Transparencia y Ética Pública</b> (Jutep) decidió en la sesión de este martes elevar a la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/juan-gomez-volvio-por-un-mes-a-la-fiscalia-busca-transmitir-su-idea-y-le-pidio-una-reunion-al-presidente\">Fiscalía</a>la denuncia por presuntas irregularidades cometidas en la <b>Intendencia de Florida</b> a raíz de la contratación en 37 oportunidades de una empresa que pertenece a familiares de su exsecretaria personal del jefe comunal Guillermo López, y que el organismo había recibido días atrás.</p><p>Esta decisión, indicaron a El País fuentes de la Jutep, fue tomada por unanimidad, y se resolvió también que se indague, en forma paralela a la órbita penal, si hubo desviación a la normativa.</p><p>Asimismo, la Jutep tomó otras dos decisiones: desarchivar las denuncias contra los legisladores frenteamplistas Charles Carrera y Susana Pereyra por el uso que hicieron del Hospital Policial en los gobiernos anteriores; y hacer lo mismo con la denuncia que se presentaron en su momentos los ediles de la oposición de Montevideo contra la intendencia capitalina por haber entregado morrales de la comuna a la campaña por el referéndum contra la Ley de Urgente Consideración en el verano de 2022 —caso en que también fue denunciado en Fiscalía, y que terminó con la renuncia del entonces coordinador de la Secretaría de Deportes, <b>Marcelo Signorelli</b>.</p><p>En estos últimos dos casos, la decisión de la Jutep se tomó por mayoría, pues contó con el voto del nacionalista <b>Guillermo Ortiz</b> y de la presidente por Cabildo Abierto <b>Gabriela di Luongo</b>, pero con la oposición de <b>Ana Ferraris,</b> vocal del Frente Amplio.</p><div>\n<p>\n</p><h3>Cambio de criterio</h3>\n<p></p>\n</div><p>Lo dispuesto en la sesión de este martes se debió a un cambio de criterio adoptado por los integrantes del directorio, a partir de un informe de la asesoría letrada del organismo que había sido solicitado por Ortiz.</p><p>Hasta hoy, el directorio había seguido una interpretación literal del inciso 2 del artículo 12 del decreto 354/999, que regulaba la actuación de la Junta Asesora en Mayeria Económica Financiera del Estado, un organismo que funcionó hasta la creación de la Jutep el 28 de julio de 2015. </p><p>Ese inciso señalaba que \"las denuncias o noticias que se presentaren\" ante el organismo no podían ser \"objeto de conocimiento ni de calificación por dicho órgano\", sino que debían ser remitidos \"inmediatamente\" al Ministerio Público.</p><p>Pero el informe que llegó esta jornada al directorio —y al que accedió El País— concluye que puede entenderse que hubo una \"evolución histórica de la normativa vigente\", lo que supone que este organismo debe actuar \"dentro de sus cometidos frente a las denuncias que pueden estar o no en la órbita penal\".</p><p>En la sesión de la semana pasada de la Jutep había estado arriba de la mesa elevar el caso de Florida a la Fiscalía, pero Ortiz se había opuesto porque hasta ese momento regía el criterio anterior, que no permitía dar curso administrativo a ninguna denuncia que estuviera en manos de la Fiscalía, y Ortiz entendía que eso impedía que se le pudiera dar vista al intendente Guillermo López, como correspondía.</p><p>Ahora, sin este impedimento de la normativa, la Jutep también analizará lo ocurrido en esta intendencia, y las otras dos denuncias contra jerarcas y políticos del <b>Frente Amplio</b>, que en su momento habían sido archivadas siguiendo el criterio anterior.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/comuna-de-canelones-aseguro-que-no-fue-omisa-por-tener-en-su-plantilla-durante-15-anos-a-procesado-por-drogas\">\nComuna de Canelones aseguró que no fue omisa por tener en su plantilla durante 15 años a procesado por drogas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-intendencia-de-canelones-mantuvo-por-quince-anos-a-un-funcionario-que-habia-sido-procesado-con-prision\">\nIntendencia de Canelones mantuvo por 15 años a un funcionario que había sido procesado con prisión\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/jutep-posterga-una-semana-pronunciarse-sobre-casos-de-artigas-y-florida-a-instancia-del-oficialismo\">\nJutep posterga una semana pronunciamiento sobre casos de Artigas y Florida a instancia del oficialismo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/se-mudo-lacalle-pou-el-presidente-abandono-la-residencia-de-suarez-y-reyes-y-se-fue-a-vivir-a-carrasco\">\nSe mudó Lacalle Pou: el presidente abandonó la residencia de Suárez y Reyes y se fue a vivir a Carrasco\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-07T00:35:44.854",
  "ttr": 134,
  "type": "article"
}