{
  "url": "https://www.elpais.com.uy/informacion/politica/hay-sectores-o-prestaciones-que-dejan-de-recibir-dinero-si-gana-plebiscito-del-pit-dijo-presidente-del-bps",
  "title": "\"Hay sectores o prestaciones que dejan de recibir dinero” si gana plebiscito del Pit, dijo presidente del BPS",
  "description": "En entrevista con El País, Alfredo Cabrera enumeró los trastornos que, según él, traería al sistema una eventual victoria de la reforma propuesta por la central de trabajadores y parte del FA.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/hay-sectores-o-prestaciones-que-dejan-de-recibir-dinero-si-gana-plebiscito-del-pit-dijo-presidente-del-bps",
    "https://www.elpais.com.uy/informacion/politica/hay-sectores-o-prestaciones-que-dejan-de-recibir-dinero-si-gana-plebiscito-del-pit-dijo-presidente-del-bps?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8e9c767/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2Fc9%2Fd3fbf2c2461aac03b444554f617a%2Fimagen-leo4905.jpg",
  "content": "<div>\n<p>Tras la entrega semanas atrás de las firmas para realizar un <b>plebiscito </b>que cambie por completo el<b> sistema de seguridad social</b>, Cabrera alerta en esta entrevista con El País los riesgos, los costos y cómo sería el Uruguay del futuro en caso de que el plan del<b> Pit-Cnt</b> y parte del <b>Frente Amplio</b> vea la luz. “No sé cómo se alcanzaron las firmas, siempre es atractivo decir que se va a trabajar menos y ganar más”, sostuvo.</p><p><b>-El Pit-Cnt propone eliminar las AFAP, mantener la edad jubilatoria en 60 años y equiparar el salario mínimo con la jubilación a través de un plebiscito, ¿cuáles serían los impactos de esta medida?</b></p><p>-Lo que se plantea es volver al régimen existente antes de la reforma de 1996, por lo que no es un plebiscito contra la<b> ley 20.130 de 2023</b>. Busca volver a un sistema puro y exclusivo de reparto, y le suma la<b> prohibición del ahorro individual</b>. Las tres variables que plantean los impulsores significan un cambio radical frente a lo que Uruguay ha hecho en los últimos casi 40 años. Y con una mala técnica que es ponerlo en la Constitución, cuando<b> los sistemas de seguridad social dependen de la realidad demográfica</b>. Además, la demografía actual es “peor” a la de 1995, lo que pone en cuestión la viabilidad de lo propuesto.</p><p><b>-¿Cómo se podría sostener al sistema en caso de que la ciudadanía vote a favor de lo que plantea el plebiscito del Pit-Cnt?</b></p><p>-La propuesta dice, lo cito, que el sistema se financiará con <b>contribuciones especiales de seguridad social</b>, <b>impuestos y asistencia del Estado</b>. Y esas son las únicas tres posibles maneras de financiarlo, que son las actuales. Pero en la comisión de expertos -que se creó para la discusión de la reforma, previo a que el proyecto llegara al <b>Parlamento</b>- se partió de la premisa de que las <b>tasas de aportación</b> (N. de R.: lo que se le descuenta a empleados del sueldo y lo que aporta el empleador) generan el efecto no deseado de aumentar la informalidad. Si se quiere financiar solo con este aspecto, para 2050 se necesitaría un 10,1% adicional al 15% ya existente que hoy se aporta.</p><p><b>-¿Y si se financiara solo con IVA o asistencia financiera del Estado?</b></p><p>-De los 22 puntos del <b>IVA</b>, hoy van siete para la <b>seguridad social</b>. Se necesitaría aumentar a 12,3 puntos en 2050 y 20,6 puntos en 2.100. Por otra parte, si es solo con<b> asistencia financiera del Estado</b>, se precisaría el 8% del<b> Producto Interno Bruto</b> (PIB) en el mediano y largo plazo.</p><div>\n<figure>\n<picture>\n<img alt=\"Alfredo Cabrera\" srcset=\"https://imgs.elpais.com.uy/dims4/default/29fc28f/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F96%2Feb15d15448d3962ebc44e7ebedf1%2Fimagen-leo4898.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9c31ae3/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F96%2Feb15d15448d3962ebc44e7ebedf1%2Fimagen-leo4898.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/29fc28f/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F96%2Feb15d15448d3962ebc44e7ebedf1%2Fimagen-leo4898.jpg\" />\n</picture>\n<div>\n<figcaption>Alfredo Cabrera: \"Si sale la ley también se generaría un achatamiento del salario mínimo\"</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p><b>-¿Estos son los cálculos que ha hecho el BPS ya al saberse la propuesta?</b></p><p>-Sí, y el tema de cómo se financiaría el plan es la pregunta a la que no tienen respuesta los impulsores del plebiscito, o por lo menos no hay estudios publicados que demuestren cómo van a financiarlo. El banco lo que ha hecho, como hizo a lo largo de todo el proceso, fue hacer su propio cálculo.</p><p><b>-¿Por qué cree que, pese a estas alertas, igual se consiguieron las firmas?</b></p><p>-Es una pregunta para un sociólogo o politólogo, no es mi rol plantearme por qué. De cualquier manera, siempre puede ser atractivo decirle a alguien que va a trabajar menos y va a ganar más. Me parece que el planteo desde ese punto de vista es insuficiente porque, en definitiva, si ofrezco ganar más pero a un mayor IVA o más<b> aportes del sueldo</b>, hay una relación entre una cosa y otra que hay que valorar.</p><p><b>-¿No existe otra posibilidad de reformar la seguridad social más allá de lo que plantea el Pit-Cnt?</b></p><p>-Todas las propuestas son perfectibles. Lo que Uruguay no puede perder de vista es que tiene un sistema muy potente de seguridad social, con un porcentaje de cobertura de casi el 96% de todo el <b>sistema de seguridad </b>para mayores de 65 años, y con prestaciones de buena calidad y de buen nivel en términos internacionales. El país ha ido construyendo este sistema a lo largo de su historia. Ante un sistema que es tan amplio, ¿cuál es el desafío? La <b>sustentabilidad</b>. La media en los sistemas de América es que son de baja cobertura, donde la sustentabilidad no es un problema porque dan poco. No se puede perder de vista que todas las prestaciones de actividad son prestaciones de seguridad social, como lo son el <b>seguro de desempleo </b>y e<b>l subsidio de enfermedad</b>. Y dentro del Mercosur hay países que no tienen seguro de desempleo. Entonces, en Uruguay este nivel de cobertura exige ser muy cuidadoso en el manejo de los dineros.</p><p><b>-¿Ve que se puedan perder prestaciones si triunfa la propuesta del Pit-Cnt y parte del FA en el plebiscito?</b></p><p>-Si la propuesta implica que el Estado pase a destinar un 8% del PIB en vez de un 2%, esa diferencia de algún lado tiene que salir. Hay prestaciones o sectores que dejarán de recibir, porque esto es finito. Y porque, en definitiva, si la<b> carga impositiva </b>excede la<b> capacidad tributaria</b>, las personas se van del sistema. Uruguay tiene menor <b>informalidad </b>que antes de la pandemia, lo cual es curioso y lo convierte en un caso bastante sui generis a nivel comparado porque, generalmente, los países en la pospandemia se recuperaron desde el<b> sector informal</b>. La lectura que se hace de Uruguay es que durante la pandemia el sistema demostró la importancia de ser formal. O sea, las personas obtuvieron beneficios y constataron las ventajas de manera concreta de la formalidad. Con ese nivel de cobertura, si el gasto llega a límites no aceptables o no posibles de asumir, obviamente en algún lado el corte se tiene que dar. Es así. O financio con más impuestos, o financio con más contribuciones especiales de seguridad social, o retraigo prestaciones.</p><p><b>-Se plantea la eliminación de las AFAP, ¿qué impacto tendría en el BPS?</b></p><p>-La <b>eliminación de la AFAP</b> tiene varios aspectos. La estimación es que tienen unos US$ 22.000 millones de capital ahorrado, que es la suma de las <b>cuentas de ahorro individual</b>. Más de la mitad de ese dinero es inversión, no es dinero que esté en una cuenta bancaria. Es dinero que está en forestaciones, en títulos de<b> deuda uruguaya</b>, en proyectos de inversión, en campo. El planteo de los impulsores del plebiscito es que todo ese dinero salga de las cuentas individuales y pase a un<b> fideicomiso en el BPS</b>. Eso implica un enorme crecimiento económico en el primer año, pero la estimación es que pagando <b>jubilaciones </b>y prestaciones -y sin que ese dinero siga produciendo más dinero-, se gastará todo para 2040. Porque, además, al reducir de 65 a 60 años la edad de jubilación, sube la cantidad de jubilados.</p><p><b>-¿Y qué sucedería con el dinero ahorrado?</b></p><p>-Lo segundo es que la cantidad de dinero es diferente entre una persona y otra. Hay algunos que tienen más y otros que tienen menos, y están quienes voluntariamente pusieron más dinero. Entonces, a todas esas personas se les desaparece el dinero de su cuenta sin una indemnización. Por lo tanto, hay una apropiación del dinero de las personas que, aunque no guste que se diga, es así.</p><div>\n<figure>\n<picture>\n<img alt=\"Jubilados sentados en la plaza de los Treinta y Tres Orientales. Foto: Darwin Borrelli\" srcset=\"https://imgs.elpais.com.uy/dims4/default/47e5054/2147483647/strip/true/crop/1024x622+0+0/resize/1024x622!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F08%2F12%2F5f3476f33f391.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/be4fa70/2147483647/strip/true/crop/1024x622+0+0/resize/2048x1244!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F08%2F12%2F5f3476f33f391.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/47e5054/2147483647/strip/true/crop/1024x622+0+0/resize/1024x622!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F08%2F12%2F5f3476f33f391.jpeg\" />\n</picture>\n</figure>\n</div><p><b>-Para usted, ¿eso generaría demandas judiciales contra el Estado?</b></p><p>-La ley 20.130 permite retirar el 9% de la cuenta de ahorro a una persona que esté para jubilarse. Los defensores de plebiscito hablan de la trazabilidad, pero la trazabilidad es un concepto indeterminado que no tiene validez jurídica.</p><p><b>-Hay un tercer punto que es la equiparación de la jubilación con el salario mínimo. ¿Cuál sería su impacto?</b></p><p>-Un<b> incremento del gasto </b>en seguridad social de unos mil y pico de millones por año, que hay que pagar de alguna manera. Seguramente va a tener como consecuencia un achatamiento del salario mínimo porque, en definitiva, pasa a ser una variable que condiciona el ajuste de jubilación. Cualquier gobierno en el futuro seguramente no aumentará el mínimo como manera de controlar el gasto, que es lo que ya sucedía antes de que se creara la <b>Base de Prestaciones y Contribuciones </b>(BPC). Después puede haber otras consecuencias, que habrá que verlas porque no está muy claro si el mínimo es líquido o nominal. Por lo tanto, si fuera líquido podría verse la paradoja de que una persona trabajando ganara menos que un jubilado con su mínimo. Pero siempre la consecuencia negativa que le veo es que es una materia esencialmente dinámica que no debería estar en la Constitución.</p><p><b>-¿Cuál es su argumento?</b></p><p>-Hay países en que la <b>edad de retiro</b> se ajusta por un cálculo actuarial de manera automática en función de la e<b>xpectativa de vida </b>y la fecundidad, y lo hacen cada determinado lapso de tiempo sin necesidad de aprobar una ley ni de las discusiones que tuvimos el año pasado.</p><p><b>-¿Qué sucedería en el BPS al otro día de las elecciones si triunfa el plebiscito?</b></p><p>-Como siempre sucede en el BPS, cuando hay un cambio legislativo se dan procesos que nadie ve porque corren por atrás. En términos operativos, en el banco vamos a tener que hacer lo mismo que cuando comenzó a aplicarse la reforma en agosto, con muchas mayores complicaciones. Llegado el caso habrá que armar un equipo de trabajo porque va a ser un tema con muchísima complejidad. Realmente espero que no suceda.</p><p><b>-¿En qué etapa están los “cuarentones”, que deben elegir si seguir en el régimen mixto?</b></p><p>-Ahora estamos trabajando en los problemas inmediatos, porque este otro es para las personas que se van a jubilar dentro de 15 años. No hay una importancia presente de tomar la opción, es más, cuanto más tarde la tomen, más información tendrán para saber cómo fue esa <b>carrera laboral</b>. En definitiva, lo tenemos en agenda, no estamos todavía asesorando porque no tenemos hecho el simulador. Estamos en breve por presentar un software de cálculo previo de jubilación, que no ha existido nunca de manera externa en el banco. Muchas veces las personas quieren saber con cuánto se jubilaría, entonces estamos trabajando en el tema.</p><p><b>-¿Cuándo va a quedar eso disponible?</b></p><p>-En breve. En el correr del mes que viene ya lo tendremos funcionando. Le vamos a dar la opción, seguramente, de elegir entre retirarse a los 61, 62 o 65 años. Se busca poder darle dos o tres opciones a las personas, es algo que estamos ajustando para que puedan saber en qué términos moverse.</p><div>\n<figure>\n<picture>\n<img alt=\"Banco de Prevision Social\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6fea007/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F16%2Ff7d419c54d3dae2b2b61a2712b24%2Fnia9856.JPG 1x, https://imgs.elpais.com.uy/dims4/default/bfa20eb/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F16%2Ff7d419c54d3dae2b2b61a2712b24%2Fnia9856.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6fea007/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F16%2Ff7d419c54d3dae2b2b61a2712b24%2Fnia9856.JPG\" />\n</picture>\n<div>\n<figcaption>Banco de Prevision Social.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“Se llenaron todas las vacantes”</h3>\n<p></p>\n</div><p><b>-El sindicato de trabajadores del BPS realizó un paro el lunes por falta de personal, demoras en la atención al público y cambios de modalidades de trabajo, ¿cuál es su respuesta?</b></p><p>-Me encantaría que el sindicato hiciera un paro pidiéndome que invierta más en tecnología porque, en definitiva, no necesariamente los temas pasan por más personas, sino que por mejores y más modernos procesos. Pasan por la transformación tecnológica. ¿Cuál es el anhelo nuestro para un futuro? La jubilación digital, donde en vez de un expediente electrónico lo que tengamos sea un proceso, con ejecución de proceso que termine en un resultado. Creo que muchas veces el sindicato solamente ve una pata de ese asunto. Tenemos una buena relación, hay una bipartita que funciona de manera permanente. Pero es un tema que no tiene solución porque estamos en año electoral. El banco ha llenado todas las vacantes que tenía para llenar y ha hecho todos los llamados que podía hacer. Además, hemos hecho, en áreas críticas, que cuando sale uno entra uno, en vez del tres por uno. Tratamos de ser lo más eficientes posible, optimizando los recursos que manejamos, con el presupuesto más grande del Estado.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/tras-casi-un-ano-sin-gerente-general-la-caja-profesional-salio-a-la-busqueda-de-uno-que-exige\">\nLa Caja Bancaria salió a la búsqueda de gerente general: ¿qué exige y cuál es la escala salarial?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/mieres-apunto-contra-cosse-por-el-plebiscito-bo-queres-ser-presidenta-y-no-nos-decis-que-queres-hacer\">\nMieres apuntó contra Cosse por el plebiscito: \"Bo, querés ser presidenta y no nos decís qué querés hacer\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/pedidos-de-empresarios-al-proximo-gobierno-y-alerta-30-000-empleos-en-la-construccion-en-juego-por-plebiscito\">\nPedidos de empresarios al próximo gobierno y alerta: 30.000 empleos en la construcción en juego por plebiscito\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/que-planteos-hicieron-las-camaras-empresariales-a-los-partidos-de-cara-al-proximo-gobierno\">\nQué planteos hicieron las cámaras empresariales a los partidos de cara al próximo gobierno\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/raul-santopietro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-19T07:05:00.991",
  "ttr": 399,
  "type": "article"
}