{
  "url": "https://www.elpais.com.uy/negocios/noticias/viajes-a-uruguay-y-otros-para-blanqueo-en-argentina",
  "title": "Viajes a Uruguay y otros, para blanqueo en Argentina",
  "description": "La Nación / GDAAlgunos banqueros argentinos dicen que el blanqueo de capitales generó escenarios “dantescos”. Otros, lo definen como “un infierno” de billetes.En los últimos meses, se vio gente entrando a las...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/viajes-a-uruguay-y-otros-para-blanqueo-en-argentina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f9f9996/2147483647/strip/true/crop/3500x1701+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F24%2F3b0167044dd49aeaae0b172f4269%2Fimagen-hi-res-5612b8srjycc.jpg",
  "content": "<div>\n    <p><b><i>La Nación / GDA</i></b><br />Algunos banqueros argentinos dicen que el <a href=\"https://www.elpais.com.uy/negocios/noticias/argentina-la-actividad-economica-del-vecino-que-no-logra-despegar-que-puede-pasar-en-los-proximos-meses\" target=\"_blank\"><b>blanqueo de capitales</b></a> generó escenarios “dantescos”. Otros, lo definen como “un infierno” de billetes.</p><p>En los últimos meses, se vio gente entrando a las sucursales con bolsas de residuos, mochilas, valijas y hasta cajas de manzanas repletas de dólares y pesos argentinos para adherirse al <b>Régimen de Regularización de Activos</b>. Es una iniciativa que suele reflotarse en todos los gobiernos, a sabiendas de que cerca de la mitad de la economía opera bajo la informalidad.</p><p>En este caso, el beneficio permite regularizar cualquier tipo de activos -que están por fuera del <b>sistema financiero</b>- de hasta US$ 100.000 sin pagar impuestos y si se blanquean montos mayores se abonan alícuotas dependiendo del momento en el que se ingrese al sistema: del 5% hasta el 31 de octubre: del 10% hasta el 31 de enero de 2025; del 15% hasta el 30 de abril de 2025.</p><p>En el caso del dinero en efectivo, este debe regularizarse a través de una <b>Cuenta Especial de Regulación de Activos </b>(CERA) y solo puede hacerse dentro de la primera etapa, luego no podrá blanquearse.</p><p>Pero, también existe la posibilidad de no pagar alícuotas sin importar el monto: si se deja dentro del sistema financiero hasta el 31 de diciembre de 2025 o si se lo coloca dentro de las colocaciones autorizadas por el <b>Ministerio de Economía</b>.</p><p>Es importante resaltar que todo activo que se desee regularizar debe haberse obtenido antes del 31 de diciembre de 2023 (fecha hasta la que se toman los bienes que pueden declararse en el blanqueo).</p><p>Todo tipo de bienes puede entrar en este blanqueo, no hay restricción. Excepto el dinero depositado en países que son considerados como de <b>Alto Riesgo </b>(Lista Negra) o <b>Bajo Monitoreo Intensificado </b>(Lista Gris)</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Javier Milei. El presidente tiene una imagen positiva del 50% y una negativa del 49%, según la encuesta de Opinaia.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6199a5e/2147483647/strip/true/crop/3160x2106+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F80%2F8478a92a4ba090fa789c9208ad42%2Fimagen-afp-36e96lb-17737563.jpg 1x, https://imgs.elpais.com.uy/dims4/default/03cf976/2147483647/strip/true/crop/3160x2106+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F80%2F8478a92a4ba090fa789c9208ad42%2Fimagen-afp-36e96lb-17737563.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6199a5e/2147483647/strip/true/crop/3160x2106+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F80%2F8478a92a4ba090fa789c9208ad42%2Fimagen-afp-36e96lb-17737563.jpg\" />\n</picture>\n        <div>\n            <figcaption>Javier Milei: presidente de Argentina.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Blanqueo de efectivo</h3>\n            <p></p>\n        </div><p>El pico de consultas para abrir una CERA, con filas en las sucursales y depósitos de billetes récord, se dio en los últimos días de setiembre, cuando la primera etapa estaba próxima a vencer.</p><p>Por esos días, había autos que paraban en doble fila para bajar bolsos con dinero, lo que motivó al Ministerio de Economía a prorrogar la fecha hasta el próximo 31 de octubre, la única en la que se podrá blanquear efectivo.</p><p>Al momento, ingresaron al sistema cerca de US$ 13.000 millones en depósitos en dólares del sector privado, aunque hay algunos puntos que son más “calientes” que otros.</p><p>Las sedes bancarias que están en la zona de <b>Microcentro</b>, <b>Nordelta</b>, <b>Córdoba </b>y <b>Mendoza </b>fueron algunas donde se notó más movimiento. Incluso hubo clientes que abrieron tres o cuatro cuentas CERA en distintas sucursales bancarias.</p><p>La explicación que dan desde las entidades financieras es que, como la medida no tiene costo de apertura por la cuenta y únicamente se paga una alícuota del 5% por el excedente de US$ 100.000, hubo argentinos que encontraron esta manera para dividir la regularización de activos y hacerlo tanto en cuentas personales como jurídicas.</p><p>“Se llegó en octubre a lo que pensábamos que sería para diciembre”, dijeron desde un banco privado, que al momento lleva 35.000 cuentas <b>CERA </b>abiertas con un saldo de US$ 1.900 millones. Esta última cifra siguió en ascenso, a pesar de que en los primeros días de octubre se registraron retiros de depósitos.</p><p>En otra entidad financiera líder se abrieron 53.046 cuentas, de las cuales 12% se crearon en octubre. En total, allí se regularizaron US$ 1.894 millones, a pesar de que se retiraron US$ 410 millones en lo que va del mes (un 14%).</p><p>Sin embargo, esa montaña de billetes también provocó demoras operativas, horas extra de los bancarios contando la plata y los tesoros desbordados desde el piso hasta el techo.</p><p>En una sucursal que un banco privado tiene en <b>Capital Federal</b>, un cliente apareció con más de US$ 17 millones en efectivo.</p><p>En otra entidad, pero con sede en la <b>provincia de Buenos Aires</b>, un hombre se acercó un viernes media hora antes del cierre para depositar 500 millones de pesos argentinos. “Pobres cajeros. Ese día, se fueron tarde a casa”, bromean desde el sector, a sabiendas de que el circuito del dinero no termina allí.</p><p>Tras recibir los pesos en la caja, se tienen que contar (más de una vez), calificar por tipo de papel (como nuevo, gastado o destruido), armar “ladrillos” de dinero, envolverlos en un plástico termosellado y guardarlos en los llamados “sarcófagos”, un lugar donde se custodia el dinero a la espera de que algún día el Banco Central pase a buscarlos. “Todavía tenemos billetes del blanqueo que esperan ser contados”, dijo el gerente de otra entidad.</p><p>Los dólares tuvieron sus propios inconvenientes, sobre todo para los clientes. Aunque en agosto el <b>Banco Central </b>le comunicó a los bancos que asumiría el costo de enviar dólares estadounidenses deteriorados, manchados o de series anteriores (los “cara chica”) hasta la <b>Reserva Federal de Estados Unidos</b> (Fed), en la práctica muchas entidades financieras prefirieron no adherirse.</p><p>Esta medida, que buscaba impulsar el blanqueo, era “voluntaria” y “gratuita”. No obstante, desde el sector dicen que acondicionar los billetes para mandar a Estados Unidos cuesta casi lo mismo que contratar al <b>Bank of America</b> y que se encargue de todo el proceso.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Dólares y pesos argentinos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3bf441e/2147483647/strip/true/crop/7672x5115+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F37%2Fb80671a54ae3beaa6f37a1a8a29b%2Fpesos-argentinos-bi-15380525.jpg 1x, https://imgs.elpais.com.uy/dims4/default/35b9fe7/2147483647/strip/true/crop/7672x5115+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F37%2Fb80671a54ae3beaa6f37a1a8a29b%2Fpesos-argentinos-bi-15380525.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3bf441e/2147483647/strip/true/crop/7672x5115+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F37%2Fb80671a54ae3beaa6f37a1a8a29b%2Fpesos-argentinos-bi-15380525.jpg\" />\n</picture>\n        <div>\n            <figcaption>Ilustración fotográfica que muestra billetes argentinos de 1.000 pesos, 500 pesos y 100 dólares en Buenos Aires.</figcaption><p>FOTO: AFP</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Lavandina y Uruguay</h3>\n            <p></p>\n        </div><p>“El cajero me enseñó cómo lavar los billetes con lavandina en gel, a ver si me los toman”, contó a La Nación un cliente que buscó regularizar parte de sus ahorros.</p><p>No fue el único caso. En <b>comunidades como Reddi</b>t se crearon foros para enseñar paso a paso cómo acondicionar los billetes en mal estado. La fórmula: mezclar una parte de <b>lavandina </b>(hipoclorito) con una parte de agua, y remojarlos durante unos 20 minutos.</p><p>De esta forma, otra clienta logró que le tomen ocho de los 64 billetes de US$ 100 que le habían rebotado en una sucursal ubicada en la zona oeste de Buenos Aires.</p><p>“Están muy blanquitos, parecen pasados por lavandina. Vamos a ver si te los toma”, fue la respuesta del cajero, antes de pasarlos por la máquina de contar dinero. La goma de borrar o lápiz de borrar tinta fueron otras de las técnicas más usadas para hacer desaparecer algunas manchas e intentar dejar los dólares como nuevos.</p><p>Los viajes también fueron protagonistas del blanqueo. Las cuevas aumentaron las comisiones para transferencias internacionales (5% del total de la transacción, cifra que está muy por encima del 1,5% o 2,5% que se manejaban a comienzos de este año,) y eso desalentó esa vía.</p><p>Además, hubo contribuyentes que no quisieron hacer transferencia vía banco para evitar que la cuenta del exterior quede bajo el radar estatal o no pudieron hacerlo porque la cuenta no era “espejo” (es decir, estaba bajo nombres de una sociedad y no del titular, lo que impedía transferir a cuenta CERA).</p><p>Por ello, en todos esos casos prefirieron comprarse un pasaje al exterior y traer el efectivo en barco (desde Uruguay) o en avión (desde Estados Unidos).</p><p>La normativa vigente permite ingresar hasta US$ 10.000 a la Argentina sin declarar, pero en caso de traer montos más grandes es necesario hacer una declaración ante la <b>Administración Federal de Ingresos Públicos</b> (AFIP, próximamente <b>ARCA</b>) mediante el <b>formulario OM 2249A</b>.</p><p>Eso sí: únicamente se puede sacar plata del país vía transferencia bancaria. “Preguntamos en Aduana y a Estados Unidos y los dos nos permitían venir a la Argentina con más de US$ 10.000. Nos salió más barato viajar dos semanas y traer los dólares encima, que hacer la transferencia”, contó otro contribuyente, que ingresó unos US$ 30.000. Una historia más de tantas que dejó este nuevo blanqueo.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"AFIP. La agencia incluyó a las criptomonedas en el programa del gobierno Régimen de Regularización de Activos. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/d2ab5d8/2147483647/strip/true/crop/1920x1079+0+0/resize/1440x809!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F11%2Fbfce475145fc8a6c0d30ea64005b%2Fafip-fachada-1-17585395.jpg 1x, https://imgs.elpais.com.uy/dims4/default/15858f9/2147483647/strip/true/crop/1920x1079+0+0/resize/2880x1618!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F11%2Fbfce475145fc8a6c0d30ea64005b%2Fafip-fachada-1-17585395.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d2ab5d8/2147483647/strip/true/crop/1920x1079+0+0/resize/1440x809!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F11%2Fbfce475145fc8a6c0d30ea64005b%2Fafip-fachada-1-17585395.jpg\" />\n</picture>\n        <div>\n            <figcaption>AFIP incluyó a las criptomonedas en el programa del gobierno Régimen de Regularización de Activos.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n            </div><div><div>\n            <p>\n                            </p><h3>Empresas aprovechan para financiarse más barato</h3>\n            <p></p>\n        </div><p>A sabiendas de que el blanqueo de capitales inyectó muchos dólares en el mercado financiero argentino, las compañías buscan aprovechar el momento para captar parte de ese dinero y financiar sus proyectos con tasas más bajas que en el mercado internacional. Es por eso que estas semanas, compañías que van desde el sector energético hasta el de desarrollos inmobiliarios anunciaron la emisión de nuevas obligaciones negociables.</p><p>A diferencias de otros programas de regularización de activos, en esta ocasión el Ministerio de Economía habilitó que la plata blanqueada pueda utilizarse para comprar bonos, acciones argentinas, obligaciones negociables y fondos comunes de inversión sin pagar la alícuota del 5% que rige para montos mayores a US$ 100.000. La única condición es que el dinero se invierta hasta diciembre 2025, aunque no necesariamente en el mismo activo (se puede vender y comprar otra acción, por ejemplo, pero el dinero tiene que quedar en la cuenta comitente).</p><p>“Las compañías están aprovechando esta entrada de dólares mediante la emisión de bonos elegibles para apalancarse en el capital disponible. El gobierno señaló que no intentarán captar estos fondos e impulsarán el crecimiento del crédito al sector privado para fomentar la recuperación económica”, explicó Javier Casabal, estratega de renta fija de AdCap Grupo Financiero.</p><p>Así Visa Energy emitió una obligación negociable de US$ 150 millones al 7,65%; Compañía General de Combustibles (CGC) recaudó US$ 68,3 millones con cupón del 6,5%; Genneia emitió US$ 60 millones al 6,2%; Transportadora de Gas del Sur se hizo de US$ 490 millones con cupón del 8,5%; Petrolera Aconcagua emitió US$ 20,3 millones con cupón del 8%; y John Deere lanzó otra obligación negociable con tasa del 6,5%.</p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/criptomonedas-la-alerta-sobre-sus-riesgos-e-implicancias-que-hizo-el-banco-central-de-argentina\">\n                Criptomonedas: la alerta sobre sus riesgos e implicancias que hizo el Banco Central de Argentina\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-va-a-pasar-con-la-economia-de-un-vecino-relevante-para-uruguay-en-2025-entre-certezas-e-incertidumbres\">\n                ¿Qué va a pasar con la economía de un vecino relevante para Uruguay en 2025? Entre certezas e incertidumbres\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/el-modelo-uruguayo-que-analiza-replicar-el-sector-financiero-argentino-para-los-pagos-en-dos-monedas\">\n                El \"modelo uruguayo\" que analiza replicar el sector financiero argentino para los pagos en dos monedas\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-28T08:55:40.736",
  "ttr": 321,
  "type": "article"
}