{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/2/lucas-gaday-es-el-malla-lider-de-rutas-de-america/",
  "title": "Lucas Gaday es el malla líder de Rutas de América",
  "description": "El argentino Tomás Moyano del Unión Ciclista 33 le ganó el embalaje al josefino Agustín Alonso, natural de Libertad que corre para Náutico Boca del Cufré, y se quedó con la sexta etapa de Rutas de América,...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/2/lucas-gaday-es-el-malla-lider-de-rutas-de-america/",
    "https://ladiaria.com.uy/deporte/articulo/2024/2/lucas-gaday-es-el-malla-lider-de-rutas-de-america/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS199320_20240211ID_0030-lpr_copy_article_main.jpg?r=ZpBkz6rUCe2yVX0y",
  "content": "<div>\n    <p>El argentino Tomás Moyano del Unión Ciclista 33 le ganó el embalaje al josefino Agustín Alonso, natural de Libertad que corre para Náutico Boca del Cufré, y se quedó con la sexta etapa de <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/2/ultimas-etapas-de-rutas-de-america/\">Rutas de América, que este viernes unió al Chuy con Rocha, con 147 kilómetros de pedaleo</a>.</p>\n<p>Más atrás entró tercero y bonificó el trinitario Roderyck Asconeguy del Audax de Flores, completando el podio, mientras que fue cuarto Nicolás Méndez del Barrio Artigas de Treinta y Tres y el quinto fue Pablo Anchieri del Náutico de Boca del Cufré.</p>\n<p>La malla líder volvió al argentino Lucas Gaday del Dolores Cycles, que entró en el pelotón principal por delante del multiganador de este año Leonel Rodríguez, que pinchó a cuatro kilómetros de Rocha y llegó después que el pelotón, por lo que pasó del primer puesto al séptimo.</p>\n<p>Así las cosas, quedó primero el argentino Gaday con 11 segundos de ventaja sobre Agustín Moreira del Club Ciclista Cerro Largo y 22 por encima de Roderyck Asconeguy del Audax de Flores.</p>\n<p>En la próxima jornada sabatina todo puede cambiar, dado que será una etapa con doble actividad y que tendrá la exposición técnica de los mejores contrarrelojistas, que, tal vez, puedan lograr la diferencia y quedar con la malla antes de partir a la última etapa rumbo a Montevideo.</p>\n<p>La séptima etapa tiene en la mañana el tramo más corto en cuanto a kilometraje y unirá en 90 km a las ciudades de Rocha con Punta del Este, mientras que por la tarde, a las 16.00, en el mismo enclave, pero en la ciudad de Maldonado, se realizará la contrarreloj individual que se larga desde la pista Walter Moyano y tiene una distancia de 14 kilómetros, saliendo primero el último de la clasificación general, y último el líder, Tomas Moyano.</p>\n<p>Agustín Moreira y Roderyck Asconeguy, hijos de dos de los más grandes ciclistas uruguayos de las últimas décadas del siglo pasado, Federico Moreira y José Asconeguy, son buenos en la contrarreloj y por ahí pueden llegar a dar el golpe. La última etapa será el domingo y unirá Maldonado con Montevideo.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-16T18:14:04-03:00",
  "ttr": 71,
  "type": "article"
}