{
  "url": "https://www.elpais.com.uy/bienestar/descanso/obras-del-museo-del-prado-de-madrid-pueden-visitarse-a-cielo-abierto-hasta-el-1-de-julio-en-san-jose-de-mayo",
  "title": "Obras del Museo del Prado de Madrid pueden visitarse a cielo abierto hasta el 1 de julio en San José de Mayo",
  "description": "Obra del Museo del Prado de Madrid en la Plaza Artigas de San José de MayoFoto: Intendencia de San José   El Museo del Prado de Madrid puede visitarse, hasta el 1° de julio y con acceso libre, gracias a un...",
  "links": [
    "https://www.elpais.com.uy/bienestar/descanso/obras-del-museo-del-prado-de-madrid-pueden-visitarse-a-cielo-abierto-hasta-el-1-de-julio-en-san-jose-de-mayo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/050afef/2147483647/strip/true/crop/4928x2396+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2Fa6%2Fa78220084888a2007b779883a8eb%2F02-1.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Obra del Museo del Prado de Madrid en la Plaza Artigas de San José de Mayo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/baf4dcb/2147483647/strip/true/crop/4748x3264+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2Fa6%2Fa78220084888a2007b779883a8eb%2F02-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/53a2732/2147483647/strip/true/crop/4748x3264+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2Fa6%2Fa78220084888a2007b779883a8eb%2F02-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/baf4dcb/2147483647/strip/true/crop/4748x3264+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2Fa6%2Fa78220084888a2007b779883a8eb%2F02-1.jpg\" />\n</picture>\n<div>\n<figcaption>Obra del Museo del Prado de Madrid en la Plaza Artigas de San José de Mayo</figcaption><p>Foto: Intendencia de San José</p></div>\n</figure>\n</div><div>\n<p>El <b>Museo del Prado de Madrid</b> puede visitarse, hasta el 1° de julio y con acceso libre, gracias a un viaje de menos de 100 kilómetros desde Montevideo. La ciudad de<b> San José de Mayo</b> alberga la exposición “<b>El Museo del Prado en San José</b>”, una actividad enmarcada en los festejos por los 241 años de su fundación y es un plan tan ideal como cercano a la capital uruguaya; ideal para una <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/turistas-en-montevideo-tres-referentes-comparten-lugares-para-visitar-en-las-proximas-vacaciones-de-invierno\">escapada por el día</a>.</p><p>Este proyecto es liderado por el Museo del Prado junto a la <b>Agencia Española de Cooperación Internacional</b>; el formato se denomina “E<b>l Prado a las calles</b>” y por su vínculo con el<b> Ministerio de Educación y Cultura </b>(MEC) llega a los diferentes puntos de Uruguay. Estuvo en Colonia, en la Plaza de Toros, y seguramente continúe su recorrido rumbo al departamento de Artigas.</p><p>La muestra exhibe 50 reproducciones fotográficas de las obras del Museo a escala y dimensión real, por eso algunas muestran una parte de las originales. Cada una fue elegida por el Museo como representante de su acervo.</p><p>“Las piezas que llegaron a San José ofrecen un recorrido por las colecciones más importantes del Museo del Prado, que posee la curaduría del proyecto”, explica <b>Pablo Pucheu</b>, director general de Cultura de la intendencia maragata.</p><p>La muestra compagina cuatro ramas: hay una colección de pintura española, otra italiana, una flamenca y finalmente otra de escuelas que tienen menor presencia en el Prado.</p><div>\n<figure>\n<picture>\n<img alt=\"Obras del Museo del Prado de Madrid se exponen a cielo abierto en San José de Mayo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/71876f6/2147483647/strip/true/crop/4928x3264+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F72%2F66cb6c644f90849b9da6d4945f58%2F05.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3149caa/2147483647/strip/true/crop/4928x3264+0+0/resize/2880x1908!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F72%2F66cb6c644f90849b9da6d4945f58%2F05.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/71876f6/2147483647/strip/true/crop/4928x3264+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F72%2F66cb6c644f90849b9da6d4945f58%2F05.jpg\" />\n</picture>\n<div>\n<figcaption>Obras del Museo del Prado de Madrid se exponen a cielo abierto en San José de Mayo</figcaption><p>Foto: Intendencia de San José</p></div>\n</figure>\n</div><p>La <b>Plaza Independencia</b> de la capital departamental -conocida también como Plaza Artigas- fue el lugar elegido para el montaje; el espacio permite apreciar cada obra en forma tranquila y independientemente de la circulación de público.</p><p>La disposición de las obras, manejada por un curador de la Embajada de España, mantiene la unidad de la muestra sin alterar el sentido de las distintas escuelas. Además, cada una de las instalaciones está pensadas para montarse al aire libre y toda la muestra pesa 9.000 kilos. Es ideal apreciar la propuesta durante el día porque no cuenta con una red lumínica especial para recorrerla por las noches.</p><p>Pueden coordinarse visitas guiadas, individuales o grupales, con la oficina de turismo de la comuna a través del mail <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection\">[email protected]</a> o vía telefónica llamando al 4342 9000, interno 1190.</p><p>“Creo que de lo más llamativo, de hecho es el ícono del museo, es <b>Diego Velázquez </b>con Las Meninas, Las lanzas y sus obras más emblemáticas porque es un artista que revolucionó la pintura con todo el tratamiento que hizo del espacio. Destaco también algunas obras de <b>Goya</b>, <b>Caravaggio</b>, El Bosco y Rubens “, asegura Pucheu.</p><p>“La impresión está muy bien lograda y es posible ver el trazo del pintor y una cantidad de cosas que se aprecian en la obra principal”, agrega.</p><p>Cada panel tiene además una descripción de la obra y un contexto sobre el momento histórico en que se realizó.</p><div>\n<p>\n</p><h3>Aprovechar el viaje</h3>\n<p></p>\n</div><p>A pocos minutos a pie de la Plaza Independencia pueden visitarse otros tres atractivos en el entorno de la Plaza Treinta y Tres.</p><p>El Espacio Cultural, 18 de Julio 509 esquina Treinta y Tres, está abierto con una muestra permanente del artista <b>Hugo Nantes</b> y del escultor <b>Heber Riguetti</b>. Allí se inauguró un nuevo espacio con la escenografía que pintó <b>Carlos Páez Vilaró </b>para el programa televisivo “De igual a igual” del maragato <b>Omar Gutiérrez</b>. La obra fue regalada al comunicador y se donó a su San José natal tras ser restaurada y acondicionada por el artista plástico <b>Alex Morales</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Mural de Paez Vilaró expuesto en el Espacio Cultural de San José de Mayo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2dfbc68/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fcb%2Ffb89253e499bae89db9a8cc421ad%2Fwhatsapp-image-2024-06-13-at-14-50-58.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/de2831e/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fcb%2Ffb89253e499bae89db9a8cc421ad%2Fwhatsapp-image-2024-06-13-at-14-50-58.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2dfbc68/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fcb%2Ffb89253e499bae89db9a8cc421ad%2Fwhatsapp-image-2024-06-13-at-14-50-58.jpeg\" />\n</picture>\n<div>\n<figcaption>Mural de Paez Vilaró expuesto en el Espacio Cultural de San José de Mayo.</figcaption><p>Foto:Intendencia de San José</p></div>\n</figure>\n</div><p>La <b>Basílica Catedral </b>fue declarada monumento histórico el 24 de octubre de 1990, pero en 1957 la Conferencia Episcopal del Uruguay la designó “Santuario Nacional de San José”. La nave central del edificio está sentada sobre ocho columnas de mármol macizo de Carrara. En su totalidad, la catedral mide 72 metros de largo, desde la escalinata al atrio, y 26 metros de ancho.</p><p>El reconocido <b>Teatro Macció</b>, donde cantó por última vez en Uruguay Carlos Gardel, fue declarado monumento histórico en 1984; fue inaugurado el 5 de junio de 1912, tras tres años de construcción, con las palabras del poeta Juan Zorrilla de San Martín. Desde entonces, la sala alberga manifestaciones culturales como teatro, música, cine e incluso bailes.</p><p>Con capacidad para 800 personas, el edifico tiene una destacable acústica y una gran visión del escenario desde todos los puntos. Con algunas similitudes al Solís, este teatro atrapa la atención de quienes lo visitan con su telón de felpa italiana y su araña de cristal de Murano. El centro cuenta semana a semana con una amplia cartelera de espectáculos que pueden consultarse en la página web de la Intendencia o a través de Tickantel.</p><div><p>En la Plaza Independencia de la ciudad de San José de Mayo se encuentra el primer <b>monumento a José Gervasio Artigas</b> de Uruguay.</p><p>Es un trabajo firmado por el artista <b>Juan Luis Blanes</b> con el apoyo del agrimensor Prudencio Montagne en la realización del pedestal.</p><p>Fue inaugurada el 25 de agosto de 1898, con la presencia de unas seis mil personas, y declarado monumento histórico en 2004.</p><p>La prematura muerte del autor hizo que su padre, Juan Manuel Blanes, finalizara la tarea; los bocetos de Juan Luis fueron enviados al escultor italiano Dante Costa, quien en su taller de Florencia (Italia) modeló en arcilla, formó en yeso y fundió en bronce la estatua.</p><p>La figura de bronce presenta a Artigas de pie, vistiendo uniforme del Cuerpo de <b>Blandengues</b>, con un poncho al hombro. Su mano derecha está levemente levantada y saluda con su sombrero; la mano izquierda se apoya en la espada.</p><p>La altura total del monumento es de 14 metros; el pedestal de estilo americano mide 10,5 metros y la figura de bronce 3,5 metros.</p><p>La plaza está ubicada en la manzana compuesta por las calles Manuel Oribe, Asamblea, Di Martino y Ciganda.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/san-jose-de-mayo-historia-y-espacios-verdes-para-recorrer-a-pie\">\nSan José de Mayo: historia y espacios verdes para recorrer a pie\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/centro-de-educacion-socioambiental-san-jose-apuesta-para-acercarse-a-la-naturaleza\">\nCentro de Educación Socioambiental: San José apuesta para acercarse a la naturaleza\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/emilia-triay",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-22T06:30:00.908",
  "ttr": 207,
  "type": "article"
}