{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Convidado-de-piedra-Orsi-no-fue-a-Santo-a-Sena-y-el-programa-uso-IA-para-tenerlo-uc903169",
  "title": "Convidado de piedra: Orsi no fue a Santo a Seña y el programa usó IA para tenerlo",
  "description": "La expresión “convidado de piedra” forma parte del título de la obra teatral El burlador de Sevilla y convidado de piedra, atribuida al dramaturgo español Tirso de Molina, una de las plumas más fecundas del...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Convidado-de-piedra-Orsi-no-fue-a-Santo-a-Sena-y-el-programa-uso-IA-para-tenerlo-uc903169",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Convidado-de-piedra-Orsi-no-fue-a-Santo-a-Sena-y-el-programa-uso-IA-para-tenerlo-uc903169?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903169="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897992.jpg",
  "content": "<div>\n                              \t<p>La expresión “convidado\nde piedra” forma parte del título de la obra teatral El burlador de Sevilla y\nconvidado de piedra, atribuida al dramaturgo español Tirso de Molina, una de\nlas plumas más fecundas del Siglo del Oro español.</p><p>Con el pasar de los\naños, la frase se coló en el idioma español como forma de señalar al invitado\nincómodo o marginado, fuera de lugar o sin voz en una fiesta o reunión.</p><p>Tal fue el rol\nque tuvo anoche en ausencia el candidato frenteamplista Yamandú Orsi en el programa\nde TV <em>Santo y seña</em>, emitido por Canal 4.</p><p>Ante la decisión\nde Orsi de no concurrir a dicho programa, sus productores toaron una decisión\nsin precedentes en Uruguay y que generó alarmas y controversia: utilizar la\nInteligencia Artificial (IA) para fabricar una imagen virtual del político y\nsentarlo en la estudio del canal junto al candidato colorado Andrés Ojeda, este\núltimo sí en “carne y hueso”.</p><p>Ignacio Álvarez, conductor\ndel programa, se había manifestado días atrás en redes sociales acerca de la\nnegativa de Orsi de participar en <em>Santo y seña</em>.</p><p>\"El 14 de agosto hablé con Yamandú Orsi y le propuse\nentrevistarlo en<em> Santo y Seña</em> cuando a él le quedara bien. Me dijo que lo\nhablaba con su equipo y me llamaba. Desde el 7 de setiembre le envié mensajes y\naudios que nunca respondió, por lo que la semana pasada me contacté con\nFernando Pereira, quien se comprometió a darme una respuesta; hasta que luego\nde insistir en otras varias oportunidades, gentilmente acaba de comunicarme que\n‘Tienen decidido no ir\"\",   escribió en X, red en la que aseguró que el exintendente de Canelones le tenía “miedo”.</p><blockquote><p>ORSI ME (SE) TIENE MIEDO<br />El 14 de agosto hablé con Yamandú Orsi y le propuse entrevistarlo en Santo y seña cuando a él le quedara bien. Me dijo que lo hablaba con su equipo y me llamaba. Desde el 7 de setiembre le envié mensajes y audios que nunca respondió, por lo que la semana…</p>— ignacio alvarez (@igalvar71) <a target=\"_blank\" href=\"https://twitter.com/igalvar71/status/1841878323204403311?ref_src=twsrc%5Etfw\">October 3, 2024</a></blockquote> <p>\"¿Qué quiere esconderles a los uruguayos y a qué le\ntiene miedo el candidato del Frente Amplio? ¿Por qué cree que una entrevista\npuede complicarle sus chances de ganar la elección?\".</p><p>Ante la decisión de Orsi, la reacción de la producción del\nprograma fue la de apelar a la Inteligencia Artificial. Horas antes de la emisión\ndel programa la idea llegó a oídos de figuras del Frente Amplio, quienes\nmanifestaron preocupación al respecto.</p><p>“Estamos muy preocupados en este cierre de campaña porque\nnos ha llegado alguna información de que se podría estar generando una\nentrevista realizada con inteligencia artificial a Yamandu Orsi. Es decir, una\nentrevista falsa. Alertar a la población que tenga mucho cuidado\", dijo\nAlejandro “Pacha Sánchez”, legislador del MPP y jefe de campaña de Orsi,  el sábado en declaraciones a Canal 4 de\nPaysandú.</p><p>“Cuando vivimos en un mundo donde la inteligencia artificial\npuede hacer decirle a una persona cosas que no dijo, con su misma voz y misma\nimagen, hay que ser muy cuidadosos”, expresó Sánchez. “No podemos permitir las\ncampañas negativas y esto puede ser una muestra de campaña sucia faltando 15\ndías para las elecciones. Por tanto, estamos denunciando de que si existiera\nesa entrevista por supuesto sería un daño muy grande a la democracia\",\naseveró.</p><p>Otra de las voces que se alzaron contra la iniciativa de <em>Santo y seña</em> fue la de Blanca Rodríguez, expresentadora del noticiero de Canal\n10 y actual candidata a Senadora por el FA.</p><p>\"No hay antecedente en Uruguay de algo tan grave y\nsería bueno que esta campaña tampoco lo genere\", escribió en X.</p><blockquote><p>No hay antecedente en Uruguay de algo tan grave y sería bueno que esta campaña tampoco lo genere. <a target=\"_blank\" href=\"https://t.co/r9FtqrAiFx\">https://t.co/r9FtqrAiFx</a></p>— Blanca Rodriguez - Hija de inmigrantes. (@blancarodgon) <a target=\"_blank\" href=\"https://twitter.com/blancarodgon/status/1845295684544500182?ref_src=twsrc%5Etfw\">October 13, 2024</a></blockquote> <p>Antes de la emisión del programa, desde la producción\ndeclararon al periódico El Observador que \"quedó todo aclarado\" con\nel Frente Amplio, y que se reproducían los discursos de Orsi utilizados para confeccionar\nel modelo de IA, como forma de demostrar que no se trataba de una invención.\nAdemás, tal como se apreció luego en el programa, la imagen virtual del candidato\ndel FA iba acompañada de una leyenda que aclaraba que se trataba de una creación\nefectuada mediante IA.</p><p>Obviamente, más allá de lo verídica que pudiera resultar la\nmateria para utilizada para fabricar a un Yamandú Orsi virtual, ese resultado no\npodría equivaler nunca a la presencia auténtica de la persona remedada mediante\nla tecnología.</p><p>En rigor, la participación del “faso Orsi” fue breve y\nlimitada, y fue lo que en el ambiente de la TV se conoce como un “busto\nparlante” que se limitó a pronunciar algunas frases elementales.</p><blockquote><p>¡Insólito! Yamandú Orsi apareció en <a target=\"_blank\" href=\"https://twitter.com/hashtag/SantoYSe%C3%B1a?src=hash&amp;ref_src=twsrc%5Etfw\">#SantoYSeña</a> y dispuesto a debatir con Andrés Ojeda. Así fue el encuentro en el estudio de Canal 4. <a target=\"_blank\" href=\"https://t.co/il3TcYUKW7\">pic.twitter.com/il3TcYUKW7</a></p>— Santo y Seña (@santotv4) <a target=\"_blank\" href=\"https://twitter.com/santotv4/status/1845660616121290962?ref_src=twsrc%5Etfw\">October 14, 2024</a></blockquote> <blockquote><div><p>Orsi en santo y seña. </p><p>??????????????????????????????????????????????????????????????????????????</p><p>Clarito orsi como siempre.... <a target=\"_blank\" href=\"https://t.co/XWtkZkdRdJ\">pic.twitter.com/XWtkZkdRdJ</a></p></div>— Efrain, Rock &amp; Roll (@efrain_rock) <a target=\"_blank\" href=\"https://twitter.com/efrain_rock/status/1845661503602524208?ref_src=twsrc%5Etfw\">October 14, 2024</a></blockquote> <p>Asimismo, el\nuso de la IA no estuvo exento de desperfectos, tal como se comprobó en el\nmomento en el que la figura de Orsi pareció “levitar”  en miniatura sobre la imagen de Andrés Ojeda.</p><p>Más allá de la breve intervención del sosia virtual del\ncandidato del FA, el uso de esta imitación no dejó de generar desconfianza, y\ntambién se señaló el hecho de que usara en el contexto de una entrevista a otro\ncandidato. Por ejemplo, el docente Gastón Bica, integrante Alternativa FA, consideró\nque generar ese falso contrapunto entre Ojeda y Orsi favorecía al primero.</p><blockquote><div><p>El uso de IA en Santo y Seña es para perjudicar a Orsi. ??</p><p>Acá no está en cuestión si iban a alterar las palabras de Orsi o no.</p><p>De por si utilizarla en un contexto diferente al original representa una alteración malintencionada.</p><p>Pero hay algo aún peor... (Sigue). <a target=\"_blank\" href=\"https://t.co/BaR4Bf7uD7\">pic.twitter.com/BaR4Bf7uD7</a></p></div>— Gastón Bica Falcón (@GBica1987) <a target=\"_blank\" href=\"https://twitter.com/GBica1987/status/1845667412609290561?ref_src=twsrc%5Etfw\">October 14, 2024</a></blockquote> <p>De hecho, Ojeda no tardó en reaccionar ante la presencia virtual\nde su oponente. “Has logrado lo que no logró nadie: que venga y que hable”, le\ndijo en tono irónico a Álvarez.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 201,
  "type": "article"
}