{
  "url": "https://www.montevideo.com.uy/Deportes/Clausura-Nacional-visita-a-Cerro-Largo-este-domingo-a-las-16-horas-en-el-Ubilla-de-Melo-uc903107",
  "title": "Clausura: Nacional visita a Cerro Largo este domingo a las 16 horas en el Ubilla de Melo",
  "description": "Solo sirve ganar                                    Los tricolores, que no tendrán a Sanabria, saben que un triunfo les permitiría ser líderes del torneo y quedar a dos en la tabla...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clausura-Nacional-visita-a-Cerro-Largo-este-domingo-a-las-16-horas-en-el-Ubilla-de-Melo-uc903107",
    "https://www.montevideo.com.uy/Deportes/Clausura-Nacional-visita-a-Cerro-Largo-este-domingo-a-las-16-horas-en-el-Ubilla-de-Melo-uc903107?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903107="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895700.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Solo sirve ganar</p>\n                                    <h2>Los tricolores, que no tendrán a Sanabria, saben que un triunfo les permitiría ser líderes del torneo y quedar a dos en la tabla Anual.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Nacional visitará este domingo desde las 16 horas a Cerro\nLargo en el Ubilla de Melo, partido que cerrará la séptima fecha del Clausura.</p><p>Los tricolores que vienen invictos y de dos triunfos al hilo,\nel último el clásico en el gran Parque Central, buscarán tres puntos que les\npermitan subirse a lo más alto en las posiciones del torneo.</p><p>Además, sabedores del triunfo de Peñarol del viernes ante\nDeportivo Maldonado, tienen la necesidad de un triunfo que los vuelva a dejar a\ndos unidades en la tabla Anual.</p><p>Para este partido Martín Lasarte no contará con Lucas\nSanabria, afectado a la selección nacional para la doble fecha de\nEliminatorias, por lo cual Lasarte deberá modificar el mediocampo.</p><p>Allí la principal opción pasa por el retorno de Mauricio\nPereyra algo que le daría mayores prestaciones ofensivas o en si defecto mandar\nde arranque a Rodrigo Chagas. Otro que estará ausente es Mateo Antoni expulsado en el duelo ante los carboneros. <br /></p><p>De esta forma el probable once tricolor será con: Luis\nMejía; Leandro Lozano, Sebastián Coates, Diego Polenta, Gabriel Baéz; Christian\nOliva, Alexis Castro, Mauricio Pereyra o Rodrigo Chagas, Jeremía Recoba;\nNicolás López y Ruben Bentancourt.</p><p>Entre los viajeros a Melo no estuvieron el argentino Gastón\nGonzález y el juvenil Ezequiel Mereles, todavía afectado de una dolencia\nfísica. Entre los 22 que fueron convocados aparece Paolo Calione y el colombiano\nDiego Herazo.</p><p>Cerro Largo llega a este duelo tras empatar con Racing sin\ngoles de visitante y en las posiciones del fondo en el Clausura con cinco\nunidades de 18 posibles. En la Anual está séptimo con 37</p><p>El partido será arbitrado por Andrés Matonte, acompañado\ndesde las bandas por MathÍas Muniz y Daiana Fernández. En el VAR estarán Andrés\nCunha y Richard Trinidad.</p><blockquote>— Nacional (@Nacional) <a target=\"_blank\" href=\"https://twitter.com/Nacional/status/1845157794107793634?ref_src=twsrc%5Etfw\">October 12, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}