{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Italia-multa-a-TikTok-con-10-millones-de-euros-por-el-reto-de-la-cicatriz-francesa--uc882540",
  "title": "Italia multa a TikTok con 10 millones de euros por el reto de “la cicatriz francesa”",
  "description": "Parbleu!                                    Numerosos videos con dicha práctica fueron publicados en la plataforma durante el año...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Italia-multa-a-TikTok-con-10-millones-de-euros-por-el-reto-de-la-cicatriz-francesa--uc882540",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Italia-multa-a-TikTok-con-10-millones-de-euros-por-el-reto-de-la-cicatriz-francesa--uc882540?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882540="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202305/_W933_80/843308.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Parbleu!</p>\n                                    <h2>Numerosos videos con dicha práctica fueron publicados en la plataforma durante el año 2023.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Autoridad\nGarante de la Competencia y del Mercado (AGCM) de Italia ha multado a la\nplataforma Tik Tok con 10 millones de euros por la publicación de numerosos\nvideos durante 2023 de jóvenes que incurrían en conductas autolesivas en el\ndenominado reto viral de \"la cicatriz francesa\".</p><p>\"La\ninvestigación permitió comprobar la responsabilidad de TikTok en la difusión de\ncontenidos como los relacionados con el desafío de la 'cicatriz francesa', que\npueden amenazar la seguridad psicofísica de los usuarios, especialmente si son\nmenores y vulnerables\", explicó este jueves el ente en su web.</p><p>En concreto, la\nAGCM ha impuesto una multa de 10 millones de euros \"de forma\nsolidaria\" a tres empresas del grupo Bytedance, en el que se integran la\nirlandesa Tik Tok Technology Limited, la británica Tik Tok Information\nTecnologies y la italiana Tik Tok Italy Srl.</p><p>El organismo, que\ninició la investigación en marzo de 2023, sostiene que Tik Tok \"no ha\ntomado medidas adecuadas para evitar la difusión de dichos contenidos\" a\npesar de que, en sus directrices de uso, la compañía asegura que la plataforma\nes \"un espacio seguro\".</p><p>\"Las\ndirectrices se aplican sin tener suficientemente en cuenta la vulnerabilidad\nespecífica de los adolescentes, caracterizada por mecanismos cognitivos\npeculiares de los que se deriva, por ejemplo, la dificultad para distinguir la\nrealidad de la ficción y la tendencia a emular el comportamiento de\ngrupo\", sostuvo la AGCM.</p><p>Además, estos\ncontenidos se difunden a través \"de un sistema de recomendación basado en\nun perfil algorítmico de los usuarios que selecciona constantemente qué videos\nasignar a cada consumidor\" con el objetivo de \"aumentar sus\ninteracciones y el tiempo de permanencia en la plataforma\".</p><p>\"Esto\nprovoca un condicionamiento indebido a los usuarios, a los que se anima a\nutilizar cada vez más la plataforma\", concluye el comunicado de la AGCM,\nque el año pasado llevó a cabo, con la ayuda de la Unidad Especial\nAntimonopolio de la Guardia de Finanzas, un registro en la sede italiana de la\ncompañía.</p><p>Esta\ninvestigación se inició a raíz de una tendencia en forma de reto que llegó\ndesde Francia y que consiste en pellizcarse los pómulos con tanta fuerza y\ndurante tanto tiempo que tiene que salir un moratón, pero que puede incluso\ndejar señales permanentes.</p><p>Tras el inicio de\nlas indagaciones, Tik Tok alegó que colaboraría \"estrechamente\" con\nlas autoridades italianas, y aseguró que no permitían \"contenidos que\nmuestren o promuevan actividades y retos peligrosos\" y que sus políticas\nde recomendación \"ayudan a garantizar la seguridad\" de la comunidad.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}