{
  "url": "https://ladiaria.com.uy/salud/articulo/2024/5/infecciones-respiratorias-la-cantidad-de-casos-graves-se-mantiene-similar-al-ano-pasado-segun-medica-pediatra/",
  "title": "Infecciones respiratorias: la cantidad de casos graves se mantiene “similar al año pasado”, según médica pediatra",
  "description": "Con la llegada de los primeros fríos, hace un año, se registró un pico de casos de infecciones respiratorias que provocó 98% de ocupación en los CTI de adultos de la Administración de los Servicios de Salud...",
  "links": [
    "https://ladiaria.com.uy/salud/articulo/2024/5/infecciones-respiratorias-la-cantidad-de-casos-graves-se-mantiene-similar-al-ano-pasado-segun-medica-pediatra/",
    "https://ladiaria.com.uy/salud/articulo/2024/5/infecciones-respiratorias-la-cantidad-de-casos-graves-se-mantiene-similar-al-ano-pasado-segun-medica-pediatra/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20220527PV_0111_article_main.jpg?r=Y0aKwDw2krFvmIVj",
  "content": "<div>\n    <p>Con la llegada de los primeros fríos, hace un año, se registró un <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2023/6/infecciones-respiratorias-pico-de-casos-genero-98-de-ocupacion-en-cti-de-adultos-y-95-en-pediatrico-de-asse/\">pico de casos de infecciones respiratorias</a> que provocó 98% de ocupación en los CTI de adultos de la Administración de los Servicios de Salud del Estado (ASSE) y 95% en el sector pediátrico. </p>\n<p>Respecto a la situación actual, consultada por <em>la diaria</em>, Nadia Arriola, médica pediatra, explicó que, una vez más, con el descenso de las temperaturas comenzaron a aumentar las infecciones respiratorias y, por el momento, según según los datos epidemiólogos, los casos agudos se mantienen “similares al año pasado”. </p>\n<p>En cuanto a los virus que predominan en este momento del año, agregó que en las últimas semanas se registró una mayor presencia del virus de influenza tipo A o “virus de la gripe”, y rinovirus, otro de los más frecuentes. Por otra parte, “con menor frecuencia” circulan otros serotipos del virus de la gripe, por ejemplo, el adenovirus y el virus sincicial respiratorio. Este último tiene “especial relevancia” por ser el causante de la bronquiolitis aguda con elevada morbimortalidad en menores de 2 años, que si bien “recién se están viendo los primeros casos, ya estamos esperando y preparándonos para la epidemia anual”, agregó. </p>\n<p>Por otra parte, dijo que hay que “tener en cuenta la escasa o nula circulación de influenza y otros virus durante la pandemia por covid-19, una situación particular con formas de presentación inusual”, pero actualmente las cifras de los cuadros virales son “las esperadas y similares a la época pre-pandémica”. Asimismo, explicó que el covid-19 actualmente se encuentra “en niveles muy bajos”.</p>\n<h3>La importancia de la vacuna antigripal</h3>\n<p>Aunque por el momento la cantidad de cuadros virales que se registran no han causado, por ejemplo, saturación global del sistema sanitario, Arriola sostuvo que de todas maneras nos encontramos en una “epidemia de influenza”.</p>\n<p>El virus de la gripe es un virus “muy importante” que afecta en general a niños en edad escolar y tiene una alta transmisibilidad que genera, entre otras cosas, un gran ausentismo escolar. Los síntomas son fiebre alta que dura varios días (hasta una semana), dolores de cabeza, dolores articulares, musculares, dolor abdominal y síntomas respiratorios asociados como mocos, tos y dificultad respiratoria.</p>\n<p>Con respecto a la tos, un síntoma que a veces se entiende que hay que “cortarlo” y otras que no, la especialista indicó que se trata de un “mecanismo de defensa del organismo”, por lo tanto “no se recomienda el uso de jarabes”. Para el tratamiento se indica hacer énfasis en una “hidratación adecuada, pecho materno en el caso de lactantes”, reposo semisentado, aspirar las secreciones respiratorias, y el uso de antitérmicos para bajar la fiebre. En el caso de que la tos sea persistente, es decir que “afecte al descanso o la alimentación, se acompañe de dificultad para respirar, de vómitos o de cambios de coloración recomendamos consultar” de forma precoz. </p>\n<p>Sobre los cuadros que pueden evolucionar a graves la pediatra explicó que la principal recomendación para evitarlos es la <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/5/mas-de-270000-personas-se-vacunaron-contra-la-gripe-en-un-mes-segun-el-ministerio-de-salud-publica/\">vacunación antigripal</a> debido a que “la alta circulación está dada por la baja cobertura vacunal” que en Uruguay en niños es cercana al 6%. Agregó que durante los últimos días muchos de los niños ingresados por cuadros graves y “no habían recibido la vacuna antigripal”. </p>\n<p>La vacuna se recomienda a partir de los 6 meses, especialmente a los menores de 5 años, niños con enfermedades cardíacas, enfermedades pulmonares crónicas como asma o fibrosis quística, también en quienes padecen enfermedades metabólicas como diabetes, inmunodeprimidos y embarazadas. Como para los menores de seis meses la vacuna no está recomendada, se sugiere para sus cuidadores. De la misma manera para cuidadores o convivientes de personas con enfermedades crónicas. </p>\n<p>Arriola recordó que en Uruguay hay disponibles “otras vacunas” para prevenir enfermedades respiratorias. Una es la vacuna del neumococo, la cual integra el esquema de vacunación. De la misma manera que la vacuna anti tos convulsa, que se recomienda administrar durante el embarazo, “ya que protege al recién nacido y lactante mediante el pasaje de anticuerpos por la placenta”.  </p>\n<p>Otras formas de prevención para disminuir la circulación viral es “no concurrir a la escuela estando con síntomas”, tampoco a lugares cerrados concurridos o utilizar tapabocas, lavado de manos y uso de alcohol en gel, no visitar a personas de riesgo si hay síntomas respiratorios, promover las salidas al aire libre en las horas más cálidas con abrigo adecuado y ventilar los ambientes cerrados.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-24T22:45:13+00:00",
  "ttr": 147,
  "type": "article"
}