{
  "url": "https://www.elobservador.com.uy/nota/resaltan-ideas-de-larranaga-que-seran-esenciales-y-fundamentales-para-el-uruguay-que-se-viene--20243415953",
  "title": "Resaltan “ideas de Larrañaga” que serán “esenciales y fundamentales para el Uruguay que se viene” ",
  "description": "Un grupo de larrañaguistas organiza un “Primer conversatorio sobre el Uruguay de Jorge Larrañaga” donde expondrán la subsecretaria del Ministerio de Educación Ana Ribeiro, el excandidato presidencial Alberto...",
  "links": [
    "https://www.elobservador.com.uy/nota/resaltan-ideas-de-larranaga-que-seran-esenciales-y-fundamentales-para-el-uruguay-que-se-viene--20243415953",
    "https://www.elobservador.com.uy/nota/resaltan-ideas-de-larranaga-que-seran-esenciales-y-fundamentales-para-el-uruguay-que-se-viene--20243415953/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032021/1615501456557/Incautaci%C3%B3n-drogas-DB_16.JPG?&cw=600&ch=365",
  "content": "<div><p><strong>Un grupo de larrañaguistas organiza un “Primer conversatorio sobre el Uruguay de Jorge Larrañaga” </strong>donde expondrán la subsecretaria del Ministerio de Educación Ana Ribeiro, el excandidato presidencial Alberto Volonté y el catedrático Carlos Delpiazzo,</p><p>Luis Calabria, uno de los organizadores y quien fuera mano derecha del exministro Jorge Larrañaga señaló a El Observador que “las ideas de Jorge Larrañaga siguen vigentes y serán protagonistas, esenciales y fundamentales para el Uruguay que se viene”.</p><p>“Con un conjunto de compañeros y amigos de militancia de muchos años queremos mantener el pensamiento de Jorge Larrañaga en la discusión pública porque sus ideas están vigentes y su visión del Uruguay con sus énfasis programáticos tienen actualidad y perspectiva de futuro”, dijo.</p><p>Calabria señaló que Larrañaga “tenía una visión completa del Uruguay” y señaló como pilares de ese pensamiento “las ideas descentralizadoras, el amparo social y la educación como herramientas redistributivas y generadoras de justicia e igualdad de oportunidades, la seguridad como derecho y la visión política del diálogo como insustituible mecanismo de la democracia uruguaya”.</p><p><strong>“Es un legado ideológico que vamos impulsar porque el legado de Larrañaga es bueno para el país” sentenció.</strong></p><p>Entre los organizadores se encuentra el propio Calabria y otros referentes que estuvieron estrechamente cercanos al líder sanducero como Verónica Bica, Cecilia Sena, Gustavo Delgado, Pablo Puppo, Agustina Guido, Juan Manuel Romero, Jorge Gabito, Gonzalo Urreta, y Ricardo Morales, entre otros. <br />La actividad tendrá lugar el próximo martes 12 de marzo a las 19 horas en el espacio Cultural La Colmena (Maldonado 2182).</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-04T18:09:53.085Z",
  "ttr": 50,
  "type": "article"
}