{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/yoga-en-carceles-crecio-en-una-familia-humilde-y-hoy-acerca-el-desarrollo-personal-a-contextos-vulnerables",
  "title": "Yoga en cárceles: creció en una familia humilde y hoy acerca el desarrollo personal a contextos vulnerables",
  "description": "Yoga en las cárceles: para algunos una locura, pero para la terapeuta integral Pamela Martínez, un derecho. De origen humilde, a los 9 años fue diagnosticada con una enfermedad que afectaba la movilidad de...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/yoga-en-carceles-crecio-en-una-familia-humilde-y-hoy-acerca-el-desarrollo-personal-a-contextos-vulnerables",
    "https://www.elpais.com.uy/bienestar/vida-sana/yoga-en-carceles-crecio-en-una-familia-humilde-y-hoy-acerca-el-desarrollo-personal-a-contextos-vulnerables?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a072ee4/2147483647/strip/true/crop/4000x1944+0+676/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fe2%2F11b4ac5a40a5ba98a4c42ae6683c%2Fombijam-4.JPG",
  "content": "<div>\n<p><b>Yoga en las cárceles</b>: para algunos una locura, pero para la terapeuta integral Pamela Martínez, un derecho. De origen humilde, a los 9 años fue diagnosticada con una <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/aporta-vitaminas-y-ayuda-a-tratar-enfermedades-infecciosas-que-es-la-moringa-y-para-que-sirven-sus-hojas\">enfermedad</a> que afectaba la movilidad de sus piernas, por la que vivió entre dolor, yesos y alambres. Eso la impulsó a una búsqueda interior y a la fundación de <a href=\"https://www.instagram.com/ombijamuy/?hl=es\" target=\"_blank\">Ombijam,</a> asociación civil dedicada a la rehabilitación y reinserción socio-laboral de <b>personas privadas de libertad</b>, liberadas y sus familias.</p><p>Los <b>valores del yoga</b> son la base del trabajo en Ombijam. De hecho, este domingo Martínez participará del Yoga Fest —un evento de yoga y meditación — con su conferencia <i>Autoconocimiento, derecho esencial. Descubre cómo el autoconocimiento es crucial para construir una vida significativa</i>. Conversó con <i>El País</i> acerca de su historia de vida y el desarrollo personal en <b>contextos de vulnerabilidad</b>.</p><p><b>— ¿Qué enfermedad tuvo de niña y cómo marcó su vida?</b><br />— Tiene un nombre raro que hasta hoy no recuerdo, pero sí tengo muy presente cómo impactó en mí. Fueron alrededor de cinco operaciones y entre cada una tenía que esperar un lapso de año y medio o dos para la siguiente… Vivía con alambres y yesos en las piernas, y tenía poca movilidad; además, luego de cada intervención debía aprender a caminar otra vez. A los 17 años decidí que no me operaría más, aunque los médicos decían que era mejor seguir haciéndolo. Opté por buscar alternativas, como <b>medicina natural</b>, yoga y <b>meditación para el dolor</b>. Al final, fue la mejor elección; hoy mis piernas están mejor que a mis 20 años. Todo esto fue tan determinante en mi vida que se convirtió en mi formación: soy terapeuta integral egresada del Colegio Mexicano de Terapeutas Florales y Naturales.</p><p><b>— Transformó el dolor en algo totalmente nuevo.</b><br />— Sí. Hay una sabiduría interna, una vocecita, que te dice: <i>tiene que haber algo más</i>. De a poco y con responsabilidad fui escuchando y acercándome a estas otras terapias que me han transformado muchísimo.</p><p><b>— ¿Qué la llevó a compartir estos aprendizajes con personas de contextos vulnerables?</b><br />— Tiene mucho que ver con mis orígenes. Mi papá fue basurero de la Intendencia de Montevideo y mi mamá y mi abuela nacieron en asentamientos. Si bien mi familia era pobre económicamente, había mucha riqueza en valores, como ser constantes y honrados, trabajar, valorar la vida y la familia, y entender que lo económico es una parte importante de la vida, pero no lo es todo. Eso, más el yoga y la meditación —que son lo mismo, aunque en Occidente creamos que van por separado—, cambió mi consciencia, y cuando uno cambia la consciencia, tiene una mayor incidencia en su realidad personal. La peor <b>línea de pobreza</b> no es la económica, sino la de la inconsciencia.</p><p>Las <b>herramientas de autoconocimiento</b> no siempre llegan a contextos vulnerables; de hecho, siempre fue algo bastante exclusivo. Las personas que viven en asentamientos muchas veces ni piensan en hacer yoga, pero es un derecho esencial, como tener una casa, estudiar o alimentarse. Tuve la determinación de devolver lo que la vida me ha dado llevándolo a contextos donde esto no llega.</p><div>\n<figure>\n<picture>\n<img alt=\"Ombijam\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3b71864/2147483647/strip/true/crop/3727x2330+0+0/resize/1440x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F44%2F37ad22bc4929a8e7149aae3235ae%2Fombijam-3.JPG 1x, https://imgs.elpais.com.uy/dims4/default/215a5bf/2147483647/strip/true/crop/3727x2330+0+0/resize/2880x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F44%2F37ad22bc4929a8e7149aae3235ae%2Fombijam-3.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3b71864/2147483647/strip/true/crop/3727x2330+0+0/resize/1440x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F44%2F37ad22bc4929a8e7149aae3235ae%2Fombijam-3.JPG\" />\n</picture>\n<div>\n<figcaption>Clase de yoga en cárceles.</figcaption><p>Foto: Cortesía Ombijam.</p></div>\n</figure>\n</div><p><b>— Se trata de cambiar el exterior desde el interior.</b><br />— Exacto. En Ombijam trabajamos con <b>familias en contexto de vulnerabilidad</b> brindando alimento, porque con la panza vacía no se puede pensar ni sanar, y también con un banco laboral. En paralelo se trabaja con el autoconocimiento. La idea es que el día de mañana cada uno sea capaz de proveerse el alimento y para eso es importante aprender nuevos hábitos y desaprender otros. Como hija de estos orígenes, para mí una de las razones por las que no hay movilidad social es que no hay acceso a estos conocimientos que ayudan a cambiar patrones, maneras de pensar y creencias limitantes.</p><p><b>— Ha llevado el yoga a las cárceles. ¿Cómo fue esa experiencia?</b><br />— Trabajamos con yoga en las cárceles desde el 2014 hasta el 2022. Fue una experiencia transformadora tanto para las personas privadas de libertad y sus familias, como para los operadores y operadoras penitenciarias y policías.</p><p>Hay muchas historias, pero recuerdo una en particular, un día que un recluso no había ido a clase. Pregunté qué le había pasado —como siempre hacía cuando alguien faltaba— y me dijeron que había tenido un mal día y estaba cansado. Luego, cuando iba hacia la salida, vi que había un tumulto de gente, la mayoría policías, rodeando a una persona que estaba a los gritos. Era, justamente, el que había faltado a la clase. Hacía movimientos agresivos y la policía achicaba el círculo cada vez más para controlarlo. Sin pensarlo, pero conociéndolo a él y a los funcionarios, me metí en un huequito y le pedí a la Policía y a él que se calmaran. Era un momento de muchísimo estrés y alboroto. Le recordé las técnicas que practicábamos en las clases, lo miré a los ojos, puse una mano en su corazón y respiré con él, hasta que comenzó a calmarse. Entonces, me comentó que su pareja, que había dado a luz el día anterior, había ido a cobrar un dinero que tenían por el trabajo que él había hecho en la cárcel, pero cuando llegó a las oficinas le dijeron que había un error y que debía volver la semana siguiente. Ella había tenido una cesárea muy dolorosa, no tenía dinero para el ómnibus y había ido caminando, dolorida y con el bebé recién nacido en brazos, desde un barrio periférico de Montevideo. Por eso el hombre había explotado.</p><p>Le prometí que, si se calmaba, al día siguiente iríamos con desde Ombijam a ver a su pareja y la ayudaríamos a cubrir sus necesidades. Él accedió, y nosotros al otro día estábamos con su señora y el bebé. Cuando hay diálogo y <b>comunicación amorosa y asertiva</b> pueden evitarse muchísimos conflictos, tanto dentro como fuera de la cárcel.</p><p><b>— ¿Tienen pensado retomar el programa de yoga en las cárceles?</b><br />— Estamos evaluando esa posibilidad, pero lo cierto es que hemos crecido mucho y estamos enfocados en el trabajo con las familias y el acompañamiento de <b>personas liberadas del sistema penitenciario</b>. También hemos fortalecido el trabajo con los niños y niñas; pronto, por ejemplo, entregaremos kits de útiles escolares donados por Papelería Aldo y preparados por nuestros voluntarios con el nombre de cada chico y un mensaje de aliento para el inicio de clases. Durante el año hay voluntarios que los ayudan con los deberes, tenemos merienda, hay una psicóloga, una nutricionista, un asistente social. El año pasado inauguramos el Espacio de Infancia y ahora los niños y niñas entran y van corriendo a los juegos. Trabajamos el tema de las emociones; les enseñamos que está bien estar enojados, pero que hay que saber gestionarlo y pensar qué podemos hacer en vez de dar una piña.</p><p><b>— ¿Qué lugar ocupa el yoga en Ombijam hoy?</b><br />— Siempre está en la base porque enseña a respetar, escuchar y convivir con los demás. Muchas veces nos cuentan: <i>me acordé de la respiración y me calmé, no exploté, y pude decir las cosas bien</i>. Y tenemos niños que cuando sus mamás y sus papás se enojan, les dicen: <i>no estás respirando</i>.</p><div>\n<figure>\n<picture>\n<img alt=\"Pamela Martínez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c69b188/2147483647/strip/true/crop/2048x1365+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F40%2Fbf58afa24e31999bde9495755aec%2Fombijam-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/886585c/2147483647/strip/true/crop/2048x1365+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F40%2Fbf58afa24e31999bde9495755aec%2Fombijam-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c69b188/2147483647/strip/true/crop/2048x1365+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F40%2Fbf58afa24e31999bde9495755aec%2Fombijam-2.jpg\" />\n</picture>\n<div>\n<figcaption>Pamela Martínez.</figcaption><p>Foto: Cortesía Ombijam.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cómo colaborar con Ombijam.</h3>\n<p></p>\n</div><p>Hay muchas <a href=\"https://ombijam.org/colaborar-page/\" target=\"_blank\">maneras de ayudar,</a> como el voluntariado y las donaciones de empresas y particulares. “El voluntariado es un trabajo hermoso y gratificante, pero también es una gran responsabilidad”, sostuvo Martínez, y añadió: “Hay que estar preparado para sostenerlo porque a estas personas muchas veces les han fallado y los han abandonado, y para nosotros es muy importante sostener el acompañamiento”.</p><p>Cada año realizan ‘Almuerzos con Alma’, un ciclo de almuerzos solidarios en La Corte Restaurant. “Es el evento más importante de recaudación que tenemos”, sostuvo Martínez. Habrá tres almuerzos en el año y la primera fecha será el 17 de abril. “Tenemos la bendición de estar junto al chef Tomás Bartesaghi, y en esta edición la madrina del evento será Noelia Etcheverry, de Canal 10”, agregó.</p><p>Alrededor de 50 organizaciones acompañan a la asociación con donaciones y dando cupos laborales o capacitaciones. Este año, por ejemplo, la clínica Dermocel Cosmetología Médica será uno de los patrocinadores de Almuerzos con Alma —contó Martínez— y dará becas de estudio para mujeres que quieran aprender sobre cosmetología y maquillaje.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/es-experto-en-desarrollo-personal-se-formo-en-la-india-y-hoy-cuenta-que-aprendizajes-le-cambiaron-la-vida\">\n\"Cómo ser el protagonista de tu bienestar\": Silvio Raij, su nuevo libro y las claves para crear la felicidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/la-postura-de-yoga-que-reduce-el-dolor-de-espalda-mejora-la-circulacion-y-fortalece-los-musculos\">\nLa postura de yoga que reduce el dolor de espalda, mejora la circulación y fortalece los músculos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-liberar-patrones-heredados-eliminar-bloqueos-y-mejorar-vinculos-con-la-terapia-transgeneracional\">\nCómo liberar patrones heredados, eliminar bloqueos y mejorar vínculos con la terapia transgeneracional\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-28T06:30:02.069",
  "ttr": 285,
  "type": "article"
}