{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America--Tenemos-ilusion-Hay-que-asumir-la-responsabilidad--dijo-Sebastian-Caceres-uc891470",
  "title": "Copa América: “Tenemos ilusión. Hay que asumir la responsabilidad”, dijo Sebastián Cáceres",
  "description": "Tres millones van                                    El zaguero de la selección atendió a la prensa: “Si seguimos trabajando como en las Eliminatorias, hay chances de competir por el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America--Tenemos-ilusion-Hay-que-asumir-la-responsabilidad--dijo-Sebastian-Caceres-uc891470",
    "https://www.montevideo.com.uy/Deportes/Copa-America--Tenemos-ilusion-Hay-que-asumir-la-responsabilidad--dijo-Sebastian-Caceres-uc891470?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891470="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884860.JPG",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tres millones van</p>\n                                    <h2>El zaguero de la selección atendió a la prensa: “Si seguimos trabajando como en las Eliminatorias, hay chances de competir por el título”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El futbolista de la selección uruguaya, Sebastián\nCáceres, atendió a los medios de prensa en Miami previo al inicio de la Copa\nAmérica de Estados Unidos, que se disputará entre el jueves 20 de junio y el domingo\n14 de julio.</p><p>“Tenemos ilusión. Sabemos que hemos hecho las cosas bien\ny que, si seguimos trabajando de la manera que lo hicimos en las Eliminatorias,\nhay posibilidades de competir por el título. Va a estar en nosotros. Dependerá\nde nuestro desempeño, pero tenemos un buen equipo para hacerlo”, comenzó declarando\nel zaguero de América de México.</p><p>Consultado por cuánto pesa el hecho de que la Celeste sea\nla más ganadora del trofeo que se va a jugar, expresó: “Junto con Argentina,\nsomos los dos países que tienen más copas. Hay que asumir esa responsabilidad,\npero jugar con la tranquilidad de que vamos a hacer lo mejor. Hay que tener en\ncuenta el nivel de los jugadores en este momento. Siempre vamos a dar todo.\nOjalá se dé”.</p><p>A nivel individual, contó cómo se siente actualmente tras\nla lesión de meniscos que sufrió meses atrás: “Estoy muy bien. Voy más de dos\nsemanas entrenando a la par del grupo. Estoy muy bien físicamente y en los futbolístico\nestoy tratando de trabajar a la par de ellos, a su nivel y al mismo ritmo. El\nfútbol es un tema de los entrenamientos. Cada vez que hacemos fútbol me siento\nmejor. Es cuestión de seguir entrenando”.</p><p>“Me acuerdo de los goles de [Diego] Forlán contra Paraguay.\nDesde chiquito, siempre fue un sueño jugar con la selección. Tener la\noportunidad de hacerlo, estar ahora en este lugar después de haber visto jugar\nla copa a los jugadores que admiraba, es algo increíble y un orgullo para mí”,\nmencionó.</p><p>Y concluyó: “El clima está bastante pesado por la\nhumedad. Hay mucho calor, pero nos hemos ido adaptando. Han estado buenos estos\ndías, porque son bastantes intensos y trabajamos muchos ejercicios de\ncoordinaciones, para agilizar el juego”.</p><p>El debut de la Celeste será el 23 de junio en el Hard Rock Stadium de Miami ante Panamá a las 22:00 horas. Cuatro días después jugará ante Bolivia en el Metlife Stadium de New Jersey, también a las 22:00, y cerrará el grupo enfrentando a Estados Unidos el 1° de julio en el Geha Arrowhead Stadium de Kansas City, en el mismo horario.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}