{
  "url": "https://www.montevideo.com.uy/Deportes/Clausura-Penarol-se-prepara-para-recibir-a-Liverpool-a-la-espera-del-Cangrejo-Cabrera-uc905834",
  "title": "Clausura: Peñarol se prepara para recibir a Liverpool a la espera del Cangrejo Cabrera",
  "description": "La recta final                                    Los carboneros saben que es crucial el triunfo el sábado en el CDS ante un negriazul de magra campaña y van perfilando el once...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clausura-Penarol-se-prepara-para-recibir-a-Liverpool-a-la-espera-del-Cangrejo-Cabrera-uc905834",
    "https://www.montevideo.com.uy/Deportes/Clausura-Penarol-se-prepara-para-recibir-a-Liverpool-a-la-espera-del-Cangrejo-Cabrera-uc905834?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905834="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898385.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>La recta final</p>\n                                    <h2>Los carboneros saben que es crucial el triunfo el sábado en el CDS ante un negriazul de magra campaña y van perfilando el once titular.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol se prepara para una dura parada este sábado a las 19 horas ante\nLiverpool por la undécima fecha del Clausura en el Campeón del Siglo, un\npartido que sabe que de ganar lo mantendrá en lo más alto de las tablas.</p><p>Los carboneros en el actual torneo son líderes junto a Nacional\ncon 23 unidades, mientras que en la Anual tiene cinco de ventaja sobre los\nalbos con quince en disputa.</p><p>Por eso es clave una victoria en su feudo para mantenerse en\nposición de privilegio y acortar el camino hacia el punto final, sabiendo que\nya tiene segura su presencia en la definición del Uruguayo tras haber ganado el\nApertura.</p><p>En lo deportivo, Javier Cabrera y Gastón Ramírez, cumplen la\nfase final de su rehabilitación tras molestias físicas y podrían estar a la\norden de Diego Aguirre.</p><p>El DT, en caso de ser necesario y según su apuesta, podría\nutilizar al Cangrejo por Leonardo Sequeira, algo que determinará en estos días finales\nde trabajo.</p><p>En principio el equipo se repite con: Washington Aguerre,\nPedro Milans, Javier Méndez, Guzmán Rodríguez, Maximiliano Olivera, Damián\nGarcía, Eduardo Darias, Leonardo Sequeira o Javier Cabrera, Leonardo Fernández,\nJaime Báez y Maximiliano Silvera</p><p>Luego del duelo ante los negriazules, a los carboneros les queda\npor delante para cerrar el último torneo corto del año: Wanderers (visitante), Defensor\nSporting (local), Progreso (visitante) y Fénix (local).</p><p>A su frente estarán los negriazules, un equipo de magro posicionamiento\npara el plantel que posee. En el año están penúltimos, solo superando a\nDeportivo Maldonado, mientras que en el Clausura están duodécimos con diez\nunidades.</p><p>Joaquín Papa no podrá contar con Enzo Castillo por\nacumulación de amarillas, pero volverá a estar a la orden Edgar Elizalde tras\ncumplir su sanción.</p><p>El probable sería con Sebastián Lentinelly, Bryan\nBentaberry, Agustín Cayetano, Edgar Elizalde, Facundo Perdomo, Diego Rodríguez,\nHugo Quintana, Diego García, Kevin Amaro, Renzo Machado, Lucas Acosta o Sergio Núñez.\n</p><p>El árbitro del partido será Esteban Ostojich, acompañado\ndesde las bandas por Andrés Nievas y Mathias Muniz. El VAR estará a cargo de Jonhatan\nFuentes y Richard Trinidad.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}