{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/9/sindicato-de-operadores-penitenciarios-promueve-habeas-corpus-correctivo-para-mejorar-las-condiciones-en-el-comcar/",
  "title": "Sindicato de operadores penitenciarios promueve habeas corpus correctivo para mejorar las condiciones en el Comcar",
  "description": "El Sindicato de Trabajadores Penitenciarios (Sitrapen) junto al exdirector de la cárcel de Punta de Rieles Luis Parodi presentaron un habeas corpus correctivo respecto a las personas privadas de libertad...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/9/sindicato-de-operadores-penitenciarios-promueve-habeas-corpus-correctivo-para-mejorar-las-condiciones-en-el-comcar/",
    "https://ladiaria.com.uy/justicia/articulo/2024/9/sindicato-de-operadores-penitenciarios-promueve-habeas-corpus-correctivo-para-mejorar-las-condiciones-en-el-comcar/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS111304_20220318AM_152-lpr_4gSd4OB_article_main.jpg?r=uEigHgmn1pkW3vIl",
  "content": "<div>\n    <p>El Sindicato de Trabajadores Penitenciarios (Sitrapen) junto al exdirector de la cárcel de Punta de Rieles Luis Parodi presentaron un habeas corpus correctivo respecto a las personas privadas de libertad alojadas en la Unidad 4 Santiago Vázquez (ex Comcar). El caso es llevado en el Juzgado Letrado de primera instancia en lo penal de 31º Turno, a cargo de la jueza Adriana Chamsarian. </p>\n<p>Los denunciantes destacan que hay carencias a nivel edilicio, falta de personal y hacinamiento extremo, lo que genera un “riesgo inminente para la salud, la integridad física y la vida de la población privada de libertad”, según consta en el documento de habeas corpus al que accedió <em>la diaria</em>. Según indican, en esta cárcel, que es la más grande del país, se han clasificado las condiciones de reclusión como “crueles, inhumanas y degradantes”. </p>\n<p>Indican que es una cárcel con una población de unas 5.200 personas y que “la situación en cuanto a la violación de los derechos humanos es denunciada anualmente”. También afirman que es el complejo carcelario “más violento”, con “una de las peores condiciones de reclusión del país, “a tal grado que 40% de las muertes violentas que suceden en el sistema penitenciario” ocurren en Comcar. </p>\n<p>Para los denunciantes, una muestra de esta violencia es <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/2/incendio-con-seis-homicidios-en-comcar-familias-presentes-cuestiona-cuales-han-sido-las-acciones-del-estado-asociadas-a-este-caso/\">el séxtuplo homicidio ocurrió en diciembre de 2023 en en un incendio intencional</a>. Recuerdan que el informe del Comisionado Parlamentario Penitenciario sobre este caso es “tajante a la hora de describir el grado de violencia” que hay en Comcar. Mencionan que “al día de la presentación de este escrito y en menos de un año” de los hechos antes mencionados, <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/9/incidentes-en-el-modulo-10-del-comcar-rina-e-incendio-entre-personas-privadas-de-libertad/\">hubo un nuevo incidente en Comcar asociado a un incendio intencional que dejó varios lesionados graves</a>. </p>\n<p>“La situación del Comcar es crítica y se deben adoptar medidas urgentes para que el Estado vuelva a tomar el control de dicho establecimiento carcelario”, aseveran en el documento de habeas corpus, donde describen esta cárcel y detallan pormenorizadamente las carencias de cada módulo. Entre otras, las principales carencias son la falta de actividades, el hacinamiento, el uso problemático de drogas, la falta de patio, la falta de personal y la gran movilidad interna de las personas privadas de libertad. A su vez, indican que hay módulos sin condiciones de habitabilidad, con falta de agua, plaga de ratas, con situaciones que son resueltas con “medidas de emergencia transitorias” que “no terminan de resolver” los problemas. </p>\n<p>En el documento también detallan los derechos humanos violados en el Comcar, que son varios y variados. Además, se vulneran las Reglas Mandela, que establecen a nivel mundial cómo deben ser las condiciones de encierro. </p>\n<h2>Lo que pide el sindicato</h2>\n<p>En el habeas corpus se indica que el hecho de que el Comcar haya sido definido en los sucesivos informes del Comisionado Parlamentario Penitenciario como una de las peores cárceles, “tanto por sus problemas edilicio, de hacinamiento y de violencia”, debería “interpelarnos como país que se jacta de ser respetuoso de los Derechos Humanos y del Estado de Derecho en que estamos fallando a la hora de abordar el trato con las personas privadas de libertad”. </p>\n<p>Señalan que el Estado cae en “groseras violaciones a los Derechos Humanos” a la hora de ejecutar la política penitenciaria. Por todo esto, piden una serie de medidas para mejorar las condiciones de reclusión en Comcar “sin violar la esfera de actuación de la administración, dado que será esta la que deberá analizar sus propias carencias para posteriormente llevar a cabo las acciones pertinentes para dar cumplimiento al mandato judicial” acorde a las responsabilidades que tiene para “garantizar condiciones de reclusión mínimamente respetuosas de los Derechos Humanos”. </p>\n<p>En este sentido, entienden que la falta de personal es “el primer gran cuello de botella a la hora de afrontar cualquier intento de aumentar cualquier tipo de actividad que contribuya a bajar los niveles de violencia”. “Sin suficientes funcionarios para garantizar la seguridad del establecimiento o para hacer evaluaciones de tratamiento o simplemente para trasladar a las personas privadas de libertad a actividades fuera de la celda”, es imposible garantizar que accedan a oportunidades. Así es que solicitan el incremento de operadores, policías, técnicos y mantenimiento, para lo que piden al Consejo de Política Criminal y Penitenciaria creado por la Ley de Urgente Consideración que elabore en treinta días un informe técnico en el que analice la cantidad de funcionarios que necesita el Comcar “para garantizar un adecuado desenvolvimiento del servicio, teniendo en cuenta el ausentismo endémico del personal”. </p>\n<p>Respecto al hacinamiento, indican que “es la peor consecuencia de no tener una política planificada de inversión en cárceles que acompañe la evolución de la población carcelaria”. Para esto, piden que se resuelva bajar el hacinamiento a un piso mínimo de 120%, que es más que el aceptado por Naciones Unidas que es de 110%. Indican que se solicita que esto se haga en un plazo máximo de 250 días, atacando particularmente este fenómeno en los módulos 3, 4, 8, 10 y 11, que son los peores de la cárcel, y previniendo “el desarraigo familiar de las personas privadas de libertad a ser trasladadas”. </p>\n<p>Sobre el mantenimiento, explican que “la inversión en nuevas plazas no es justificación para desatender el mantenimiento de las plazas ya existentes”, donde deben haber condiciones asociadas a la dignidad humana. Según indican, “casi la totalidad de los módulos de Comcar presentan alguna carencia edilicia”, habiendo incluso módulos -como son el 10 y el 11- para los que el Comisionado Parlamentario Penitenciario pidió su clausura o reforma radical-. En base a esto, se pide que el Departamento de Arquitectura del Instituto Nacional de Rehabilitación (INR) realice un informe técnico en un plazo de 90 días en el que diagnostique los principales problemas edilicios de Comcar, “haciendo énfasis en qué sectores de cada módulo tienen dificultades para el acceso al agua corriente, al saneamiento, problemas eléctricos, malas condiciones de habilitabilidad”. Junto a esto solicitan un plan de obras a ser ejecutado un plazo mínimo de un año para mejorar estas condiciones. </p>\n<p>Por otra parte, el habeas corpus pide información al INR. A saber: población total de Comcar, cantidad de personas discriminadas por módulo, cantidad de plazas planificadas para albergar a estas personas, hacinamiento total y por módulos. También pretenden saber la cantidad de personal policial, técnico, de mantenimiento y de operadores penitenciarios que hay en Comcar, teniendo en cuenta los funcionarios con certificación médica. Además, quieren saber cuánto personal está adjudicado a cada subunidad [compuesta por más de un módulo] especificando a qué subdirección responden [administativa, operativa, técnica] y qué horario cumplen [matutino, vespertino, nocturno]. </p>\n<p>A su vez, piden las novedades diarias confeccionadas en los últimos treinta días, la cantidad de conducciones canceladas por falta de custodia o móvil policial y la cantidad de homicidios e incidentes violentos, entre otras cosas.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-11T23:30:23+00:00",
  "ttr": 226,
  "type": "article"
}