{
  "url": "https://www.elpais.com.uy/opinion/editorial/campanas-y-transiciones-largas",
  "title": "Campañas y transiciones largas",
  "description": "Nuestro calendario electoral es de otro siglo. Cuando se definió que las elecciones fueran en noviembre y la asunción en marzo del año siguiente, no había internet ni la rapidez del mundo digital.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/campanas-y-transiciones-largas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>La frialdad con la que la ciudadanía enfrentó la campaña de las elecciones internas de junio pasado, y la comparativamente poca movilización que esta elección de octubre está teniendo con relación a pasadas instancias electorales similares, obligan a plantear un tema tan importante como relegado en la atención del sistema político: lo extenso del ciclo electoral y de las transiciones de gobierno.</p><p>Nuestro calendario electoral es de otro siglo. Cuando se definió que las elecciones fueran en noviembre y la asunción de la nueva administración en marzo del año siguiente, no había internet ni la rapidez del mundo digital. Era muy entendible, por ejemplo, tener que tomarse algunas semanas para conocer informes y estados de situación de tal o cual ministerio para asegurar una buena transición entre la administración saliente y la entrante, cuando el formato de información eran fornidos expedientes llenos de legajos que debían de ser trasladados físicamente. Hoy, que todo puede ser rápidamente transmitido y que los accesos a muchas informaciones están ya colgados en internet, los plazos naturalmente pueden ser acortados.</p><p>En definitiva, no solamente no tiene sentido pasar tres meses enteros de transición, sino que además perjudica al buen gobierno del país. Tenemos un ejemplo claro del período 2019-2020: la administración saliente, seguramente por estar en tiempos de cierres tan largos de su tarea, no logró entender la gravedad de la pandemia que ya a fines de 2019 cundía en Asia. Y no es que seamos el primer país en cambiar este cronograma: ya lo hizo Estados Unidos, por ejemplo, cuyo presidente asumía también en marzo, a partir de 1937. Y no es serio contraargumentar que se está de vacaciones en enero y con un calor agobiante: el presidente en Brasil, por ejemplo, asume el primero de enero.</p><p>También nuestro ciclo electoral está quedando larguísimo. Inicialmente prevista para abril, la elección interna se pasó para junio. Con esta experiencia de menor participación de este año y de campaña que se está haciendo eterna, es tiempo de que se pueda concentrar el ciclo, por ejemplo, entre el último domingo de agosto con las internas y el último de noviembre con el balotaje. En el mismo sentido, si se logra avanzar al mes de enero el cambio de administración, también se pueden adelantar las elecciones departamentales para el tercer domingo de marzo, y la asunción de las nuevas administraciones municipales para el último domingo de abril.</p><p>De esta manera, entre agosto y abril se habría de realizar todo el ciclo electoral y el cambio de autoridades. No es poco tiempo, ya que estamos hablando de ocho meses en los que los partidos pueden llevar adelante sus campañas y propuestas, y las nuevas administraciones pueden aceitar con eficiencia sus necesarias transiciones. Pero es bastante menos que el más de un año en el que hoy en día el país está políticamente semiparalizado porque está prestando atención a las elecciones nacionales y departamentales.</p><p>Esta es en efecto otra dimensión clave de la necesidad de achicar nuestro ciclo electoral y nuestros tiempos de transiciones. Con el actual cronograma político, ocurre que más del 20% del total del período de gobierno de cinco años está distraído con cuestiones electorales importantes que quitan oportunidades para plantear iniciativas de gobierno. En definitiva, la práctica política que se deriva de nuestro calendario hace que, durante un año y medio al menos, sea casi imposible plantear e implementar nuevas reformas. ¿Acaso no es ese un período muy largo cuando los cambios sociales, tecnológicos e internacionales nos están demandando mayor premura y eficiencia en tomar medidas que acompañen los cambios que vivimos?</p><p>A nadie escapa que los cambios de cronogramas que aquí se plantean precisan de acuerdos partidarios consensuales, y de instrumentos legales de distintos tipos: al menos dos tercios de mayorías parlamentarias para la fecha de las elecciones internas, por ejemplo, y para el caso de las fechas de asunción de nuevas administraciones y elecciones departamentales seguramente se necesite una reforma constitucional concisa y concreta.</p><p>Es bueno entonces que todo esto se plantee de entrada con la nueva administración en marzo de 2025: importa mucho que todos los partidos, lejos de las instancias electorales de 2029, logren preservar la salud de todo el sistema electoral y de transición y que, actuando con madurez, acorten lo que a esta altura todo el mundo reconoce que son nuestros extensísimos cronogramas actuales.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-05T06:00:01.258",
  "ttr": 145,
  "type": "article"
}