{
  "url": "https://www.montevideo.com.uy/Deportes/El-cruce-entre-Pipo-Gorosito-y-Brandan-el-volante-de-Chacarita-que-cabeceo-una-botella--uc880458",
  "title": "El cruce entre Pipo Gorosito y Brandán, el volante de Chacarita que “cabeceó una botella”",
  "description": "Víctima culpable                                    Luego de que el entrenador de Tigre asegurara que el futbolista rival buscó el impacto del proyectil, la víctima le...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-cruce-entre-Pipo-Gorosito-y-Brandan-el-volante-de-Chacarita-que-cabeceo-una-botella--uc880458",
    "https://www.montevideo.com.uy/Deportes/El-cruce-entre-Pipo-Gorosito-y-Brandan-el-volante-de-Chacarita-que-cabeceo-una-botella--uc880458?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880458="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872693.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Víctima culpable</p>\n                                    <h2>Luego de que el entrenador de Tigre asegurara que el futbolista rival buscó el impacto del proyectil, la víctima le respondió.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Tigre le estaba ganando a Chacarita Juniors 1-0 por la Copa Argentina con\ngol del uruguayo Brahian Alemán en el segundo tiempo, pero el partido quedó\ntrunco por un botellazo que cayó desde la platea de Tigre e impactó en la\ncabeza del jugador Fernando Brandán, del equipo funebrero.</p><p>Después del encuentro, Néstor Gorosito, entrenador de Tigre, dijo que el\nhecho “está mal” porque “no hay que arrojar botellas”, pero apuntó a una\nsimulación del futbolista agredido. “Hay imágenes confusas. El jugador corre a\nuno de Tigre y cabecea una botella”, expresó.</p><p>Un día después, Brandán habló en TyC Sports y dijo tener “una inflamación dentro\ndel ojo producto del golpe”, y aseguró que siente “una basurita constante”\ncuando mira para el costado, por lo que le ordenaron “tres o cuatro días de\nreposo con tratamiento y una nueva consulta el lunes”.</p><p>Sobre el hecho, dijo: “Intenté agachar la cabeza pero justo me dio en la\nparte de la frente. Se ve que la parte de debajo de la botella me dio en la\npelotita del ojo. Para el pómulo tengo poca hinchazón. Lo que sentí fue el\nimpacto en el ojo”.</p><blockquote><div><p>\"CUANDO MIRO PARA ARRIBA YA LA TENÍA EN LA CARA\"</p><p>En exclusiva con TyC Sports, Fernando Brandán se refirió al botellazo sufrido ayer por parte de los hinchas de Tigre. <a target=\"_blank\" href=\"https://t.co/9hsUY5lYLp\">pic.twitter.com/9hsUY5lYLp</a></p></div>— TyC Sports (@TyCSports) <a target=\"_blank\" href=\"https://twitter.com/TyCSports/status/1760720236754444621?ref_src=twsrc%5Etfw\">February 22, 2024</a></blockquote> \n<p>Cuando le preguntaron si efectivamente “cabeceó” la botella, explicó: “Cuando\nla vi, ya la tenía encima. Ahí intenté agachar la cabeza y levantar los brazos,\npero no tuve tiempo. Si la ven en cámara rápida es un segundo. Cuando me pegó\nla primera botella [en la espalda], miré para la tribuna y vi cinco o seis\npersonas que estaban tirando cosas. Quise ir a decirle al árbitro que nos estaban\ntirando cosas y fue mi error, porque cuando miré para arriba ya la tenía en la\ncara. Hasta dudé si había sido un jugador de Tigre el que me la tiró”.</p><p>Respecto a los dichos de Gorosito, los tildó de “tristísimos”. “Me duele en\nel alma que digan esas cosas. Antes que nada yo hubiera ido a ver cómo\nestá, y lo primero que se dijo fue esa barbaridad. Soy un amante y un\napasionado del fútbol, y lo que menos voy a querer hacer, teniendo un bebé\nrecién nacido, es arriesgar mi integridad física por nada, porque no me da\nventaja ni me suma, al contrario. El partido quiero jugarlo dentro de la cancha”,\nagregó.</p><p>“Que se diga esa barbaridad me duele mucho en el alma porque en ningún\nmomento fue así. Poner en tela de juicio y que después eso se replique, es\nun dolor inmenso para todo lo que yo haga en el día a día en el fútbol”, añadió.\n</p><p>“No quiero enfocarme en Gorosito. Si él se maneja de esa manera por algo\nes. Yo camino por el lado correcto y con la cabeza levantada y de frente. Jamás\nvoy a hablar de un colega, y si tengo que hablar algo lo hago cara a cara”,\nmanifestó, y por último dijo que solo perdonaría a Gorosito si se disculpa con\nél en persona y ante sus seres queridos.</p><p>“Si Gorosito viene a mi casa a pedirle disculpas a mi familia, lo puedo\nperdonar. Yo estoy acostumbrado a que me insulten 15.000 personas, pero mi\nfamilia no está acostumbrada a que yo llegue a mi casa y me pregunten por qué\ncabeceé una botella”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 121,
  "type": "article"
}