{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Duelo-legal-entre-empresas-Arm-busca-cancelar-licencias-de-Qualcomm-uc904356",
  "title": "Duelo legal entre empresas: Arm busca cancelar licencias de Qualcomm",
  "description": "Hay pica                                    Si las compañías no llegan a un acuerdo en 60 días, una podría verse obligada a dejar de comercializar la mayoría de sus...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Duelo-legal-entre-empresas-Arm-busca-cancelar-licencias-de-Qualcomm-uc904356",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Duelo-legal-entre-empresas-Arm-busca-cancelar-licencias-de-Qualcomm-uc904356?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904356="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202212/_W933_80/827334.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Hay pica</p>\n                                    <h2>Si las compañías no llegan a un acuerdo en 60 días, una podría verse obligada a dejar de comercializar la mayoría de sus productos.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t\t<p>Las empresas de software Arm y Qualcomm están en una disputa\nlegal, en la que la primera busca cancelar el acuerdo de licencia de\narquitectura (ALA) de su par, según consignó <em>ExtremeTech</em>.</p><p>Esta licencia le otorga el poder a Qualcomm de diseñar los\nnúcleos de CPU que la han convertido en uno de los fabricantes de chips más\nvaliosos del mundo.</p><p>Si las empresas no llegan a un acuerdo en 60 días, Qualcomm\npodría verse obligada a dejar de enviar la mayoría de sus productos.</p><p>La disputa se remonta a tres años atrás, cuando Qualcomm\nadquirió Nuvia, que diseñaba chips Arm personalizados para servidores. Nuvia\ntenía un acuerdo de licencia tecnológica (TLA) para modificar los núcleos de\nreferencia Arm y un ALA para diseñar núcleos personalizados compatibles con\nArm. Cuando Arm le otorgó las licencias a Nuvia en 2019, lo hizo con la\ncondición de que no pudieran transferirse a otra entidad.</p><p>Qualcomm compró Nuvia en 2021 por 1.400 millones de dólares,\nlo que le dio acceso a los diseños de núcleos personalizados de la empresa. Arm\nconsideró que esto era una transferencia y canceló la licencia de Nuvia,\ndiciéndole a Qualcomm que tenía que renegociar un acuerdo de licencia, pero\nQualcomm sintió que su propia ALA cubría a la subsidiaria de Nuvia. Arm demandó\na Qualcomm en 2022, y ese caso aún está en curso.</p><p>Es posible que Qualcomm no pueda seguir produciendo sus\ndiseños. Según Bloomberg, Arm ha notificado a Qualcomm con 60 días de\nantelación que se le revocarán sus licencias Arm. Esta medida paralizaría a\nQualcomm, que obtiene la mayor parte de sus 39.000 millones de dólares en\ningresos anuales de los chips cubiertos por los acuerdos de licencia de Arm.</p><p>Arm exige que Qualcomm destruya todos los diseños de Nuvia\ncreados antes de la adquisición, ya que afirma que su licencia con Nuvia\nprohíbe estrictamente la transferencia de tecnología basada en Arm sin permiso.\nLa última escalada se produce antes del juicio, cuyo inicio está previsto para\nel 16 de diciembre.</p><p>Desde Qualcomm dijeron a <em>Bloomberg</em> que cree que esta\nmedida es un intento de “perturbar el proceso legal, y su demanda de rescisión\nes completamente infundada”.</p>\n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                            \t<p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Negocios-y-Tendencias/Qualcomm-buscaria-comprar-Intel-pero-cualquier-acuerdo-esta-lejos-de-ser-seguro--uc900897\">Qualcomm buscaría comprar Intel, pero cualquier acuerdo está “lejos de ser seguro”</a>\n                                </span> \n                            \t</p> \n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}