{
  "url": "https://www.montevideo.com.uy/Noticias/A-lo-pulpo-Paul-el-bebe-hipopotamo-Moo-Deng-predijo-el-resultado-de-elecciones-en-EE-UU--uc905542",
  "title": "A lo pulpo Paul: el bebé hipopótamo Moo Deng predijo el resultado de elecciones en EE.UU.",
  "description": "¿Eligen creer?                                    El animal de origen tailandés, que se ha vuelto viral, es señalado en redes sociales como pro-Trump; su madre también eligió...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/A-lo-pulpo-Paul-el-bebe-hipopotamo-Moo-Deng-predijo-el-resultado-de-elecciones-en-EE-UU--uc905542",
    "https://www.montevideo.com.uy/Noticias/A-lo-pulpo-Paul-el-bebe-hipopotamo-Moo-Deng-predijo-el-resultado-de-elecciones-en-EE-UU--uc905542?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905542="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900482.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Eligen creer?</p>\n                                    <h2>El animal de origen tailandés, que se ha vuelto viral, es señalado en redes sociales como pro-Trump; su madre también eligió favorito.</h2>\n                                </div> \n                                <div>\n                              \t<p>El bebé hipopótamo Moo Deng, que se ha convertido en un personaje viral en las redes sociales, predijo este martes que el candidato republicano a la Casa Blanca, Donald Trump, ganará en las elecciones presidenciales de EEUU.</p><p>Mientras las encuestas electorales en Estados Unidos dan resultados muy igualados, Moo Deng, que vive en el zoo Khao Kheow —a unos 110 kilómetros al este de Bangkok—, se decantó por el expresidente al elegir un zapallo lleno de fruta con el nombre de Trump, en lugar de una similar con el nombre de la actual vicepresidenta y candidata demócrata, Kamala Harris.</p><p>Según un video divulgado en las últimas horas, el animal se acercó decidido a la calabaza de Trump y comenzó a ingerir los alimentos.</p><p>Por su parte, la madre de Moo Deng optó por Harris.</p><iframe width=\"1250\" height=\"703\" src=\"https://www.youtube.com/embed/2k2tbsDeRow\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p>Moo Deng, una hembra de hipopótamo de 4 meses, se ha convertido en una sensación en internet, donde su fama traspasa fronteras y se plasma en forma de memes en las redes sociales, además de tener su línea de productos promocionados por el zoológico donde vive.</p><p>Mientras la fiabilidad de estas predicciones es infundada, otros animales previamente se han hecho famosos por sus habilidades en pronosticar resultados. Uno de los más famosos fue el pulpo Paul, quien acertó en 2010 que España ganaría el Mundial de fútbol en Sudáfrica.</p><p><em>EFE.</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}