{
  "url": "https://www.elpais.com.uy/domingo/videojuegos-comics-y-cultura-pop-en-un-canal-de-youtube-uruguayo",
  "title": "Videojuegos, cómics y cultura pop en un canal de Youtube uruguayo",
  "description": "Los objetos vintage y las películas retro nos conectan con recuerdos, sensaciones y experiencias del pasado. Esta es la clave de la seducción para los más “veteranos”. Pero ¿qué ocurre con las nuevas...",
  "links": [
    "https://www.elpais.com.uy/domingo/videojuegos-comics-y-cultura-pop-en-un-canal-de-youtube-uruguayo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/17a98c1/2147483647/strip/true/crop/800x389+0+78/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fe3%2Faa29cd9c472892cde4d4d1a5ea5c%2Fbatman-y-robin-2.jpg",
  "content": "<div>\n<p>Los <b>objetos vintage</b> y las <b>películas retro</b> nos conectan con recuerdos, sensaciones y experiencias del pasado. Esta es la clave de la seducción para los más “veteranos”. Pero ¿qué ocurre con las nuevas generaciones?</p><p>“Creo que el principal motor es el efecto nostalgia que tiene. Pero también influye lo ‘físico’ del material que genera ese interés, tanto en el área de videojuegos, cine o coleccionismo. El volver a obtener material que se tenía de niño es como recuperar una parte de la infancia. Y ahora también se da que lo retro está en auge en generaciones que no fueron parte de ese contenido, porque se volvió de moda coleccionar videojuegos de los 80 y 90, juguetes, álbumes, etcétera”, comenta a Domingo <b>Diego Díaz</b>, administrador de<b> Please Rewind Podcast</b>.</p><p>Este canal de YouTube uruguayo (que también tiene su correlato en una cuenta de Instagram) trae novedades, reseñas y críticas sobre cine, series, cómics, juegos de video y cultura pop. “En un formato dinámico, con recomendaciones semanales”, explica su creador, quien es escritor, dibujante y miembro de la editorial <b>Costa Cómics</b>.</p><p>En 2016, Díaz hizo en la Casa de la Cultura de Atlántida la primera convención de cómics y cultura pop de la Costa de Oro, titulada “Costa Cómics”, encuentro que tuvo más de 1.000 visitantes en dos días. En 2017 se hizo la segunda entrega con un impacto mayor y en 2018 tuvo lugar la tercera, esta vez en la Casa de la Cultura de Parque del Plata, aprovechando el espacio del cine y el teatro para hacer presentaciones de revistas nacionales.</p><p>En 2018 publicó El Octavo día: camino a Gea, un cómic de su autoría con colaboración de dibujantes uruguayos y extranjeros. En 2019 fue el turno de El templo del dragón, que al igual que su primer proyecto se presentó en ferias del libro y eventos en Montevideo, Canelones y otros departamentos. En 2022 publicó El octavo día: un nuevo mundo (una continuación de su primer cómic) y en junio del año pasado realizó en Atlántida un encuentro de dos días por los<a href=\"https://www.elpais.com.uy/domingo/superman-festeja-sus-85-anos-en-atlantida\" target=\"_blank\">85 años del personaje Superman</a>.</p><div>\n<figure>\n<picture>\n<img alt=\"comics.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/45f779f/2147483647/strip/true/crop/1600x1175+0+0/resize/1440x1058!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F27%2F16fa64ac4143b7e0f204d15a6fe4%2Fcomics.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/dce3209/2147483647/strip/true/crop/1600x1175+0+0/resize/2880x2116!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F27%2F16fa64ac4143b7e0f204d15a6fe4%2Fcomics.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/45f779f/2147483647/strip/true/crop/1600x1175+0+0/resize/1440x1058!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F27%2F16fa64ac4143b7e0f204d15a6fe4%2Fcomics.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Libros de Costa Comics.</figcaption><p></p>\n</figure>\n</div><p>Please Rewind tiene mucho material de acceso gratuito en YouTube, como reseñas sobre las convenciones de Montevideo Cómics, un análisis sobre cuál es la mejor película de superhéroes, otro sobre la serie animada de Batman, el “Show de los pelas” (en el que sus dos conductores son pelados), videos de Cosplay y charlas temáticas.</p><p><b>Espacios para los uruguayos</b></p><p>“El formato cómic tiene el concepto erróneo que es más que nada para niños, sobre todo en Latinoamérica. Pero es un literario que puede apuntar a cualquier público. Actualmente hay temáticas y géneros para todas las edades. Lo mismo pasa con los videojuegos”, dice Diego Díaz, quien además de ser dibujante y escritor, trabajó como colorista para la famosa DC Cómics entre 2013 y 2016.</p><p>Como responsable de la editorial Costa Cómics y del canal de YouTube Please Rewind Podcast, destaca la importancia que se le da en ambos espacios a los autores nacionales.</p><p>“Hay muchos canales de habla hispana hoy en día que refieren a temas similares, pero son pocos los que realmente recomiendan o traen novedades de cómics variados; generalmente la cosa está más centrada en lo relacionado al cine y se dejan de lado otros productos. También tratamos de mostrar contenido relacionado a artistas nacionales. Y nos gusta mucho brindar la sección ‘Sabías qué...’ , en la que solemos contar curiosidades de películas más clásicas o detalles de cómics y autores relacionados a eventos puntuales, como aniversarios de alguna obra o fechas de estrenos”, señala.</p><div>\n<figure>\n<picture>\n<img alt=\"please.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/30e4445/2147483647/strip/true/crop/995x758+0+0/resize/995x758!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Fe6%2F71fea238438ca3054fb296387f0e%2Fplease.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7c610e2/2147483647/strip/true/crop/995x758+0+0/resize/1990x1516!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Fe6%2F71fea238438ca3054fb296387f0e%2Fplease.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/30e4445/2147483647/strip/true/crop/995x758+0+0/resize/995x758!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Fe6%2F71fea238438ca3054fb296387f0e%2Fplease.jpg\" />\n</picture>\n<p>\n</p><figcaption>Please Rewind Podcast.</figcaption><p></p>\n</figure>\n</div><p>El año pasado, Díaz fue el organizador del encuentro “El hombre del mañana: 85 años de Superman”, que se realizó el sábado 17 y el domingo 18 de junio en Atlántida, Canelones. La iniciativa abarcó distintas propuestas vinculadas al primer héroe (creado por el escritor estadounidense Jerry Siegel y el artista canadiense Joe Shuster) en usar el prefijo super, popularmente conocido por su apodo de “hombre de acero”.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/andres-lopez-reilly",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-04T05:45:02",
  "ttr": 133,
  "type": "article"
}