{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/2/la-justicia-condeno-a-jorge-charleta-guldenzoph-a-10-anos-de-carcel/",
  "title": "La Justicia condenó a Jorge “Charleta” Guldenzoph a 10 años de cárcel",
  "description": "La jueza en lo penal de 23° turno, Isaura Tórtora, condenó al agente de inteligencia y exmilitante de la Unión de Juventudes Comunistas, Jorge Guldenzoph a diez años de penitenciaría, en la causa que lo...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/2/la-justicia-condeno-a-jorge-charleta-guldenzoph-a-10-anos-de-carcel/",
    "https://ladiaria.com.uy/justicia/articulo/2024/2/la-justicia-condeno-a-jorge-charleta-guldenzoph-a-10-anos-de-carcel/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS44188_20201026ER_43_article_main.jpg?r=fZh8RTnKcUgRaHIk",
  "content": "<div>\n    <p>La jueza en lo penal de 23° turno, Isaura Tórtora, condenó al agente de inteligencia y exmilitante de la Unión de Juventudes Comunistas, Jorge Guldenzoph a diez años de penitenciaría, en la causa que lo investiga por <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2020/7/fueron-procesados-con-prision-por-delitos-cometidos-durante-la-dictadura-jorge-guldenzoph-y-jose-lemos/\">torturas en la sede de la Dirección Nacional de Información e Inteligencia (DNII) entre 1974 y 1983</a>, según informó el portal 257 y confirmó <em>la diaria</em>.</p>\n<p>En la sentencia, a la que accedió <em>la diaria</em> la jueza Tórtora entiende que quedó probado en la investigación penal la responsabilidad de Guldenzoph como autor de reiterados delitos de privación de libertad, abuso de autoridad contra detenidos y reiterados delitos de lesiones graves.</p>\n<p>Gundelzoph fue denunciado por decenas de víctimas de terrorismo de Estado, mayormente militantes de la UJC que fueron detenidos en lo que era la sede de Inteligencia Policial, ubicada en Maldonado y Paraguay. </p>\n<p>La sentencia de condena plantea que entre 1974 y 1983 la DNII detuvo “a un número importante de integrantes de la Unión de Juventudes Comunistas (UJC) y de otras agrupaciones de izquierda. A raíz de dichas detenciones, los jóvenes pertenecientes a dicha Agrupación fueron sometidos a aberrantes tormentos por el hecho de pertenecer a la misma, tales como apremios físicos en todo el cuerpo, plantones, picana eléctrica en todo el cuerpo, especialmente en los genitales, submarino húmedo y seco, colgamientos, teléfono, abuso sexual mediante tocamientos, desnudez, violaciones o penetración con objetos contundentes”.</p>\n<p>La jueza consideró además de documentación policial y judicial de la época, la declaración de unas 50 víctimas de la DNII, que dieron cuenta de los tormentos sufridos en la sede de la DNII, muchos de los cuales lograron ubicar al condenado en el lugar de los hechos. </p>\n<p>“El encausado, en su calidad de colaborador en el área de inteligencia en la Dirección Nacional de Información e Inteligencia (DNII) bajo las órdenes directas del Director de la época Víctor Castiglioni participó en la detención, interrogatorio y obtención de confesiones bajo tormentos de las jóvenes víctimas”, señala la jueza.</p>\n<p>Tórtora rechazó los argumentos de la defensa contra la condena por el delito de abuso contra los detenidos basado en que Gundelzoph no era funcionario público, aludiendo al artículo 175 del Código Penal que considera funcionarios “a todos los que ejercen un cargo o desempeñan una función retribuida o gratuita, permanente o temporaria, de carácter legislativo, administrativo o judicial, en el Estado, en el Municipio o en cualquier ente público o persona pública no estatal”. </p>\n<p>Además, señaló que la investigación demostró que el accionar de Guldenzoph “formaba parte de un plan sistemático y coordinado con el objeto de la persecución de los opositores al régimen de facto, en ese contexto acaeció la privación de libertad” de las víctimas.</p>\n<p>Si bien Gundelzoph niega la tortura, admitió que cuando pasó a trabajar para Inteligencia había muchos detenidos en la sede. En declaraciones ante la Fiscalía, en la causa que investigaba espionaje en democracia Gundelzoph dijo que existía una coordinación sistemática entre los departamentos de inteligencia de los diferentes organismos del Estado hasta 1996, año en que abandonó la DNII. </p>\n<p>Guldenzoph dijo que siendo militante de la UJC y funcionario administrativo de Secundaria fue detenido y sumariado, pero Castiglioni intervino para evitar su destitución y darle un pase en comisión a Inteligencia y admitió haber trabajado como agente secreto entre 1975 y 1977. </p>\n<p>“Yo ya había manifestado mi deseo de irme de la UJC, se produjo una situación de quiebre y de protección de mi familia. Tuve tres reuniones con Castiglioni antes de ser liberado [...], hubo una especie de acuerdo”, expresó. Gundelzpoh, que también es investigado por violaciones a los derechos humanos en el centro de torturas La Tablada, admitió la realización de otras tareas de inteligencia en la dictadura como investigación de la correspondencia con Moscú o tareas tendientes a evitar el resurgimiento de actividades políticas para el regreso de la democracia, como evitar la instalación de la Convergencia Democrática en Uruguay, creada por sectores democráticos en el exterior del país.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-manuel-mendez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-22T15:58:00-03:00",
  "ttr": 132,
  "type": "article"
}