{
  "url": "https://rurales.elpais.com.uy/hablemos-de-agro/caputi-uruguay-es-el-singapur-de-america-latina-y-el-inversor-extranjero-lo-ve-con-mucha-claridad",
  "title": "Caputi: \"Uruguay es el Singapur de América Latina y el inversor extranjero lo ve con mucha claridad” ",
  "description": "Este domingo participó de Hablemos de Agro Pablo Caputi, gerente de Estrategia e Innovación del Instituto Nacional de Carnes (INAC), quien ofreció una visión detallada sobre el panorama actual y futuro del...",
  "links": [
    "https://rurales.elpais.com.uy/hablemos-de-agro/caputi-uruguay-es-el-singapur-de-america-latina-y-el-inversor-extranjero-lo-ve-con-mucha-claridad",
    "https://rurales.elpais.com.uy/hablemos-de-agro/caputi-uruguay-es-el-singapur-de-america-latina-y-el-inversor-extranjero-lo-ve-con-mucha-claridad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e18b06f/2147483647/strip/true/crop/2048x996+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F2d%2F9bd569784e66b7dacef901435370%2Fimg-7481.JPEG",
  "content": "<div>\n<p>Este domingo participó de <b>Hablemos de Agro Pablo Caputi, gerente de Estrategia e Innovación del Instituto Nacional de Carnes (INAC), </b>quien ofreció una visión detallada sobre el panorama actual y futuro del mercado de carnes en Uruguay. Con una vasta experiencia en el sector, Caputi abordó diversas temáticas, desde la situación con China hasta las oportunidades en otros mercados y los desafíos ambientales.</p><p><b>China como principal importador. </b>Al ser consultado sobre la disminución del volumen de exportaciones a China y la corrección a la baja en los precios, Caputi explicó: \"China es el principal importador mundial, ahora con cifras mucho más firmes. Anteriormente existía lo que se llamaba el canal de contrabando que oscurecía un poco las cifras. Ahora China ha ordenado todo eso y se consolidó como el principal importador mundial de una forma muy estable”.</p><p>Caputi destacó que China, a diferencia de Rusia, no tiene planes de autosuficiencia en carne vacuna debido a las limitaciones de espacio, tierra y recursos ganaderos. \"China siempre va a estar ahí estructuralmente. Solo que post-Covid ajustó un poco las cosas debido a temores de seguridad alimentaria y precios inflacionarios. El gobierno chino busca un abastecimiento previsible de carne a precios razonables.\"</p><p>Sobre las <b>alternativas a China,</b> Caputi mencionó que, aunque China sigue siendo un mercado clave, Uruguay debe diversificar sus destinos de exportación. \"Hay una gran asimetría entre las 3 millones de toneladas que importa China y lo que significa para Uruguay. Exportamos unas 500.000 toneladas y China es la mitad, 250.000. Sin embargo, es crucial buscar otras alternativas,\" señaló.</p><p><b>Estados Unidos</b> emerge como una opción significativa debido a su crecimiento en importaciones de carne. Además, Caputi subrayó la importancia de trabajar en acuerdos arancelarios para ingresar con ventaja en mercados como Japón y Corea, que tienen aranceles del 40%.</p><p>En cuanto a la entrada a China con cortes diferenciales y productos de mayor valor, Caputi afirmó: \"China nos valorizó cosas que antes tenían menos valor, como el mondongo y otros subproductos. Esto no solo afecta al volumen, sino al valor de nuestras exportaciones.\"</p><p>Caputi también mencionó que el mercado chino se está occidentalizando en cuanto al consumo de carne vacuna, lo que lleva tiempo y requiere una política de perseverancia. \"Aunque un acuerdo de libre comercio con China sería ideal para reducir el arancel del 12%, es un arancel manejable comparado con el 40% de otros mercados”, dijo.</p><p><b>Oportunidades en otros mercados. </b>Respecto a mercados como Malasia y Filipinas, Caputi destacó la importancia del mercado halal, que representa a 1.500 millones de personas. \"En Malasia hemos hecho grandes progresos en cuanto al tema halal, y hay gestiones en Filipinas y otros países del sudeste asiático. Indonesia, con más de 300 millones de personas, también es un mercado a trabajar”, expresó.</p><p><b>Desafíos ambientales en Europa. </b>Con la exigencia de certificar carne libre de deforestación para Europa a partir del 1° de enero de 2025, Caputi detalló los esfuerzos del INAC y el Ministerio de Ganadería. \"Estamos trabajando para tener montados los sistemas de certificación libre de deforestación antes de fin de año. Esto implica una colaboración entre varias instituciones para asegurar el cumplimiento a largo plazo”; afirmó.</p><p>Caputi señaló que Uruguay tiene una oportunidad única para posicionarse como un líder en la producción sostenible de alimentos, aprovechando sus vastos recursos naturales y su compromiso con la calidad y la trazabilidad de los productos. En ese sentido, mencionó que Singapur es el hub de entrada a Asia y que Uruguay es el hub de entrada a América Latina. “Es muy evidente que es eso, nosotros somos el Singapur de América Latina y el inversor extranjero lo ve con mucha claridad”, aseguró.</p><p>Con 18 años en el INAC, Caputi reflexionó sobre su experiencia y el futuro del sector. \"El INAC es más importante para el ganadero que para el industrial. Agrega transparencia al negocio y ayuda a entender los mercados mundiales”, aseguró.</p><p>En cuanto a su decisión de dejar el INAC, Caputi expresó su deseo de regresar al ámbito académico y seguir contribuyendo al sector desde su empresa Estratego. \"Después de 18 años, es momento de cerrar un ciclo y apoyar desde otra perspectiva. Uruguay tiene un gran potencial para ser un hub de educación y capacitación en agronegocios\", expresó.</p><p>Caputi finalizó con una reflexión sobre el futuro del INAC y su importancia para el país. \"El INAC es imperfecto, pero es una institución crucial para el desarrollo y la transparencia del sector cárnico en Uruguay. El desafío es seguir mejorando y adaptándose a las nuevas exigencias del mercado global”, dijo.</p>\n<div>\n<p>\n</p><h3>Mirá el programa completo:</h3>\n<p></p>\n</div>\n<div>\n<p>\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/ulNs2f7AvCw?si=B2RYGXgdRmSocXd0\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-28T11:34:42.971",
  "ttr": 150,
  "type": "article"
}