{
  "url": "https://www.montevideo.com.uy/Noticias/Macri-volvio-a-respaldar-a-Milei--Vamos-en-el-camino-correcto-no-podemos-desviarnos--uc893075",
  "title": "Macri volvió a respaldar a Milei: “Vamos en el camino correcto, no podemos desviarnos”",
  "description": "El expresidente argentino Mauricio Macri volvió a respaldar el gobierno del actual mandatario de su país, Javier Milei, como lo hizo “desde antes” de que ganara las elecciones. “Sabíamos que se enfrentaría a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Macri-volvio-a-respaldar-a-Milei--Vamos-en-el-camino-correcto-no-podemos-desviarnos--uc893075",
    "https://www.montevideo.com.uy/Noticias/Macri-volvio-a-respaldar-a-Milei--Vamos-en-el-camino-correcto-no-podemos-desviarnos--uc893075?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893075="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886917.jpeg",
  "content": "<div>\n                              \t<p>El expresidente argentino Mauricio Macri <a href=\"https://www.montevideo.com.uy/Noticias/-Eliminar-al-Estado-empresario--Macri-reafirma-su-apoyo-a-la-Ley-Bases-de-Javier-Milei-uc889455\" target=\"_blank\">volvió a respaldar el\ngobierno del actual mandatario de su país</a>, Javier Milei, como lo hizo “desde\nantes” de que ganara las elecciones.  </p><p>“Sabíamos que se enfrentaría a una situación económica y\nsocial explosiva, y sin ninguna condición ni especulación lo acompañamos en sus\niniciativas, especialmente en la materialización de la estratégica <a href=\"https://www.montevideo.com.uy/Noticias/Milei-fijo-fecha-para-firmar-el-Pacto-de-Mayo-e-hizo-un-llamado-sin-precedentes-uc891756\" target=\"_blank\">Ley de Bases</a>”, aseguró\nMacri a través de X.</p><p>En esta línea, el expresidente de Boca enfatizó que para “alcanzar”\nlos “cambio” que propone el presidente Milei, “hay una condición anterior aún\nmás importante que crear nuevas leyes, y es cumplir con las existentes, en\nespecial, cumplir con los fallos irrevocables dictados por la Corte Suprema”.</p><p>Asimismo, Macri se refirió al “caso de la deuda de\ncoparticipación que la Nación mantiene con la ciudad de Buenos Aires”. “No\ntengo dudas de que cumplir los fallos es la voluntad del presidente, porque\ntodos sabemos que sin instituciones (y no hay instituciones si no se cumplen\nlas reglas), no habrá justicia, ni progreso, ni crecimiento, ni bienestar, ni\ninversiones”, agregó.</p><p>De este modo, el expresidente aseguró que “el sacrificio que\nestán haciendo todos los argentinos requiere de un gobierno ejemplar, que\ncumpla la ley de la misma manera que la exige”, y concluyó: “Vamos en el camino\ncorrecto, no podemos desviarnos”.</p><blockquote><div><p>Desde antes de ser gobierno apoyamos al actual presidente. Sabíamos que se enfrentaría a una situación económica y social explosiva, y sin ninguna condición ni especulación lo acompañamos en sus iniciativas, especialmente en la materialización de la estratégica Ley Bases. </p><p>Para…</p></div>— Mauricio Macri (@mauriciomacri) <a target=\"_blank\" href=\"https://twitter.com/mauriciomacri/status/1808597874961494140?ref_src=twsrc%5Etfw\">July 3, 2024</a></blockquote> <p><strong>Sobre la Ley de Bases de Argentina</strong></p><p>El pasado 28 de junio, contra todo pronóstico teniendo en\ncuenta los pocos legisladores con los que cuenta en cada cámara del Congreso,\nMilei pudo aprobar su primer paquete de reformas para liberalizar la economía,\nalgo que celebró como “un hito histórico y monumental”.</p><p>Según consignó <em>AFP</em>, el presidente argentino lo logró\ntras un tortuoso trámite legislativo que consumió un semestre, tuvo un fiasco\nen febrero y lo obligó a sacrificar más de la mitad de los 600 artículos que\ncontenía su proyecto inicial.</p><p>El de Milei estuvo cerca de ser el primer gobierno\ndemocrático argentino que terminaba su primer semestre sin haber obtenido la\nsanción de una ley.</p><p>Durante el proceso, los diputados ya aprobaron el proyecto\ncon el apoyo de 160 de los 257 legisladores, en un inédito <em>scrum</em> de la\noposición junto a legisladores usualmente más afines al gobierno que este\nviernes le facilitaron a Milei la aprobación de la Ley Bases.</p><p><strong>Éxito con límites</strong></p><p>La Ley Bases “definitivamente es un éxito para un gobierno\ncon 10% de las bancas que logra una ley tan ambiciosa”, opinó Juan Negri,\ndirector de la carrera de Ciencias Políticas de la Universidad Torcuato Di\nTella de Buenos Aires.</p><p>Pero conseguido el objetivo, “entramos en un momento en el\ncual al gobierno se le van a empezar a pedir resultados”, dijo.</p><p>El telón de fondo es una recesión económica con aumento del\ndesempleo y de la pobreza que ya afecta a la mitad de la población, inflación\nal 280% interanual en mayo y un horizonte con aumentos de impuestos a los\nsalarios introducido en el paquete fiscal que aprobó el Congreso.</p><p>Así, el límite para las frágiles alianzas políticas del\npresidente parece anidar en la paciencia de la gente, que aún sigue dándole a\nMilei un voto de confianza, según sondeos.</p><p>“Si el gobierno empieza a perder popularidad, la oposición\ndialoguista va a empezar a mostrar mucha más resistencia”, evaluó Negri.</p><p>Gabriel Vommaro, director de la maestría en Sociología\nPolítica de la Universidad Nacional de San Martín, estimó que “la gran duda de\nahora en más es si, terminada esta instancia de darle las reformas, puede\nempezar un momento de tensión política”.</p><p>El analista político Carlos Germano, director de la\nconsultora Germano y Asociados, consideró que se trata de un momento bisagra. “Acá\nhay un límite, a partir de ahora empieza un escenario político completamente\ndiferente”.</p><p>“Milei tendrá que ser mucho más presidente de la República,\ndejar de potenciar al personaje que le permitió llegar hasta acá”, dijo al\nvaticinar que “esa oposición dialoguista, para no diluirse, tendrá que cambiar\nabruptamente lo que vino haciendo hasta ahora”.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 138,
  "type": "article"
}