{
  "url": "https://www.elobservador.com.uy/nota/justicia-archivo-denuncia-contra-antia-por-demolicion-de-casas-en-punta-colorada-2024130124143",
  "title": "Justicia archivó denuncia contra Antía por demolición de casas en Punta Colorada",
  "description": "Antía había sido denunciado por las familias propietarias por abuso de funciones dado que consideraban que para decretar la demolición de las casas se debía pasar por un trámite judicial",
  "links": [
    "https://www.elobservador.com.uy/nota/justicia-archivo-denuncia-contra-antia-por-demolicion-de-casas-en-punta-colorada-2024130124143",
    "https://www.elobservador.com.uy/nota/justicia-archivo-denuncia-contra-antia-por-demolicion-de-casas-en-punta-colorada-2024130124143/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1700158704306.jpg?&cw=600&ch=365",
  "content": "<p>La Justicia archivó el caso contra el intendente de Maldonado,<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/antia-hablo-sobre-las-perspectivas-para-la-temporada-y-opino-sobre-el-nuevo-gobierno-argentino-todo-cambio-genera-esperanza--2023121015828\"> Enrique Antía</a>, luego de que hubiese sido denunciado por un grupo de familias propietarias de las viviendas que se pretenden demoler en la costa de Punta Colorada.</p><div><p>Antía había sido denunciado por las familias propietarias por abuso de funciones dado que consideraban que para decretar la demolición de las casas se debía pasar por un trámite judicial. La justicia consideró que, debido a que esas casas están construidas en un terreno público, ese trámite no era necesario.</p><p>Los hermanos – propietarios de las casas y representados por el estudio Donnángelo, Durán y Sassón–  habían entregado un escrito en el que denunciaron a Antía por “abuso de funciones” ya que entendían que dispuso las demoliciones violando la ley de ordenamiento territorial.</p><p>A su vez, también habían solicitado detener la demolición a través de una denuncia en el Tribunal de lo Contencioso Administrativo (TCA) pero el órgano judicial falló a favor de la Intendencia. </p><div><h3>Leé también</h3></div><p>El fallo del TCA sostuvo que la suspensión de la demolición tendría lugar en caso \"de causar o ignorar a la parte actora daños graves\", algo que no se pudo acreditar, según informó la IDM.</p><p>Las viviendas \"<strong>son de utilización temporaria</strong>, dado que los comparecientes tienen sus domicilios reales en Montevideo y Punta del Este\", por otra parte \"tampoco se pudo acreditar el valor histórico de las construcciones, no aportando pruebas en ese sentido\".</p><p>En el escrito presentado los hermanos aseguraron que el padrón fue comprado en 1752 a la corona de España y desde entonces han sido ocupadas por diversas personas que se dedicaban primordialmente a la pesca artesanal y diversos cultivos. En 1896, las tierras fueron compradas por el tatarabuelo de los hermanos y desde entonces permanecen en la familia.</p><div><h3>Leé también</h3></div><p>“En dichas tierras existen construcciones precarias (ranchos) de alrededor de 150 años de antigüedad, que constituyen el hogar que hoy día poseen los hermanos que, a la sazón, se trata de personas adultas mayores que han sobrevivido a la estirpe originaria que adquirió y dedicó toda su vida a estas tierras”, expresaron.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-30T15:46:14.338Z",
  "ttr": 69,
  "type": "article"
}