{
  "url": "https://www.montevideo.com.uy/Pantallazo/Luciano-Castro-sobre-su-romance-con-Griselda-Siciliani--A-mi-la-Tana-me-gusta-mucho--uc888968",
  "title": "Luciano Castro sobre su romance con Griselda Siciliani: “A mí la Tana me gusta mucho”",
  "description": "Sos mi vida                                    El actor argentino contó que volvió a apostar al amor con la actriz, con quien fue pareja en el...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Luciano-Castro-sobre-su-romance-con-Griselda-Siciliani--A-mi-la-Tana-me-gusta-mucho--uc888968",
    "https://www.montevideo.com.uy/Pantallazo/Luciano-Castro-sobre-su-romance-con-Griselda-Siciliani--A-mi-la-Tana-me-gusta-mucho--uc888968?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888968="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W768_H512_80/882063.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sos mi vida</p>\n                                    <h2>El actor argentino contó que volvió a apostar al amor con la actriz, con quien fue pareja en el 2007.</h2>\n                                </div> \n                                <div>\n<p>Luego de la separación de Luciano Castro y Flor Vigna, el actor argentino se reencontró con un antiguo amor y volvió a apostar nuevamente a una relación amorosa con Griselda Siciliani.</p><p>Luciano Castro estuvo de invitado en Noche al Dente y habló del noviazgo con su actriz. No es que conocí una chica y estoy empezando a vincularme. “Nos rencontramos en el cumpleaños de Carla Peterson y nos pintó ir a cenar y ya”, reveló.</p><p>“Pero no te puedo decorar (sic) eso porque son años, y años que venimos de amistad de conocernos y montón de cosas que no es una chica más, te diría. A mí me gusta La tana, me gusta mucho”, agregó.</p><p>“Estuvimos mucho tiempo sin hablarnos y sin vernos, pero siempre tuvimos muchos amigos en común y algunos de esos amigos llevan y traen, pero con esa cosa cariñosa del amigo que te dice ‘estuve acá, estuve allá’”, destacó.</p><p>“Nos pasa algo muy gracioso que no encontramos grandes en el cumpleaños de Carla y tuvimos la misma charla que cuando teníamos veintipico. Y la vida nos pasó por encima a los dos, entonces nos encontramos hablando de hijos y de cosas que nunca habíamos hablado”, cerró.</p><p>Desde 2010 hasta 2021, Luciano Castro estuvo en pareja con Sabrina Rojas, con quien tuvo dos hijos: Esperanza, nacida en 2013, y Fausto. Entre 2021 y 2024 mantuvo una relación con la actriz y bailarina Flor Vigna.</p><p>Griselda Sicilaini estuvo en pareja con Adrián Suar entre 2008 y 2016. En 2012 tuvieron una hija, Margarita.</p><blockquote>— América TV (@AmericaTV) <a target=\"_blank\" href=\"https://twitter.com/AmericaTV/status/1792731793591836828?ref_src=twsrc%5Etfw\">May 21, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}