{
  "url": "https://www.elobservador.com.uy/nota/hablo-la-mujer-trans-que-denuncio-a-orsi-vi-esa-cara-y-dije-yo-lo-conozco--2024315115546/amp",
  "title": "Habló la mujer trans que denunció a Orsi: \"Vi esa cara y dije 'yo lo conozco'\"",
  "description": "La mujer trans que denunció al precandidato del Frente Amplio Yamandú Orsi por una supuesta agresión ocurrida en 2014 habló públicamente por primera vez luego de conocerse la noticia.\"Vi esa cara y dije 'yo...",
  "links": [
    "https://www.elobservador.com.uy/nota/hablo-la-mujer-trans-que-denuncio-a-orsi-vi-esa-cara-y-dije-yo-lo-conozco--2024315115546",
    "https://www.elobservador.com.uy/nota/hablo-la-mujer-trans-que-denuncio-a-orsi-vi-esa-cara-y-dije-yo-lo-conozco--2024315115546/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710361329694/-lcm8154-jpg..JPG?&cw=600&ch=365",
  "content": "<p>La <strong>mujer trans que denunció al precandidato del Frente Amplio Yamandú Orsi</strong> por una supuesta agresión ocurrida en 2014 <strong>habló públicamente por primera vez luego de conocerse la noticia.</strong></p><div><p><strong>\"Vi esa cara y dije </strong>'<strong>yo lo conozco</strong>'<strong>\"</strong>, dijo en una breve conversación con el periodista Ignacio Álvarez en el programa La Pecera de Azul FM.</p><p>En diálogo con el programa radial, <strong>la denunciante aseguró que \"no tenía contacto con Romina (Celeste) </strong>- quien hizo pública la denuncia - más allá que \"la había visto alguna vez\".</p><p><strong>\"Me contacté con una amiga (...) y me consiguió el contacto de Romina\"</strong>, relató Paula, la mujer trans detrás de la denuncia.</p><p>De acuerdo a sus declaraciones, <strong>el martes por la noche se comunicó con la militante nacionalista y le explicó cómo se habían dado los hechos.</strong></p><p>\"<strong>Con ella me daba más seguridad</strong>, al ser como soy yo, <strong>entre nosotras me daba más confianza para ver qué podía hacer</strong>\", agregó.</p><p>Al ser consultada sobre si el presunto agresor no podría ser una persona parecida al precandidato frenteamplista, lo negó rotundamente. \"<strong>No, no, no, desde el primer momento vi esa cara y dije 'conozco esa cara y no es de algo bueno'\".</strong></p><p><strong>\"Es más, estaba con mi hermano y le dije que no sabía si había tenido quilombo en el parque o qué, pero no tenía un recuerdo bueno\", indicó.</strong></p><p>\"Luego de verlo dos o tres veces dije '<strong>mirá quién es este hijo de puta... este hijo de puta es el de la nariz</strong>'\", declaró.</p><p>La denunciante aseguró que<strong> \"está por fuera\" </strong>de todo lo que tenga que ver con la<strong> política </strong>y<strong> no milita para ningún partido.</strong></p><h2>La denuncia</h2><p>El miércoles de esta semana, en horas de la madrugada, <strong>una mujer trans de 42 años denunció al exintendente de Canelones y precandidato por el Frente Amplio, Yamandú Orsi</strong>, por un supuesto episodio de <strong>violencia física </strong>ocurrido en el año<strong> 2014.</strong></p><p><strong>La mujer radicó formalmente la denuncia ante efectivos de la seccional décima, </strong>según confirmaron desde el Ministerio del Interior a <em>El Observador</em><strong>, y narró cómo fueron los hechos en el Parque Roosevelt</strong>, que coinciden con los relatados por la militante nacionalista Romina Celeste Papasso a través de redes sociales. </p><p>Consultada acerca de cómo se dieron los hechos, la denunciante respondió: “Los primeros días de junio del año 2014 me encontraba trabajando en inmediaciones del Parque Roosevelt cuando me para un hombre, que circulaba en un auto negro con vidrios oscuros, y me consulta por el costo de mis servicios. <strong>Le dije $ 200 por un oral y este señor me dice que me suba al auto</strong>. Me subí, comencé a realizarle sexo oral, <strong>noté que este señor no tenía erección y que tenía olor a alcohol</strong>\", de acuerdo al documento oficial al que accedió Montevideo Portal. </p><p>\"Supuse que era por eso, <strong>continué unos diez minutos y le dije que me pagara, que me iba a bajar porque tenía que continuar trabajando</strong>”, agregó.</p><p>En ese momento, según relata la denunciante, él le \"dijo <strong>‘no te vas a bajar, tenés que terminar lo que empezaste’</strong>. Le dije que no iba a estar dos horas dentro del auto si él no tenía erección, que <strong>si quería que me quedara en el auto tenía que pagarme más por todo el tiempo que quería que me quedara</strong>. Este hombre levanta la voz diciendo: <strong>‘sos una atrevida, no te voy a pagar nada’</strong>. Me toma por los pelos, a la altura de la nuca, y <strong>me da un cabezazo en la nariz. Abrió la puerta del auto y me empujó hacia afuera</strong>\".</p><p><strong>\"Cuando caigo al piso me toco el rostro ya que lo sentía húmedo y noto que mi nariz sangraba. </strong>Comencé a gritar y le dije: ‘hijo de puta, qué me hiciste’. Una chica que vio lo que sucedió se acercó a socorrerme, pero este hombre <strong>encendió el auto y se fue de inmediato</strong>\", añadió. </p><p>De acuerdo al relato, <strong>la denunciante concurrió al Hospital Pasteur el día después de los hechos debido a que se había sometido a una cirugía estética</strong> en la nariz dos meses antes. </p><p><strong>\"El médico que me atendió me dijo que aparentemente se había quebrado la prótesis</strong>, que debía concurrir a mi cirujano. Cuando concurrí a mi cirujano, me confirmó que <strong>el golpe que recibí había quebrado mi prótesis y que si quería arreglarla debía abonar US$ 800, cosa que no pude </strong>realizar en ese momento por un tema económico”, señaló. </p><p>Cuando le consultaron si reconoce a la persona que la agredió, respondió que \"<strong>en ese momento no sabía quién era</strong>\" pero lo reconoció \"hace muy poco, ya que comenzó con una campaña política. <strong>Quien me agredió es el señor Yamandú Orsi</strong>\", puntualizó. </p><p>La denunciante confirmó que <strong>presentará una demanda penal contra el frenteamplista</strong> por los hechos narrados. </p><p>El vocero de Fiscalía, <strong>Javier Benech</strong>, confirmó sobre las 09:30 que la <strong>denuncia fue presentada por una \"presunta agresión sexual\" hacia el precandidato frenteamplista.</strong></p><p>Esa denuncia ahora <strong>será analizada por la Dirección de Depuración, Priorización y Asignación (DPA) de Fiscalía</strong> para determinar a qué turno corresponde y, de esta manera, <strong>dar comienzo a la investigación.</strong></p><p>\"<strong>Los criterios que maneja la DPA son criterios objetivos que tienen que ver con la zona donde presuntamente ocurrieron los hechos, la fecha en la que se presentó la denuncia y otros criterios</strong> objetivos a analizar para ver a quién corresponde la denuncia\", explicó.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-15T17:32:28.605Z",
  "ttr": 176,
  "type": "article"
}