{
  "url": "https://www.elobservador.com.uy/nota/en-el-norte-de-uruguay-comienzan-a-evaluar-posibles-inundaciones-tras-desastre-en-el-sur-de-brasil-202455204118",
  "title": "En el norte de Uruguay comienzan a evaluar posibles inundaciones tras desastre en el sur de Brasil",
  "description": "Las autoridades de varios departamentos del norte del Uruguay comienzan a evaluar posibles inundaciones tras las grandes crecidas que afectaron al sur de Brasil, y que podrían continuar en la costa nacional...",
  "links": [
    "https://www.elobservador.com.uy/nota/en-el-norte-de-uruguay-comienzan-a-evaluar-posibles-inundaciones-tras-desastre-en-el-sur-de-brasil-202455204118",
    "https://www.elobservador.com.uy/nota/en-el-norte-de-uruguay-comienzan-a-evaluar-posibles-inundaciones-tras-desastre-en-el-sur-de-brasil-202455204118/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052024/1714751066798.jpg?&cw=600&ch=365",
  "content": "<p>Las autoridades de <strong>varios departamentos del norte del Uruguay</strong> comienzan a evaluar <strong>posibles <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/intendencia-de-paysandu-monitorea-nivel-del-rio-uruguay-ante-posibles-inundaciones-202453183752\">inundaciones</a></strong> tras las <strong>grandes crecidas que afectaron al sur de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/suben-a-76-los-muertos-por-las-inundaciones-en-el-sur-de-brasil-202455181029\">Brasil</a></strong>, y que podrían continuar en la costa nacional del río Uruguay.</p><div><p>El coordinador del Comité de Emergencia Departamental (Cecoed) de Artigas, <strong>Adolfo Cuello</strong>, dijo a <i>El Observador</i> que mañana las autoridades locales y departamentales <strong>se reunirán en Bella Unión</strong> para evaluar posibles medidas en el corto plazo en esa localidad, ante la amenaza de la crecida del río.</p><p>Cuello indicó que en el departamento se espera que la altura del afluente<strong> supere la cota de seguridad de 6,30 metros</strong>.</p><p>El coordinador explicó que Bella Unión<strong> es la única localidad que se ve afectada con las crecidas del río Uruguay</strong>, y agregó que no se espera <strong>un aumento de la altura del río Cuareim.</strong></p><h2>Cuatro familias evacuadas por inundaciones en Paysandú</h2><p>El secretario general de la Intendencia de Paysandú, <strong>Fermín Farinha</strong>, dijo a Subrayado (Canal 10) que hay una \"<strong>necesidad de hacer un monitoreo permanente\"</strong>, dada las lluvias que se pronostican para el departamento el fin de semana.<strong> \"Estamos en guarismos que superan los 6 metros (de nivel del Río Uruguay)\"</strong>, lamentó el jerarca.</p><p>Hasta el momento hay <strong>cuatro familias del departamento desplazadas</strong>, con un río Uruguay que está a 5,97 metros de altura en la zona. Farinha espera que el caudal<strong> no supere los 6,30 metros</strong>, situación en la que podrían ocurrir más evacuaciones.</p><div><h3>Leé también</h3></div><h2>En Salto esperan que 15 familias se evacúen tras crecida del río Uruguay</h2><p>En lo que respecta a Salto, el coordinador del Cecoed departamental Josué Lima dijo que <strong>\"las lluvias de Brasil obviamente afectaron a la ciudad\"</strong>, sobre todo \"a todo el litoral norte, a las costas del río\".</p><p><strong>\"Ya para mañana vamos a tener una suba de 12,20 o 12,30 (metros)</strong> más o menos. <strong>Ya vamos a tener las primeras 15 familias desplazadas\"</strong>, detalló en una entrevista con Subrayado.</p><h2>¿Qué se sabe hasta el momento de las inundaciones en Brasil?</h2><div><p><strong>Las devastadoras inundaciones en el sur de Brasil provocaron la muerte de al menos 76 personas, mientras que otras 103 permanecen desaparecidas,</strong> informaron las autoridades este domingo al mediodía.</p><p>El estado de Rio Grande do Sul, fronterizo con Argentina y Uruguay y el más afectado por las lluvias, reportó 75 muertes en el último balance, mientras que el vecino estado de Santa Catarina registró un fallecimiento.</p><p>Además, las autoridades están investigando si otras seis muertes están relacionadas con la tragedia climática que azota el sur del país desde inicios de semana y que <strong>ya es considerada como el peor desastre natural de la historia de la región.</strong></p></div><div><h3>Leé también</h3></div><div><p>Las inundaciones causaron el desplazamiento de decenas de miles de personas; 88.019 habitantes tuvieron que dejar sus casas y trasladarse a las de familiares y amigos, mientras que 16.609  encontraron alojamiento en refugios públicos.</p><p>En Rio Grande do Sul, con una población de 11 millones de personas, unos 421.000 domicilios permanecen sin energía eléctrica hasta esta mañana, y 115 municipios carecen de servicios de telefonía e internet.</p><p>En cuanto a las vías de comunicación, todavía hay 61 carreteras con bloqueos totales y parciales debido a la crecida de los ríos.</p></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-06T00:33:11.514Z",
  "ttr": 103,
  "type": "article"
}