{
  "url": "https://www.montevideo.com.uy/Noticias/Alto-riesgo-de-incedios-estas-son-las-recomendaciones-de-Bomberos-para-evitarlos-uc878704",
  "title": "Alto riesgo de incedios: estas son las recomendaciones de Bomberos para evitarlos",
  "description": "Fuego no camines conmigo                                    Debido a la ola de calor, los focos ígneos son frecuentes. Entre las sugerencias están tomar recaudos en asados y si se prenden...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Alto-riesgo-de-incedios-estas-son-las-recomendaciones-de-Bomberos-para-evitarlos-uc878704",
    "https://www.montevideo.com.uy/Noticias/Alto-riesgo-de-incedios-estas-son-las-recomendaciones-de-Bomberos-para-evitarlos-uc878704?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878704="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/867292.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Fuego no camines conmigo</p>\n                                    <h2>Debido a la ola de calor, los focos ígneos son frecuentes. Entre las sugerencias están tomar recaudos en asados y si se prenden cigarros.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Ante la ola\nde calor que azota a todo el país por estos días, Bomberos realizó una serie de\nrecomendaciones para prevenir la proliferación de incendios, que incluyen el\nrecordatorio de que está prohibido hacer fuego y quemar al aire libre hasta el 30\nde abril, de acuerdo con lo que establece el Decreto 436/07.</p><p>“No queme\nresiduos al costado de rutas, caminos, ni en campos o basureros, ya que eso es\ncausa de incendios”, reza uno de los puntos del comunicado, difundido a través\nde la página web de Presidencia.</p><p>“Si ves a\nalguien realizar una quema, avisá de inmediato al 911”, sugiere y agrega que es\nimportante mantener los alrededores de las casas con pastos al ras del suelo y sin\narbustos. </p><p>También plantea que si se “pretende\nlimpiar un patio o campo, no queme los residuos de vegetación, coordine con la\ncomuna su retiro”.</p><p>En cuanto a\nlos asados, que son tan frecuentes por estas fechas de vacaciones, plantea que, si\nse “realiza fuego en churrasqueras, parrilleros o similares”, hay que tener “cuidado\ncon brazas que puedan salir hacia afuera y encender otros objetos”.</p><p>Asimismo, Bomberos\nexpresa que no se deben apilar leñas ni colocar combustibles próximos a la\ncasa.</p><p>Hacia los\nfumadores, el pedido es no arrojar las colillas sobre campos.</p><p>Tampoco se\ndebe emplear “fuegos de artificio ni globos encendidos en zonas de vegetación”.</p><p>Las hogueras\nen el suelo deben ubicarse en un lugar de cinco metros de diámetro, con pastos\nal ras o suelo mineral. Y, al centro, “hacer un círculo de un metro con pierdas”\nen donde se ubicará el fuego.</p><p>Ese fuego\nse debe controlar “constantemente” y, cuando se termine el fogón, “arrojarle\nagua”.</p><p>De acuerdo\ncon el decreto que regular los incendios provocados, el incumplimiento de la\nprohibición puede llevar a multas que van desde 10 a 200 unidades reajustables\no, incluso, entre seis meses a 16 años de prisión.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}