{
  "url": "https://www.elpais.com.uy/opinion/columnistas/precisiones-electorales",
  "title": "Precisiones electorales",
  "description": "Cuando asumió este gobierno y llego la pandemia, cuando en medio de su arribo le hicieron un paro al gobierno y propusieron cuarentenas obligatorias y se oponían a la libertad responsable, recuerdo haber...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/precisiones-electorales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Cuando asumió este gobierno y llego la pandemia, cuando en medio de su arribo le hicieron un paro al gobierno y propusieron cuarentenas obligatorias y se oponían a la libertad responsable, recuerdo haber intercambiado unos mensajes con un gran amigo frenteamplista reclamando responsabilidad y un mínimo de crédito al novel gobierno. Su respuesta fue durísima: dentro de la democracia “vale todo”. Premonitorio de la actitud y el “rumbo” que la oposición tomo, durante estos ya largos 4 años.</p><p>Tengo muy en claro que ese rumbo y esa actitud podrán ser válidos, pero es de una mezquindad que no condice con la condición de buen ciudadano. No; no vale todo. Hay y debe haber límites.</p><p>Veamos algunos temas que han pasado desde abril hasta hoy, donde hay que ser más precisos, y en donde no se deben dejar pasar ni mentiras, ni acciones fraudulentas.</p><p>El Pit-Cnt encabezado por Marcelo Abdala, presentó ante la Corte Electoral un paquete de firmas para habilitar un referéndum contra la ley que reformó la seguridad social, que debía alcanzar el 10% de los habilitados por el padrón electoral, para someterlo a la ciudadanía.</p><p>Se necesitaban 276.151 firmas válidas, y presentaron con tremendo desparpajo 341.406, de las que serán rechazadas más de 100.000 firmas, entre, no habilitados, muertos, menores y firmas falsas. Se trata de un acto a todas luces fraudulento del Pit-Cnt.</p><p>Pero así como Cosse cosechó su siembra el domingo, y fue aplastada en la interna del FA, esto no va a funcionar, y la reforma se mantendrá en todos sus términos.</p><p>El domingo ocurrieron algunos otros hechos que vale la pena tener claros: ganó la Coalición Republicana, que cosecho 445.341 votos, contra 410.282 (y no 440.000 como anunció mintiendo o exagerando, una vez más, el presidente del FA). Eso determina una diferencia de 35.059 votos, esto es, más de lo que definió el balotaje de 2019, y lo mismo que afirmó la vigencia de la LUC.</p><p>Entonces, nada de que preocuparse como para avizorar fantasiosos triunfos en primera vuelta, cuando NADA indica que ello vaya a suceder. Lo otro que se dio el domingo, fue la conformación de una fórmula disruptiva dentro del Partido Nacional entre Delgado y Valeria Ripoll, que procura un corrimiento al centro, y un ensanchamiento del Partido Nacional que, si lo sumamos al apoyo de Luis Lacalle Pou al candidato blanco, llevará al Partido y a la coalición, nuevamente al gobierno.</p><p>Esto que algunos rechazan, no es nuevo: lo hizo Sanguinetti cuando conformó la fórmula con Hugo Batalla (exfrenteamplista), y le ganó por 3000 votos la elección al Partido Nacional, lo que le permitió un segundo mandato, y también lo hizo Tabaré Vázquez cuando armó la fórmula con Nin Novoa (exintendente blanco de Cerro Largo), y determinó su primer triunfo para su primera presidencia. Así que, nada nuevo bajo el sol. Renovación en el Partido Colorado que lo hará votar mejor que 2019.</p><p>Conclusión: tremenda paliza a Carolina Cosse y a lo que ella represen- ta; golpe final al plebiscito impulsa- do por el Pit-Cnt, y triunfo de candidatos equilibrados y no confrontativos; un mensaje de hartazgo de la gente a estilos prepotentes, autoritarios y agresivos.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ignacio-sienra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-16T05:55:08.862",
  "ttr": 105,
  "type": "article"
}