{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/9/justicia-condeno-a-12-anos-de-carcel-a-homicida-de-joven-de-21-anos-en-la-teja/",
  "title": "Justicia condenó a 12 años de cárcel a homicida de joven de 21 años en La Teja",
  "description": "El juez en lo penal de 39° turno, Eduardo Pereyra, condenó a 12 años de penitenciaría a una mujer que mató al novio de su prima de una puñalada en el corazón, según informó El País y confirmó la diaria con...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/9/justicia-condeno-a-12-anos-de-carcel-a-homicida-de-joven-de-21-anos-en-la-teja/",
    "https://ladiaria.com.uy/justicia/articulo/2024/9/justicia-condeno-a-12-anos-de-carcel-a-homicida-de-joven-de-21-anos-en-la-teja/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS176216_20230823_ER47-lpr_FKr1cAL_article_main.jpg?r=LHmxeQfJkPnbqXSm",
  "content": "<div>\n    <p>El juez en lo penal de 39° turno, Eduardo Pereyra, condenó a 12 años de penitenciaría a una mujer que mató al novio de su prima de una puñalada en el corazón, según informó <em>El País</em> y confirmó <em>la diaria</em> con fuentes judiciales.</p>\n<p>La investigación penal concluyó que lo que motivó el homicidio fueron “celos” por parte de la agresora contra su prima, dado que la victimaria pretendía entablar una relación con el joven. El homicidio ocurrió en diciembre de 2022 en La Teja, cuando la agresora intervino en una pelea a golpes de puño entre su novio y el de su prima y le clavó un cuchillo en el corazón a la víctima.</p>\n<p>Según da cuenta la sentencia, la novia de la víctima declaró que fue víctima de acoso por parte de su prima desde niña: “Ella siempre estaba buscando la forma de hacerme mal, de alguna forma u otra sentía celos hacia mí. Cuando era chiquita agarraba mis juguetes y me los rompía, justamente para causarme daño. A medida que fuimos creciendo me empezó a causar más problemas. Me amenazaba, me acosaba, me perseguía por la calle, me amenazaba de que me iba a matar múltiples veces“, relató la joven, que tenía 17 años cuando su prima asesinó a su novio. </p>\n<p>“Venía con sus amigas, me amenazaba, me ensuciaba la ropa, me quiso quemar la ventana de mi cuarto (...) causaba terror cada encuentro que tenía con ella porque ya tenía todos estos momentos de violencia, de amenazas contra mí (...) Estaba aterrada de que me pasara algo así, estaba aterrada de que tocara a alguien que yo quisiera”, agregó en sus declaraciones en el juicio, y recordó otros episodios de violencia por parte de la ahora condenada. </p>\n<p>En el juicio declararon otros tres testigos que señalaron que la agresora “celebró” el crimen después de cometerlo, mientras que los familiares de la condenada hicieron hincapié en la tensión que estaban viviendo en la casa por un conflicto generado por la rotura de un celular, que adjudicaron a la víctima y su pareja.</p>\n<p>Si bien la defensa de la agresora planteó que existió una situación de legítima defensa, la Justicia le dio la razón a la fiscalía, que pudo demostrar que la mujer tomó desprevenido al hombre para apuñalarlo.</p>\n<p>El juez determinó que no se dieron los requisitos que configuran la legítima defensa como una agresión ilegítima previa y la “necesidad racional del medio empleado para repelerla o impedir el daño”, dado que el novio de la condenada, a juicio del juez, no corría riesgo en la pelea. </p>\n<p>“La agresión mutua que se proferían (los novios de las primas), tomándose a golpes de puño para dirimir sus diferencias, no encuentra justificación en la violencia de (la condenada) de tomar un cuchillo afilado e ir y asestarle una puñalada a (la víctima) cuando este se tomaba a golpes de puño con su oponente, en una situación poco adecuada para prevenir el ataque o repeler esta agresión”, señaló el juez.</p>\n<p>La defensa de la condenada, que esperó el juicio en prisión domiciliaria bajo el argumento de que tiene un menor a cargo, apelará la sentencia de primera instancia, pero deberá esperar en prisión la confirmación o revocación de la condena.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-17T21:10:29+00:00",
  "ttr": 108,
  "type": "article"
}