{
  "url": "https://www.elobservador.com.uy/nota/nos-vemos-en-el-juicio-dijo-ana-ines-martinez-tras-comunicado-de-canal-10-202421521570",
  "title": "\"Nos vemos en el juicio\": el mensaje de Ana Inés Martínez tras comunicado de Canal 10",
  "description": "Luego de Canal 10 emitiera un comunicado rechazando la \"difamación\" de Ana Inés Martínez, la periodista deportiva respondió y aseguró que resolvería su conflicto en un juicio, si esa era la intención de la...",
  "links": [
    "https://www.elobservador.com.uy/nota/nos-vemos-en-el-juicio-dijo-ana-ines-martinez-tras-comunicado-de-canal-10-202421521570",
    "https://www.elobservador.com.uy/nota/nos-vemos-en-el-juicio-dijo-ana-ines-martinez-tras-comunicado-de-canal-10-202421521570/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708044925040.jpg?&cw=600&ch=365",
  "content": "<p>Luego de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/ana-ines-martinez-y-su-desvinculacion-de-canal-10-sufria-una-persecucion-desde-distintos-ambitos-de-la-empresa--2024215115629\">Canal 10</a> emitiera un comunicado rechazando la \"difamación\" de Ana Inés Martínez, la periodista deportiva respondió y aseguró que resolvería su conflicto en un juicio, si esa era la intención de la empresa. </p><div><div><h3>Leé también</h3></div><p>\"Me hace 'ruido' que hayan bloqueado los comentarios. Nos vemos en el juicio entonces\", escribió en su cuenta de Instagram, minutos después de que se divulgara la declaración de la empresa. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708044736000.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Captura Instagram Ana Inés Martínez</p></div><p>El mensaje que publicó la periodista</p><p>En el comunicado, Canal 10 aseguró que este jueves 15 de febrero había recibido una citación a conciliación por parte del Ministerio de Trabajo y Seguridad Social tras una demanda por US$ 400 mil de la periodista. El reclamo fue rechazado por la empresa, que aseguró que no negociará y que seguirá el tema en la Justicia. </p><p>Luego de haber sido desvinculada del canal, la periodista aseguró haber sido víctima de acoso laboral y sexual. El primero, dijo, por parte del gerente de Subrayado Nelson Fernández y el segundo por el exgerente general de la empresa, Alejandro Cattaneo, quien también fue desvinculado en diciembre del año pasado. </p><p>En otro mensaje publicado en X, en tanto, Martínez celebró que el canal se haya pronunciado y agradeció el apoyo recibido en el último tiempo. </p><p>\"Qué suerte que se pronunciaron. Y qué tranquilidad es tener pruebas y testigos de todo\", afirmó. </p><div><blockquote><p>Qué suerte que se pronunciaron.<br />Y qué tranquilidad es tener pruebas y testigos de todo.<br />Aprovecho a agradecer el apoyo, el cariño y el respaldo de todos ustedes. <a target=\"_blank\" href=\"https://t.co/18Np27BX9T\">https://t.co/18Np27BX9T</a></p>— A. Inés Martínez (@AnaInesMartinez) <a target=\"_blank\" href=\"https://twitter.com/AnaInesMartinez/status/1758282047297364072?ref_src=twsrc%5Etfw\">February 16, 2024</a></blockquote></div><p>Luego agregó que enfrentaría el juicio \"con la cabeza en alto\" y esperó marcar \"un precedente histórico en los medios\" junto a su abogado, Juan Ceretta. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T01:05:07.206Z",
  "ttr": 57,
  "type": "article"
}