{
  "url": "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-debuta-enfrentando-a-Academia-Puerto-Cabello-a-las-19-en-Valencia-uc880360",
  "title": "Libertadores: Nacional debuta enfrentando a Academia Puerto Cabello a las 19 en Valencia",
  "description": "Por confirmar el favoritismo                                    Ingresarán a la oncena titular Leandro Lozano, Alexis Castro y Christian Ebere, por lo que Álvaro Recoba modificará el dibujo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-debuta-enfrentando-a-Academia-Puerto-Cabello-a-las-19-en-Valencia-uc880360",
    "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-debuta-enfrentando-a-Academia-Puerto-Cabello-a-las-19-en-Valencia-uc880360?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880360="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872347.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Por confirmar el favoritismo</p>\n                                    <h2>Ingresarán a la oncena titular Leandro Lozano, Alexis Castro y Christian Ebere, por lo que Álvaro Recoba modificará el dibujo táctico.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>NNacional visita a Academia Puerto Cabello de Venezuela desde\nlas 19:00 horas por la ida de la segunda fase de la Copa Libertadores, en una\nserie que definirá el rival de Always Ready o Sporting Cristal en la siguiente\ninstancia. Los bolivianos ganaron 6-1 en la ida y se perfilan para avanzar.</p><p>El plantel albo realizó una\npráctica liviana el martes de tarde en el campo deportivo de Carabobo, de noche\nhubo sesión de video con los últimos repasos antes de la cena y el descanso, y hoy\npor la mañana una pequeña activación en el hotel.</p><p>Dos horas antes del encuentro el\nplantel salió del hotel, con cambios respecto al equipo que empezó jugando\nfrente a River Plate. Álvaro Recoba da ingreso a Leandro Lozano, Alexis Castro\ny Christian Ebere por Rafael Haller, Gastón González y Ruben Bentancourt, por\nlo que pasará de un 4-4-2 marcado a un 4-3-3 en el que el nigeriano será\nextremo izquierdo. Por decisión técnica, quedaron afuera de la convocatoria y\nno estarán en el banco de suplentes Facundo Machado y Thiago Helguera.</p><p>Del otro lado, el equipo dirigido técnicamente por Noel Sanvicente viene de eliminar de forma sorpresiva por penales a Defensor Sporting en el Estadio Centenario. Para este partido, el elenco locatario repetiría el equipo que le\nganó al Violeta en la ida.</p><p><strong>Academia Puerto Cabello:</strong> Giancarlo Schiavone; Kendrys Silva,\nCarlos Rivero, Christian Moreno y Facundo Cobos; Federico Bravo y Jimmy Congo;\nAntonio Romero, Richard Celis y Rubén Rojas; y Nicolás Fedor. DT: Noel\nSanvicente.</p><p><strong>Nacional: </strong>Luis Mejía; Leandro Lozano, Juan Manuel Izquierdo,\nDiego Polenta y Gabriel Báez; Lucas Sanabria, Mauricio Pereyra y Alexis Castro;\nAntonio Galeano, Gonzalo Carneiro y Christian Ebere. DT: Álvaro Recoba.</p><p><strong>Árbitros:</strong> Braulio Machado (BRA), Rodrigo Correa (BRA), Neuza\nBack (BRA) y Bryan Loayza (ECU). VAR: Wagner Reway (BRA) y Rodrigo Nunes (BRA)<br />\n<strong>Estadio:</strong> Polideportivo Misael Delgado (Valencia,\nVenezuela)</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}