{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/5/copsa-cancelo-la-deuda-que-mantenia-con-los-trabajadores-desde-2021/",
  "title": "Copsa canceló la deuda que mantenía con los trabajadores desde 2021",
  "description": "El viernes la empresa saldó lo adeudado correspondiente a abril, y ahora, luego de recibir el dinero del préstamo “puente”, completó el pago de una deuda que se arrastraba en “complementos, salarios vacacionales y licencias”, que alcanzaba más de 800 mil dólares.",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/copsa-cancelo-la-deuda-que-mantenia-con-los-trabajadores-desde-2021/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/copsa-cancelo-la-deuda-que-mantenia-con-los-trabajadores-desde-2021/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS215156_20240522MQ_3148_article_main.jpg?r=hscV1Zii4eRCYRNP",
  "content": "<div>\n    <article>\n          <h2>El viernes la empresa saldó lo adeudado correspondiente a abril, y ahora, luego de recibir el dinero del préstamo “puente”, completó el pago de una deuda que se arrastraba en “complementos, salarios vacacionales y licencias”, que alcanzaba más de 800 mil dólares.</h2>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p>La semana pasada la Asociación de Trabajadores de <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/5/trabajadores-de-copsa-extienden-paro-por-otras-24-horas-durante-este-martes/\">Copsa (ATC) realizó paros por 24 horas, desde el lunes hasta el jueves, por incumplimientos en el pago de los salarios y de tickets de alimentación correspondientes a abril</a>. Como consecuencia de esta situación, para el viernes <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/5/unott-anuncio-paro-general-de-transporte-por-24-horas-para-este-viernes-ante-falta-de-pago-de-salarios-en-copsa/\">se había anunciado por parte de Unión Nacional de Obreros y Trabajadores del Transporte (Unott) un paro general del transporte</a>. Sin embargo, esa medida no se llevó a cabo, dado que el jueves el Ministerio de Transporte (MTOP) y la Cámara de Empresas del Sistema de Transporte Metropolitano (Cestrame) <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/5/copsa-firmo-el-convenio-con-el-mtop-y-no-habra-paro-general-del-transporte-este-viernes/\">firmaron el convenio que habilitó el dinero del préstamo “puente” que días antes habia sido aprobado por el Banco República</a>. </p>\n<p>Según confirmó a <em>la diaria</em> Andrés Martínez, integrante de ATC, el jueves la empresa saldó lo adeudado correspondiente al mes de abril, que implicaba alrededor del 40% del sueldo y los tickets de alimentación. Por otra parte, el dirigente aseguró que la empresa se comprometió a depositar el pasado lunes “el total” de lo adeudado desde el año 2021, una suma que, entre “complementos, salarios vacacionales y licencias”, superaba los 800 mil dólares. Este martes, fuentes de Copsa confirmaron a <em>la diaria</em>  dicha información y detallaron que lo adeudado se saldó 48 horas hábiles luego de firmado el convenio, como se había acordado.</p>\n<p>Martínez comentó que este martes sale de licencia un grupo de trabajadores y al respecto se han mantenido comunicaciones para confirmar cómo se iban a depositar los créditos correspondientes. Para dar la respuesta, la empresa le pidió tiempo hasta este martes, pero desde ATC se entiende que se les debería depositar en cualquier caso “el 100% de licencia y el 100 % del salario vacacional”. “De momento seguimos monitoreando la situación de la empresa a efectos de que no vuelva a incurrir en esto que le denominamos nosotros ´la calesita’; que no empiece a dejar deuda para atrás a futuros pagos y después no cumplan”, concluyó el dirigente sindical. </p>\n<p>A pesar de la solución del tema de fondo el pasado jueves, se generaron otras diferencias entre Copsa y sus trabajadores. Esto tiene que ver con la acreditación del presentismo tras los días de paro, cuestión que desde la empresa se entiende que no corresponde. Eso ya fue planteado al Ministerio de Trabajo (MTSS) por parte ATC, y en los próximos días se extenderá un diálogo sobre el asunto con la participación de Unott y la presencia del ministro, Mario Arizti, y el director de Trabajo, Federico Daverede. </p>\n<h3>El préstamo</h3>\n<p>En entrevista con <em>Carve</em>,  el director del Transporte, Pablo Labandera, brindó más detalles sobre el <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/4/esta-la-decision-politica-para-que-se-ejecute-el-prestamo-puente-para-el-sistema-suburbano-confirmo-el-director-de-transporte/\">préstamo “puente” y el posterior fideicomiso que se espera quede consolidado en un plazo de entre ocho y 12 meses</a>. Según expresó la autoridad del MTOP el pasado lunes, el total del dinero que fue autorizado en esta instancia al sector suburbano es de 7 millones de dólares, de los cuales corresponde a la empresa Copsa algo más del 40%, teniendo en cuenta su participación en el subsistema. El jerarca agregó que se tomó como garantía el fideicomiso del boleto, dinero mensual que recibe cada empresa en concepto de subsidio al gasoil. </p>\n<p>A su vez, Labandera adelantó que esa cifra funciona como “adelanto” de lo que será el fideicomiso en el que se trabaja, lo que representa alrededor del 40% de lo que será su fondo total. Adelantó que se espera que la herramienta se financie con un aporte de 5% de los ingresos brutos mensuales de cada empresa.</p>\n          </div>\n                <div>\n    <p><span>\n      ¿Te interesa el trabajo?\n    </span></p><p>\n          Suscribite y recibí el newsletter de Trabajo en tu email.\n    </p>\n        <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">\n          Suscribite\n        </a></p><div>\n        <p>¿Ya tenés cuenta?</p>\n        <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/trabajo/articulo/2024/5/copsa-cancelo-la-deuda-que-mantenia-con-los-trabajadores-desde-2021/\">Ingresá</a>\n      </p></div>\n  </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/trabajo/articulo/2024/5/copsa-cancelo-la-deuda-que-mantenia-con-los-trabajadores-desde-2021/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-28T20:04:58+00:00",
  "ttr": 140,
  "type": "article"
}