{
  "url": "https://www.montevideo.com.uy/Noticias/Mattos-sobre-el-deficit-fiscal-Hubo-gastos-extraordinarios-por-coyunturas-externas--uc900224",
  "title": "Mattos sobre el déficit fiscal: Hubo “gastos extraordinarios por coyunturas externas”",
  "description": "Pasando raya                                    El ministro de Ganadería, Agricultura y Pesca dijo que el gobierno “está haciendo el esfuerzo para dejar el déficit un punto menor a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mattos-sobre-el-deficit-fiscal-Hubo-gastos-extraordinarios-por-coyunturas-externas--uc900224",
    "https://www.montevideo.com.uy/Noticias/Mattos-sobre-el-deficit-fiscal-Hubo-gastos-extraordinarios-por-coyunturas-externas--uc900224?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900224="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894935.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pasando raya</p>\n                                    <h2>El ministro de Ganadería, Agricultura y Pesca dijo que el gobierno “está haciendo el esfuerzo para dejar el déficit un punto menor a 2019”.\n</h2>\n                                </div> \n                                <div>\n                              \t<p>El ministro de Ganadería, Agricultura y Pesca, Fernando Mattos, habló sobre el déficit fiscal en el cierre de la Expo Prado y explicó cuáles son los motivos por los que el gasto público creció en el último tiempo.</p><p>“Este es un tema que preocupa al gobierno. Muchas de las circunstancias que tuvimos que enfrentar en esta administración, súmese la crisis de la pandemia, más lo que fue la invasión rusa a Ucrania, la diferencia del tipo de cambio con Argentina y la sequía, generó gastos extraordinarios en el presupuesto nacional de U$S 4.300 millones”, dijo en rueda de prensa.</p><p>A pesar de ello, Mattos valoró el “esfuerzo del gobierno” para entregar al final de la administración un déficit fiscal menor al de 2019. “Es cierto que se genera por caída de la recaudación como también por exceso de gasto. Acá no hubo exceso de gasto, ha habido gastos extraordinarios en función de estas coyunturas externas”, agregó.</p><p>Acerca de la apertura de nuevos mercados, el ministro apuntó a que las miras están puestas en el sudeste asiático. “Malasia, ya está abierto pero hay algunos detalles sobre el rito halal que allí se requiere, Indonesia y Filipinas son los tres mercados en los que pretendemos avanzar. También con China tenemos avances sobre harina de soja y harina de colza”, sostuvo.</p><p>Sobre las <a href=\"https://www.montevideo.com.uy/Noticias/Empresa-de-inversiones-en-Punta-Carretas-es-denunciada-por-estafar-en-US-650-mil-uc900104\" target=\"_blank\">denuncias que recibió la empresa de inversiones ganaderas Grupo Larrarte</a>, Mattos aclaró que “preocupa, pero el aspecto financiero no es competencia del ministerio”. “Nosotros no podemos recomendar ni intervenir. Estamos actuando respecto a comprobar la existencia del ganado. Si hay inversores que tienen en su propiedad ganado y está declarado, el ministerio tiene la potestad de verificar si existen”, concluyó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}