{
  "url": "https://www.elpais.com.uy/opinion/editorial/balances-y-mentiras",
  "title": "Balances y mentiras",
  "description": "Para cualquiera de buena fe, no existe posibilidad alguna de negar las mejoras que se verificaron en estos años posteriores a la pandemia. En Uruguay ya se recuperó el salario real.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/balances-y-mentiras",
    "https://www.elpais.com.uy/opinion/editorial/balances-y-mentiras?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Durante la última administración Vázquez, cada 2 de marzo el Partido Nacional que ocupaba el rol de principal partido opositor, presentaba un balance del año. Se trataba de un camino alternativo a lo que el Frente Amplio (FA) en el gobierno estaba llevando adelante. Era una forma republicana e inteligente de plantear la mejor oposición para el país, y que daba certezas a la gente de que existía un rumbo posible y diferente.</p><p>Muy distinto es el camino de mentiras que ha tomado el FA para oponerse a este gobierno. En efecto, lejos de conservar ese talante republicano que obliga al oficialismo a prestar atención a lo que el partido que no está en el poder está diciendo, y por tanto redunda en que todo el sistema político tiende a implementar mejores políticas públicas, el FA ha expresado el peor rostro de siempre de la izquierda cuando le toca liderar la oposición.</p><p>En vez de construir, se ha empeñado en destruir; en vez de plantear alternativas serias, ha bajado el nivel del debate público.</p><p>Hay dos ejemplos muy claros en este sentido. En primer lugar, está el tema de la inseguridad pública. Para cualquiera de buena fe, no existe posibilidad alguna de negar las mejoras que se verificaron en estos años. Por un lado, se quebró la tendencia al alza de todos los delitos que se arrastraba desde los años del FA en el poder y que se había agravado desde 2018. Por otro lado, en todos los índices relevantes, salvo en los homicidios, ha habido mejoras sustanciales con bajas pronunciadas de los principales delitos, en particular hurtos y rapiñas.</p><p>Y con relación a los homicidios, ellos se han concentrado más que antes en ciertos casos de lo que se dio en llamar, ya en la época de Bonomi, ajuste de cuentas entre bandas de delincuentes narcotraficantes. Salvo que ahora ellos ocurren en un contexto en el que el ministerio del Interior persigue con mucha más determinación que la administración del FA a todos los delitos vinculados al narcotráfico.</p><p>En vez de proponer un rumbo diferente que haga pensar que puede haber una mejora más drástica aún de la seguridad pública, el FA se ha dedicado en estos años a poner en tela de juicio las estadísticas oficiales y a horrorizarse por una inseguridad que, señala, es peor hoy que la que había en épocas de gobiernos de izquierda.</p><p>Con esta actitud, el debate se desvía: en vez de centrar su atención sobre mejoras posibles o estrategias más eficientes para combatir el delito, las discusiones pasan a ser acerca de la verdad de los datos y de la buena fe de la oposición. Y es lógico dudar de la buena fe izquierdista: hoy el FA se rasga las vestiduras por episodios de inseguridad que en verdad son similares a otros casos que ocurrieron en tiempos en los que el FA gobernaba, pero para los cuales la izquierda decía que se trataba solamente de episodios de “sensación térmica”.</p><p>En segundo lugar, está el tema de los ingresos de los hogares y la baja de la pobreza. Para cualquiera de buena fe, no existe posibilidad alguna de negar las mejoras que se verificaron en estos años posteriores a la pandemia. En efecto, el mundo entero sintió las consecuencias de la pandemia tanto económica como socialmente. La diferencia ha radicado en cómo se salió de ella: en Uruguay ya se recuperó el salario real, que superó niveles de prepandemia; ya aumentó la cantidad de personas con empleo, que también alcanzó niveles superiores a 2019; y la pobreza, que infelizmente creció hasta 2021, ya inició una senda a la baja que muy probablemente haya continuado en 2023 y lo verifiquemos con los resultados del Instituto Nacional de Estadísticas a fin de este mes.</p><p>Sin embargo, en vez de reconocer ese logro, que es del gobierno sin duda pero que también es de toda nuestra sociedad que fue capaz de sobrellevar rápidamente un shock externo negativo tan importante, el FA se dedica a negar la realidad, es decir, la mejora del salario real, el aumento del empleo y la baja de la pobreza. Con esta actitud, el debate se desvía: en vez de centrar su atención sobre mejoras posibles o estrategias más eficientes para aumentar el poder adquisitivo y seguir abatiendo la pobreza, las discusiones pasan a ser acerca de la verdad de los datos y de la buena fe de la oposición.</p><p>Hoy es 2 de marzo. Sería muy bueno para el país que la oposición presentara un balance crítico con espíritu de mejorar la situación nacional, en vez de recurrir como lo hace a la negación de la realidad. Pero, se sabe, este FA conducido por comunistas y tupamaros solo es capaz de hacer agitación y propaganda mentirosa.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-02T06:00:02.934",
  "ttr": 158,
  "type": "article"
}