{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/sindrome-del-ojo-seco-no-pases-por-alto-estos-sintomas-ni-confundas-esta-afeccion-con-otras",
  "title": "Síndrome del ojo seco: no pases por alto estos síntomas ni confundas esta afección con otras",
  "description": "Isabella Jugo/El Comercio GDAEl síndrome del ojo seco es una condición que afecta la película lagrimal, la capa de lágrimas que cubre y protege la superficie de los ojos. Por lo tanto, es fundamental no pasar...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/sindrome-del-ojo-seco-no-pases-por-alto-estos-sintomas-ni-confundas-esta-afeccion-con-otras"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fc1f40d/2147483647/strip/true/crop/996x484+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Fef%2F66524a9649c9ae7151e5653eb87b%2Fmujer-ojos-marrones.jpg",
  "content": "<div>\n<p><b><i>Isabella Jugo/El Comercio GDA</i></b><br />El<b> síndrome del ojo seco </b>es una condición que afecta la película lagrimal, la capa de lágrimas que cubre y protege la superficie de los ojos. Por lo tanto, es fundamental no pasar por alto algunos síntomas, así como saber cómo prevenir esta <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/reduce-la-ansiedad-y-mejora-el-sueno-algunos-de-los-beneficios-de-usar-la-miel-como-endulzante\">enfermedad</a>.</p><p>“El ojo seco es una <b>enfermedad </b>en la cual el paciente no produce suficientes lágrimas o, si las genera, estas no tienen la calidad adecuada. Si una persona no fabrica suficientes lágrimas, sus <b>ojos </b>no tendrán la lubricación necesaria. Como consecuencia, sus <b>párpados </b>empezarán a rozar y se formarán algunos problemas, como úlceras, fotofobia, ardor y picazón”, explicó Roberto Orihuela, químico farmacéutico.</p><p>De acuerdo con la Sociedad Americana de Oftalmología, la calidad de las lágrimas se mide por los elementos que poseen. Si estas no cuentan con la combinación adecuada de elementos o la película lagrimal no es como debería ser, también puede darse un caso de ojo seco. “La película lagrimal está compuesta por tres capas. Primero está la capa grasosa, que es la parte exterior de la película lagrimal. Luego, está la capa acuosa, que es la parte media de la película lagrimal. Finalmente, se encuentra la capa mucosa, que es la capa interior de la película lagrimal”, publicó la reconocida institución.</p><div>\n<p>\n</p><h3>Los síntomas a tener en cuenta:</h3>\n<p></p>\n</div><p>Conforme al Dr. Ángel Zelada Lorenzo, cirujano oftalmólogo y docente de la carrera de Medicina Humana de la Universidad Científica del Sur, los <b>síntomas </b>del síndrome del ojo seco pueden incluir los siguientes: ojos irritados, ardor y sensación de cuerpo extraño, visión borrosa, fatiga visual, dificultad para leer o realizar tareas visuales prolongadas.</p><p>“Cabe mencionar que el síndrome del ojo seco puede ser confundido con otras afecciones oculares debido a que algunos de sus síntomas pueden superponerse con síntomas de otras enfermedades”, explicó el especialista. Entre aquellas enfermedades se encuentran las siguientes:</p><p><b>- Conjuntivitis: </b>Provoca enrojecimiento ocular, secreción y sensación de picazón.</p><p><b>- Alergias oculares:</b> Causan enrojecimiento, picazón y lagrimeo.</p><p><b>- Defectos en la superficie ocular:</b> Ocasionados por lesiones o traumatismos en la córnea o en la superficie del ojo.</p><p><b>- Blefaritis: </b>Inflamación de los párpados que puede provocar síntomas como enrojecimiento, picazón y sensación de ardor.</p><p><b>- Síndrome de Sjögren:</b> Esta enfermedad autoinmune puede causar sequedad en los ojos y en la boca, siendo un diagnóstico importante a considerar si se sospecha de síndrome del ojo seco severo y persistente.</p><p>“Es importante realizar una evaluación completa por parte de un profesional de la salud ocular para determinar el diagnóstico correcto y recibir el tratamiento adecuado. Los oftalmólogos pueden realizar pruebas específicas, como el test de Schirmer, para medir la producción de lágrimas y ayudar a diferenciar el síndrome de ojo seco de otras condiciones similares”, añadió el docente de la Científica.</p><p>La oftalmóloga Claudia Pérez-Straziota señaló que los adultos mayores y las que han pasado por la menopausia son más propensas al ojo seco. Otros factores de riesgo incluyen el clima, el tiempo frente a pantallas, el consumo de tabaco y las alergias.</p><p>“El uso de ciertos medicamentos también puede aumentar el riesgo, como aquellos para tratar la depresión, alergias, presión arterial, glaucoma, menopausia y dolor. Los anticolinérgicos, anticonceptivos orales y retinoides sistémicos también son riesgosos”, destacó.</p><p>Lo mismo aplica para ciertas condiciones neurológicas, oculares, autoinmunes y endocrinas. Además, algunas cirugías oculares como LASIK, cataratas y de córnea incrementan el riesgo de ojo seco.</p><p>“El ojo seco puede presentarse solo o junto con otras condiciones médicas como el síndrome de Sjögren, diabetes y enfermedades tiroideas”, recalcó la doctora.</p><p>Ángel Zelada añadió que los usuarios que utilizan lentes de contacto, especialmente si se usan por largos períodos, tienen mayor riesgo de esta afección debido a la reducción del flujo de oxígeno a la superficie del ojo. Lo mismo ocurre en ambientes secos o con aire acondicionado, que aumentan la evaporación de las lágrimas.</p><div>\n<p>\n</p><h3>Los tratamientos.</h3>\n<p></p>\n</div><p>“Aunque el ojo seco es una enfermedad crónica que no tiene cura, existen tratamientos que pueden ayudar a controlar los síntomas del paciente. El tratamiento depende de la causa subyacente, por lo que es fundamental contar con el asesoramiento de un experto antes de seleccionar algún método en específico”, respondió la Dra. Pérez-Straziota.</p><p>Zelada Lorenzo enumeró algunos de los <b>tratamientos </b>principales para manejar los síntomas: las lágrimas artificiales, geles y ungüentos oculares, tapones oclusivos lagrimales, medicamentos antiinflamatorios, tratamientos con luz pulsada intensa (IPL), cambios en el estilo de vida y hábitos visuales.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/tengo-60-anos-y-reduje-mi-edad-biologica-a-35-mujer-conto-los-4-cambios-que-le-permitieron-mejorar-su-vida\">\n\"Tengo 60 años y reduje mi edad biológica a 35\": mujer contó los 4 cambios que le permitieron mejorar su vida\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/trucos-para-poner-en-practica-en-tu-rutina-diaria-y-mantener-los-dientes-sanos-toda-la-vida\">\nTrucos para poner en práctica en tu rutina diaria y mantener los dientes sanos toda la vida\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-22T07:31:01",
  "ttr": 152,
  "type": "article"
}