{
  "url": "https://www.elpais.com.uy/opinion/columnistas/la-politica-economica",
  "title": "La política económica",
  "description": "Algunos temas requieren largos preámbulos; el que voy a tratar hoy es uno de ellos. Para que nadie abandone la lectura cansado de leer sin llegar al meollo del asunto lo adelanto ya: este artículo trata de la...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/la-politica-economica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Algunos temas requieren largos preámbulos; el que voy a tratar hoy es uno de ellos. Para que nadie abandone la lectura cansado de leer sin llegar al meollo del asunto lo adelanto ya: este artículo trata de la política económica como el manejo prudente de equilibrios.</p><p>Todos hablamos de economía porque es algo que a todos nos afecta, pero pocos entienden de economía, (yo incluido). Aun los que han dedicado su vida a esa disciplina divergen en aspectos fundamentales. Hay diferentes escuelas económicas y un año se lleva el Nobel alguien que sostiene lo opuesto del premiado un par de años atrás. Eso quiere decir, por lo menos, que la cosa no es lineal. En física hay leyes que se cumplen siempre: la ley de impenetrabilidad de los cuerpos o la ley de gravedad. En economía no: ni siquiera la ley de la oferta y la demanda.</p><p>Existe una cantidad de subtemas en materia económica que son de gran complejidad y no tienen una respuesta única: por ejemplo el manejo de la moneda. Ese tema, que acá conocemos como atraso cambiario, está en discusión hace cincuenta años. Y seguirá estando.</p><p>A grandes rasgos, la discusión económica tiene dos idiomas básicos: la economía de libre mercado y propiedad privada, por un lado, o la economía centralmente dirigida y de propiedad colectiva por el otro. Este ha sido el planteo, académico pero también -sobre todo- político, que ha llenado el horizonte mundial de los últimos tiempos.</p><p>En teoría estos dos sistemas económicos son recíprocamente excluyentes pero como la economía, además de ser una asignatura académica, tiene que ver con el manejo de las sociedades, con la propiedad, el trabajo, las pasiones, los proyectos personales y mil cosas más, el asunto se carga de intereses y apetitos. Muchas discusiones económicas han terminado en revoluciones ¿no?</p><p>La cosa se deforma completamente cuando los que sostienen una posición o doctrina económica la fundamentan sobre consideraciones éticas o morales, pero no económicas, y acusan de perversidad, egoísmo o cualquier otro vicio a los de la posición contraria. Y viceversa. Lo vemos todos los días en esta campaña electoral.</p><p>La política económica de un país no depende de los economistas sino de los políticos y los políticos dependen de los votos. Eso es la democracia.</p><p>Vale agregar que al decir esto no estamos pensando-admitiendo ni economistas fanáticos y en la luna, ni políticos ignorantes o demagogos, ni votantes comprables.</p><p>Una consideración final: como no todo en la vida es ganancia o pérdida económica y hay otros valores que no cotizan en bolsa ni se miden en dinero (y no producen riqueza y hasta generan gastos), lo que una sociedad busca para vivir bien no se expresa en términos de teorías económicas sino en términos de partidos políticos, propuestas, candidatos.</p><p>En definitiva (y aquí hemos llegado a la meta) los políticos más aptos para gobernar son aquellos que entienden de equilibrios, de acuerdos, de respeto por el adversario y de sentido de unidad nacional. El último domingo de octubre busque esos nombres en el cuarto oscuro.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-martin-posadas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-22T05:45:02.339",
  "ttr": 101,
  "type": "article"
}