{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/SpaceX-lanzara-el-26-de-agosto-mision-que-intentara-la-primera-caminata-espacial-privada-uc896486",
  "title": "SpaceX lanzará el 26 de agosto misión que intentará la primera caminata espacial privada",
  "description": "Elon-gando                                    El empresario multimillonario Jared Isaacman comandará y financiará una serie de tres vuelos...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/SpaceX-lanzara-el-26-de-agosto-mision-que-intentara-la-primera-caminata-espacial-privada-uc896486",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/SpaceX-lanzara-el-26-de-agosto-mision-que-intentara-la-primera-caminata-espacial-privada-uc896486?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896486="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890862.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Elon-gando</p>\n                                    <h2>El empresario multimillonario Jared Isaacman comandará y financiará una serie de tres vuelos previstos.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La firma SpaceX tiene previsto lanzar el próximo 26 de agosto desde el Centro Espacial Kennedy, en Florida, la misión Polaris Dawn, un vuelo tripulado a la órbita terrestre que incluye entre sus objetivos la realización de la primera caminata espacial privada de la historia.</p><p>El programa Polaris Dawn enviará a cuatro personas a la órbita terrestre a bordo de una cápsula SpaceX Crew Dragon, que despegará —“no antes del 26 de agosto”— desde el Centro Espacial Kennedy de la NASA en Florida a bordo de un cohete Falcon 9 de SpaceX, indicó este miércoles la firma espacial estadounidense.</p><p>La tripulación de la misión “pasará hasta cinco días en órbita durante los cuales trabajarán para lograr”, entre otros objetivos, “volar más alto que ninguna otra misión Dragon” hasta la fecha y “tratar de alcanzar la órbita terrestre más alta jamás alcanzada”.</p><p>A unos 700 kilómetros de la Tierra, lo que situará a la tripulación más lejos de nuestro planeta que cualquier otra misión desde la era Apolo, se intentará llevar a cabo “la primera caminata espacial comercial de astronautas”, para lo que contarán además con trajes espaciales mejorados y diseñados por SpaceX, señaló Polaris Dawn en su página web.</p><p>“Para construir una base en la Luna y una ciudad en Marte se necesitarán millones de trajes espaciales. El desarrollo de este traje y la ejecución de la caminata espacial serán pasos importantes hacia un diseño escalable para los trajes espaciales en futuras misiones de larga duración a medida que la vida se vuelve multiplanetaria”, resaltó el programa Polaris Dawn.</p><p>Los cuatro miembros de la tripulación son el empresario multimillonario Jared Isaacman, quien comandará la misión; el piloto Scott “Kidd” Poteet, un teniente coronel retirado de la Fuerza Aérea de EE.UU., y las especialistas de la misión Sarah Gillis y Anna Menon, ambas ingenieras de SpaceX.</p><p>La nave Polaris Dawn llevará al cuarteto a la órbita terrestre en una misión que no está vinculada a la Estación Espacial Internacional (EEI).</p><p>Polaris Dawn es la primera de las tres misiones tripuladas planeadas en el Programa Polaris, todas las cuales utilizarán hardware de SpaceX.</p><p>Isaacman comandará y financiará los tres vuelos, como lo hizo con Inspiration4, una misión pionera de SpaceX a la órbita terrestre en septiembre de 2021.</p><p>Originalmente, el lanzamiento de Polaris Dawn estaba programado para 2022, una fecha que se ha pospuesto en varias ocasiones, en parte debido a “la complejidad pionera de la misión”.</p><p>SpaceX ya tiene una misión tripulada en órbita en este momento, la Crew-8, que envió a cuatro astronautas a la EEI en marzo pasado para un período de seis meses.</p><p>La tripulación de Crew-8 será reemplazada por los astronautas de la Crew-9, cuyo lanzamiento inicialmente previsto para el próximo 18 de agosto se va a efectuar ahora el 24 de septiembre.</p><p>EFE.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}