{
  "url": "https://www.elpais.com.uy/informacion/politica/abdala-dijo-que-el-discurso-de-lacalle-pou-sobre-el-plebiscito-fue-falaz-y-manipulador-y-lo-invito-a-debatir",
  "title": "Abdala dijo que el discurso de Lacalle Pou sobre el plebiscito fue “falaz y manipulador” y lo invitó a debatir",
  "description": "Redacción El PaísEl presidente del Pit-Cnt, Marcelo Abdala, invitó a debatir al presidente de la República, Luis Lacalle Pou, sobre la reforma del sistema jubilatorio que se plebiscitará el próximo 27 de...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/abdala-dijo-que-el-discurso-de-lacalle-pou-sobre-el-plebiscito-fue-falaz-y-manipulador-y-lo-invito-a-debatir"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ee0e533/2147483647/strip/true/crop/4603x2238+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2Ffe%2Fa59e397a438b969f4a95204056e1%2Fmarcelo-abdala.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El presidente del Pit-Cnt, <b>Marcelo Abdala</b>, invitó a debatir al presidente de la República, <b>Luis Lacalle Pou</b>, sobre<b> la reforma del sistema jubilatorio</b> que se plebiscitará el próximo 27 de octubre junto a las elecciones nacionales. La propuesta se planteó este miércoles en la sede de la central sindical durante una conferencia de prensa de la <b>Comisión Nacional Afirmá Tus Derechos</b> en respuesta a<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-llamo-a-no-votar-plebiscito-jubilatorio-hay-que-jugarsela-no-se-puede-ser-de-penarol-y-nacional\">la conferencia que dio el mandatario junto a otras autoridades 24 horas antes</a>.</p><p>“Sin desmedro del respeto a la investidura del presidente de la República, queremos ser absolutamente claros en el debate público. Desde nuestra perspectiva, ayer hubo <b>un discurso falaz</b>, <b>manipulador</b>, en tanto y en cuanto se ocultó abiertamente que estamos parados en un estrepitoso fracaso para la vida de la gente de la reforma de la seguridad social del año 96”, dijo Abdala en alusión a la creación de las AFAP. Además, agregó que “se ocultó conscientemente que en la reforma del año 2008 mejoraron algunas prestaciones”.</p><p>El dirigente sindical planteó que el discurso del mandatario fue “absolutamente <b>insensible</b> para los <b>cientos de miles de jubilados que están en la angustia de no poder comer y no llegar a fin de mes</b>”. Además, dijo que fue “errático en las respuestas”, porque al ser consultado sobre las exoneraciones fiscales, “no contestó” lo que se le preguntaba. En ese sentido, el presidente de la central sindical destacó que “en América Latina el porcentaje de renuncia fiscal por exoneraciones está en torno de un 3% y en Uruguay está en torno de un 6,5%” y precisó que “se dejan de cobrar impuestos por IRAE, por el Patrimonio, por un volumen de US$ 2.000 millones”.</p><p>Para Abdala, de esta manera el mandatario contribuye “a esta campaña que, más que fundamentos,<b> apela al miedo y al terror de la gente</b>”, y configura “<b>un discurso amenazante</b> en donde desde el poder del Estado, nada más y nada menos, y justamente desde la Presidencia de la República”, se platea que la propuesta del plebiscito “deberá significar una suba exorbitante del IVA, se menciona la cuestión de una presunta certeza jurídica que siempre es para el gran capital y no para la vida de la gente”.</p><p>“El objetivo del discurso que ayer se desarrolló tuvo mucho de atemorizar a nuestro pueblo, de acallarlo y de paralizarlo ante esta iniciativa”, agregó.</p><p>Luego dijo que “si el presidente de la República, para defender su posición, tiene que recurrir a una actitud de amenaza, con un alto grado de insensibilidad, que se manifiesta con respecto a la vida de la gente, está mostrando un elevado grado de debilidad política”. Para el sindicalista, esto revela que está “tan alejado de la realidad y de la vida de su pueblo”.</p><p>Impulsan este plebiscito, además del Pit-Cnt, el Partido Comunista del Uruguay (PCU) y el Partido Socialista (PS), ambos integrantes del Frente Amplio, partido político que dio libertad de acción en este tema a quienes lo integran.</p><div>\n<p>\n</p><h3>“Estafa”</h3>\n<p></p>\n</div><p>Abdala citó datos aportados por el Poder Ejecutivo en el Parlamento y aseguró que “la diferencia” entre “lo que cobró la gente efectivamente como renta vitalicia de la AFAP y lo que hubiere cobrado por el Banco de Previsión Social (BPS), significa de manera anual US$ 216 millones”. El presidente del Pit-Cnt sostuvo que hay 75.205 personas que están recibiendo as rentas vitalicias de las AFAP a cada persona que cobra renta vitalicia “como promedio se le está <b>estafando</b>, se le está confiscando $ 10.000 por mes”.</p><p>Luego, el sindicalista presentó algunas preguntas sobre el régimen de las AFAP: “¿Es cierto o no es cierto que cada uno de los que hoy reciben renta vitalicia se le confiscó $ 10.000 por mes con respecto a los aportes que hacen las AFAP? ¿Es cierto o no es cierto que el 90% de las personas (jubiladas) están cobrando $ 5.053 mensuales como promedio (por sus aportes a las AFAP)?”</p><div>\n<figure>\n<picture>\n<img alt=\"Dirigentes sindicales en conferencia de prensa en sede del Pit-Cnt\" srcset=\"https://imgs.elpais.com.uy/dims4/default/733ba2b/2147483647/strip/true/crop/5120x3417+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F59%2Fe0d905b0448396e5b1fbb162ba92%2Fdirigentes-sindicales.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e179939/2147483647/strip/true/crop/5120x3417+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F59%2Fe0d905b0448396e5b1fbb162ba92%2Fdirigentes-sindicales.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/733ba2b/2147483647/strip/true/crop/5120x3417+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F59%2Fe0d905b0448396e5b1fbb162ba92%2Fdirigentes-sindicales.jpeg\" />\n</picture>\n<div>\n<figcaption>Dirigentes sindicales en conferencia de prensa en sede del Pit-Cnt</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Invitación a debatir</h3>\n<p></p>\n</div><p>Abdala sugirió que el mandatario violó la Constitución de la República al dar una conferencia de prensa para expresar su oposición a la reforma de la seguridad social que impulsa, entre otros, el Pit-Cnt, pero, de todas maneras, lo invitó a debatir.</p><p>El dirigente sindical citó el numeral del artículo 77 de la Constitución de la República que establece que “el Presidente de la República y los miembros de la Corte Electoral no podrán formar parte de comisiones o clubes políticos, ni actuar en organismos directivos de los partidos, ni intervenir en ninguna forma en la propaganda política de carácter electoral”. Y acotó: “Vaya si es electoral la consulta ciudadana que nosotros estamos haciendo por el sí a tres medidas cautelares que elevan la seguridad social a un derecho humano fundamental”.</p><p>Sin embargo, anunció la invitación: “Si está tan convencido de las razones que ayer no aparecieron, nada nuevo bajo el sol con respecto a la campaña del terror y del miedo que ha estado funcionando contra esta iniciativa, a nosotros, y lo pensamos mucho, nos gustaría efectivamente que el presidente de la República defienda sus fundamentos en<b> un debate</b> con una compañera o un compañero que legítimamente defina — un trabajador, una trabajadora — la Comisión Nacional Afirmá Tus Derechos para debatir y hacer que el pueblo sepa las cuestiones que están en juego el 27 de octubre”.</p><p>La reforma impulsada disuelve el sistema mixto jubilatorio, por el que se genera un ahorro individual a partir de aportes a AFAP, propone aumentar las jubilaciones y pensiones al salario mínimo nacional, y plantea la posibilidad de acceder a la jubilación a partir de los 60 años.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/f0tQmEiDCxI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/encuesta-de-equipos-si-las-elecciones-fueran-hoy-el-43-votaria-al-fa-y-40-a-los-partidos-de-la-coalicion\">\nEncuesta de Equipos: si las elecciones fueran hoy, el 43% votaría al FA y 40% a los partidos de la coalición\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-sobre-plebiscito-jubilatorio-esto-es-dramatico-tenemos-25-dias-para-evitar-un-desastre-en-uruguay\">\nDelgado sobre plebiscito jubilatorio: \"Esto es dramático, tenemos 25 días para evitar un desastre en Uruguay\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-cruzo-a-lacalle-pou-y-dijo-que-aumentar-impuestos-no-seria-la-unica-solucion-para-financiar-la-reforma\">\nOrsi cruzó a Lacalle Pou y dijo que aumentar impuestos no sería \"la única solución\" para financiar la reforma\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-03T01:23:28.062",
  "ttr": 197,
  "type": "article"
}