{
  "url": "https://www.elobservador.com.uy/nota/con-comparaciones-con-2019-y-repaso-al-acuerdo-interpartidario-martinelli-tiene-su-primera-prueba-en-el-parlamento-202411820130",
  "title": "Con comparaciones con 2019 y repaso al acuerdo interpartidario, Martinelli tiene su primera prueba en el Parlamento",
  "description": "El ministro del Interior, Nicolás Martinelli, tendrá este viernes su primer desafío parlamentario desde que encabeza la cartera encargada de velar por la seguridad, uno de los puntos más cuestionados del...",
  "links": [
    "https://www.elobservador.com.uy/nota/con-comparaciones-con-2019-y-repaso-al-acuerdo-interpartidario-martinelli-tiene-su-primera-prueba-en-el-parlamento-202411820130",
    "https://www.elobservador.com.uy/nota/con-comparaciones-con-2019-y-repaso-al-acuerdo-interpartidario-martinelli-tiene-su-primera-prueba-en-el-parlamento-202411820130/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1699987693477/-ine7303-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El ministro del Interior,<strong> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/quien-es-nicolas-martinelli-el-nuevo-ministro-del-interior-que-sustituira-a-heber--202311612833\">Nicolás Martinelli</a>, tendrá este viernes su primer desafío parlamentario</strong> desde que encabeza la cartera encargada de velar por la seguridad, uno de los puntos más cuestionados del gobierno actual y la principal preocupación de los uruguayos según las encuestas.</p><div><p>Ante los legisladores que integran la comisión permanente –que funciona durante el receso veraniego– y por iniciativa del propio ministro (que se adelantó a las intenciones que esbozaba el Frente Amplio), <strong>Martinelli defenderá la gestión del actual gobierno y también sus pocos meses al frente de la cartera con algunos números.</strong></p><p>Y para preparar esa comparecencia fue que en la tarde de este jueves el ministro recibió a los legisladores oficialistas que integran la comisión permanente y les adelantó los principales lineamientos de la intervención que realizará este viernes.</p><p>Con comparaciones con 2019, último año del gobierno del Frente Amplio, <strong>el ministro defenderá que la mayoría de las denuncias de los distintos delitos bajaron.</strong> Si bien no mencionó números concretos en el encuentro, el jerarca sí dijo que en homicidios los números están bastante en línea con los números de 2022 (383) e incluso un poco por debajo, según dijeron a <em>El Observador</em> participantes del encuentro. En 2019 fueron 390. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/112023/1699365615576.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Nicolás Martinelli</p></div><p>Martinelli a principios de noviembre cuando asumió como ministro del Interior</p><p>Martinelli, que a diferencia de su antecesor habla de estrategia y no de plan, también destacará que el comienzo de 2024 es mejor que el de 2023. <strong>La intervención del ministro, que durará unas dos horas y media, tendrá dos ejes principales: la estrategia de prevención y represión y el ataque a las causas del delito.</strong></p><p>En ese marco, y centrado en los homicidios, el narcotráfico y la apuesta por la tecnología, <strong>el novel ministro desarrollará el grado de avance de las 16 propuestas acordadas en la Estrategia de seguridad integral y preventiva que salió de una mesa interpartidaria</strong> que el Frente Amplio integró inicialmente pero luego no respaldó sus conclusiones.</p><p>De esas 16 propuestas hay siete que, según integrantes del oficialismo, fueron propuestas por la oposición. <strong>Ese será uno de los puntos que los legisladores oficialistas se encargarán de recordar a la oposición en caso de que el Frente Amplio</strong> hable de la necesidad de ir hacia un acuerdo en este tema.</p><p>Algo de lo que puede ser ese debate ya fue adelantado por el asesor del Ministerio del Interior, Diego Sanjurjo, y el senador del Frente Amplio, Alejandro Sánchez.</p><p>“Si no logramos construir una política integral de seguridad ciudadana, seguiremos fracasando. No hay recetas mágicas. En Uruguay estamos a tiempo, necesitamos seriedad, evidencia y que la seguridad deje de ser un tema electoral. Necesitamos un gran acuerdo nacional, político y social”, escribió en respuesta a un tuit de Sanjurjo sobre la situación en Ecuador.</p><p>El asesor de Interior concordó con Sánchez en la necesidad de un “acuerdo político” pero le recordó lo que hizo el Ministerio del Interior en ese sentido.  </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/112023/1701376252828/-ine9432-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Martinelli. Archivo</p><p>“Fue con ese objetivo que a finales de 2022 el Ministerio del Interior convocó a todos los partidos políticos para diseñar una estrategia conjunta. Ese trabajo técnico duró seis meses y culminó con la presentación de 16 medidas concretas, 7 de las cuales fueron propuestas por el Frente Amplio. Como sabés, al final el FA decidió no dar su apoyo a la Estrategia, echando por tierra el acuerdo”, escribió.</p><p>“<strong>Va a ser una presentación con datos y estrategia. Es el camino correcto con el que es muy difícil no coincidir.</strong> Muchas de las propuestas son de la oposición”, aseguró a <em>El Observador</em> el diputado blanco Alfonso Lereté.</p><p>El ministro también repasará también algunas propuesta sobre tema cárceles. El Ministerio del Interior tiene presupuestado  para aumentar plazas en varios centros penitenciarios del país, tanto en el interior como en Montevideo.</p><p>Con pocos legisladores en sala pero en un tema que siempre genera debate y sin la experiencia parlamentaria de su antecesor, Luis Alberto Heber pero con más de un año de recorrido dentro de la cartera (fue durante 14 meses director general de Secretaría), <strong>Martinelli tendrá su primera intervención parlamentaria como ministro del Interior.</strong></p></div>",
  "author": "Diego Cayota",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T08:00:16.316Z",
  "ttr": 135,
  "type": "article"
}