{
  "url": "https://www.elobservador.com.uy/nota/mcdonald-s-volvera-a-comprar-sus-restaurantes-en-israel-tras-los-boicots-por-la-guerra-en-gaza-20244585857",
  "title": "McDonald's volverá a comprar sus restaurantes en Israel tras los boicots por la guerra en Gaza",
  "description": "El gigante de la comida rápida McDonald's adquirirá nuevamente todos sus restaurantes en Israel tras el boicot contra la marca a raíz de la guerra en la Franja de Gaza.Canadá es uno de los países que vieron...",
  "links": [
    "https://www.elobservador.com.uy/nota/mcdonald-s-volvera-a-comprar-sus-restaurantes-en-israel-tras-los-boicots-por-la-guerra-en-gaza-20244585857",
    "https://www.elobservador.com.uy/nota/mcdonald-s-volvera-a-comprar-sus-restaurantes-en-israel-tras-los-boicots-por-la-guerra-en-gaza-20244585857/amp"
  ],
  "image": "",
  "content": "<p><strong>El gigante de la comida rápida McDonald's adquirirá nuevamente todos sus restaurantes en Israel tras el boicot contra la marca a raíz de la guerra en la Franja de Gaza.</strong></p><div><figure><img alt=\"protesta\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c43e/live/ac38dd30-f338-11ee-8369-47dc4454b972.jpg\" /><figcaption>Canadá es uno de los países que vieron protestas contra la cadena.</figcaption></figure><p>La empresa dijo que había llegado a un acuerdo con la franquicia Alonyal para la devolución de 225 establecimientos en todo el país que emplean a 5.000 personas.</p><p>McDonald's recibió críticas después de que Alonyal comenzara a regalar miles de comidas gratis a los soldados israelíes.</p><p>En enero, la empresa admitió que el conflicto había \"impactado significativamente\" en su negocio.</p><p>Alonyal, que es propiedad del director ejecutivo Omri Padan, ha operado restaurantes McDonald's en Israel durante más de 30 años.</p><p>McDonald's utiliza un sistema de franquicia, lo que significa que los operadores individuales tienen licencia para administrar establecimientos y emplear personal.</p><p>El boicot a McDonald's se desató después de que países de mayoría musulmana como Kuwait, Malasia y Pakistán emitieran declaraciones distanciándose de la empresa por lo que se percibió como su apoyo a Israel.</p><p>Se organizaron fuertes protestas en todo el mundo y el boicot se extendió más allá de Medio Oriente.</p><p>Además de los restaurantes de la región, <strong>también se han visto afectados los negocios de McDonald's en Francia, Indonesia y Malasia.</strong></p><figure><img alt=\"McDonalds\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c481/live/fd909320-f339-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>En enero, la empresa admitió que el conflicto había \"impactado significativamente\" su negocio.</figcaption></figure><p>El jueves, la compañía dijo: \"McDonald's sigue comprometido con el mercado israelí y con garantizar una experiencia positiva para los empleados y clientes en el mercado en el futuro\".</p><p>También agradeció a Alonyal por construir la marca en Israel.</p><p>Padan dijo: \"Nos sentimos alentados por lo que nos depara el futuro\".</p><p>La compañía estadounidense indicó que los restaurantes, las operaciones y los empleados en Israel continuarán funcionando \"en términos equivalentes\" a los actuales, aunque las condiciones de la venta no fueron revelados.</p><p>A principios de año, el director ejecutivo de McDonald's, Chris Kempczinski, atribuyó la reacción negativa contra la empresa a la \"desinformación\", pero aún así sus utilidades resultaron afectadas y <strong>por primera vez en casi cuatro años la compañía no alcanzó su objetivo de ventas trimestral.</strong></p><p>McDonald's calificó el boicot de \"descorazonador e infundado\". La empresa depende de miles de negocios independientes que son dueños de la mayoría de sus más de 40.000 establecimientos y los administran en todo el mundo.</p><p>Alrededor del 5% se encuentran en Medio Oriente.</p><figure><img alt=\"protesta en Indonesia\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5576/live/4ca664d0-f33a-11ee-8369-47dc4454b972.jpg\" /><figcaption>En octubre, manifestantes indonesios protestaron contra las empresas que consideraron que apoyaban a Israel.</figcaption></figure><p>\"En todos los países donde operamos, incluidos los países musulmanes, McDonald's está orgulloso de ser representado por operadores locales\", dijo Kempczinski en ese momento.</p><p>\"Mientras esta guerra continúe... no esperamos ver ninguna mejora significativa (en estos mercados)\", añadió el jefe de McDonald's.</p><p>La compañía espera que al traer el negocio israelí de regreso a la empresa se pueda <strong>restaurar su reputación en Medio Oriente y cumplir sus principales objetivos de ventas una vez más.</strong></p><p>Gran parte de la Franja de Gaza ha quedado devastada durante las operaciones militares israelíes que comenzaron después de que hombres armados liderados por Hamás atacaran el sur de Israel el 7 de octubre, matando a unas 1.200 personas y tomando 253 rehenes.</p><p>Más de 33.000 personas han muerto en Gaza desde entonces.</p><p>Unos 130 de los rehenes israelíes siguen retenidos, y se presume que al menos 34 han fallecido.</p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a54a/live/fa9c15d0-f33a-11ee-8369-47dc4454b972.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c1rxv9vwwx8o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La alerta en Israel ante el temor a un inminente ataque de Irán en represalia por el asesinato uno de sus generales</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c720pdwvy4go?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El chef José Andrés asegura que el ejército de Israel atacó \"coche por coche\" a los trabajadores fallecidos de su ONG</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-05T11:58:57.000Z",
  "ttr": 125,
  "type": "article"
}