{
  "url": "https://rurales.elpais.com.uy/valor-agregado/mattos-las-perdidas-por-garrapata-estan-entre-us-50-y-us-60-millones",
  "title": "Mattos: \"Las pérdidas por garrapata están entre US$ 50 y US$ 60 millones\"",
  "description": "En el marco de las Jornadas de Actualización sobre el Control y Acción contra la Garrapata, que se iniciaron este jueves en Rivera, el ministro de Ganadería, Agricultura y Pesca, Fernando Mattos, indicó que...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/mattos-las-perdidas-por-garrapata-estan-entre-us-50-y-us-60-millones",
    "https://rurales.elpais.com.uy/valor-agregado/mattos-las-perdidas-por-garrapata-estan-entre-us-50-y-us-60-millones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/74ab3fa/2147483647/strip/true/crop/1599x777+0+7/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fe9%2F7c96696c4537844c7f62d1955816%2Fgudkoc0xoaekark.jfif",
  "content": "<div>\n<p>En el marco de las Jornadas de <b>Actualización sobre el Control y Acción contra la Garrapata</b>, que se iniciaron este jueves en Rivera, el <b>ministro de Ganadería, Agricultura y Pesca, Fernando Mattos</b>, indicó que “como ha sido la tónica de este gobierno, ante un problema, hay que dar la cara y la discusión de como enfrentarlo”.</p><p>Entrevistado en Valor Agregado de radio Carve, Mattos señaló que la garrapata “es un problema de alto impacto económico, que de forma creciente perjudica al productor, y no solo en Uruguay, sino que también en la región”.</p><p>Un aspecto que genera preocupación y mantiene en vilo a la cartera, es que “da la impresión de que la garrapata se está adaptando mejor, y tiene mejor terreno, entonces de alguna manera tenemos que tratar de alinear los conceptos, los pensamientos y las estrategias entre todos los sectores”.</p><p>Mattos informó que “aproximadamente cerca del 30% de los predios ganaderos del Uruguay tienen garrapata, y en tenencia de ganado debe de ser un 40% que es donde más ganado hay, pero a la vez tenemos muchas zonas limpias, que tenemos que cuidarlas”.</p><p>Actualmente, el impacto económico que genera el parásito, se ubica entre US$ 50 y US$ 60 millones, “si lo comparamos con otra cosa, por ejemplo en la auditoría de la carne vacuna que recién se publicó, generó US$ 29 millones de perdida, y la garrapata representa el doble; si comparamos con las celebradas lenguas para Japón más el mondongo para China, generan los mismos US$ 60 millones que tenemos de perdidas por garrapata”.</p><p>“No nos podemos permitir que el avance de la garrapata tome a todo el país”, enfatizó el jefe de cartera.</p><p>Sobre la hemovacuna, sostuvo que “es una herramienta más y muy efectiva, que no es la única, debe de estar combinadas con otras dentro de un plan sanitario general”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-08T21:19:15.163",
  "ttr": 61,
  "type": "article"
}