{
  "url": "https://www.montevideo.com.uy/Noticias/Para-la-Federacion-Rural-reforma-propuesta-por-el-Pit-Cnt-seria-un-lastre-para-Uruguay-uc902055",
  "title": "Para la Federación Rural, reforma propuesta por el Pit-Cnt sería “un lastre” para Uruguay",
  "description": "Campo nuestro                                    La gremial opinó que de aprobarse la modificación del sistema de la seguridad social “dañaría la confianza internacional” del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Para-la-Federacion-Rural-reforma-propuesta-por-el-Pit-Cnt-seria-un-lastre-para-Uruguay-uc902055",
    "https://www.montevideo.com.uy/Noticias/Para-la-Federacion-Rural-reforma-propuesta-por-el-Pit-Cnt-seria-un-lastre-para-Uruguay-uc902055?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902055="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885174.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Campo nuestro</p>\n                                    <h2>La gremial opinó que de aprobarse la modificación del sistema de la seguridad social “dañaría la confianza internacional” del país.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Federación Rural, uno de los principales gremios\nempresariales del sector agropecuario junto a la Asociación Rural del Uruguay\n(ARU), emitió un comunicado con el de manifestar su posición contraria al plebiscito\nde la seguridad social impulsado por el Pit-Cnt.</p><p>El gremio señaló que adopta “una postura firme y categórica\nen contra del plebiscito promovido por el Pit-Cnt para reformar la Constitución\nen materia de seguridad social, alertando sobre los riesgos económicos y\nsociales que implicaría [su\naprobación] para Uruguay”, expresó.</p><p>En este orden,\nla federación de productores rurales destacó que “un punto central es el\nrechazo compartido por los distintos equipos técnicos y actores sobre los riesgos”.\n</p><p>“Una modificación\nen este sentido dañaría la confianza internacional de Uruguay y perjudicaría el\nbienestar de la mayoría de la población. Uno de los esfuerzos más\nsignificativos de este gobierno, tanto a nivel ejecutivo como legislativo, ha sido\nla reforma previsional, que va más allá de los réditos electorales inmediatos.\nSin embargo, con la posible derogación, cabe la posibilidad de generar un\nefecto contrario al deseado, comprometiendo el futuro del país e hipotecando\nlas oportunidades de crecimiento y estabilidad para toda la sociedad”, finaliza\nel comunicado divulgado un día después de la conferencia del presidente de la\nRepública, Luis Lacalle Pou.</p><p>Para la Federación\nRural, en caso de aprobarse la reforma constitucional, sería un “lastre” que\npodría impedir el “crecimiento y desarrollo que tanto necesita el país”.</p><blockquote><p>Comunicado sobre el plebiscito para la reforma de la seguridad social. <a target=\"_blank\" href=\"https://t.co/ErqhgpKpl6\">pic.twitter.com/ErqhgpKpl6</a></p>— Federación Rural (@federacionrural) <a target=\"_blank\" href=\"https://twitter.com/federacionrural/status/1841537098928570564?ref_src=twsrc%5Etfw\">October 2, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Una-mona-de-mas--Pereira-critico-a-Lacalle-por-hablar-de-Penarol-y-Nacional-en-discurso-uc902036\">“Una moña de más”: Pereira criticó a Lacalle por hablar de Peñarol y Nacional en discurso</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}