{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/6/colombia-la-vicepresidenta-francia-marquez-denuncio-que-balearon-el-auto-en-el-que-viajaban-su-padre-y-su-sobrino/",
  "title": "Colombia: la vicepresidenta Francia Márquez denunció que balearon el auto en el que viajaban su padre y su sobrino",
  "description": "La vicepresidenta colombiana, Francia Márquez, anunció el domingo que su padre, Sigifredo Márquez, y también su sobrino, habían resultado ilesos después de que la camioneta en la que viajaban junto a dos...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/6/colombia-la-vicepresidenta-francia-marquez-denuncio-que-balearon-el-auto-en-el-que-viajaban-su-padre-y-su-sobrino/",
    "https://ladiaria.com.uy/mundo/articulo/2024/6/colombia-la-vicepresidenta-francia-marquez-denuncio-que-balearon-el-auto-en-el-que-viajaban-su-padre-y-su-sobrino/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/colombia_AFP__20240617_Marquez_article_main.jpg?r=dX1edzjcblnvd7xY",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2022/6/francia-marquez-la-primera-vicepresidenta-afro-y-feminista-de-colombia-vamos-las-mujeres-a-erradicar-el-patriarcado-en-nuestro-pais/\">La vicepresidenta colombiana, Francia Márquez</a>, anunció el domingo que su padre, Sigifredo Márquez, y también su sobrino, habían resultado ilesos después de que la camioneta en la que viajaban junto a dos custodios fuera baleada. </p>\n<p>“Informo que mi padre, junto a mi sobrino de 6 años y los dos hombres de protección, sufrieron un atentado en la vía Suárez-Cali, a la altura de Timba, afortunadamente salieron ilesos del ataque y se encuentran bien”, escribió la jerarca en su cuenta de X. </p>\n<div>\n<blockquote><div><p>Me duele el corazón, que justo en este día, hayan atentado contra mi padre.</p><p>Informo que mi padre, junto a mi sobrino de 6 años y los dos hombres de protección, sufrieron un atentado en la vía Suárez-Cali, a la altura de Timba, afortunadamente salieron ilesos del ataque y se…</p></div>— Francia Márquez Mina (@FranciaMarquezM) <a target=\"_blank\" href=\"https://twitter.com/FranciaMarquezM/status/1802455947744256032?ref_src=twsrc%5Etfw\">June 16, 2024</a></blockquote> \n</div>\n<p>Además, de acuerdo a lo que informó el portal <em>France24</em>, Márquez le pidió a la Fiscalía “abrir las investigaciones pertinentes para esclarecer estos hechos”. </p>\n<p>Márquez —que hace dos años hizo historia al convertirse en la primera mujer negra en llegar a la vicepresidencia— también abogó para que se redoblen los esfuerzos en búsqueda de la construcción de paz que impulsa el gobierno al que pertenece, que lidera el presidente Gustavo Petro. </p>\n<p>“En estos difíciles momentos hago un llamado a toda Colombia a sumar los esfuerzos que sean necesarios para conducir nuestra sociedad a la paz”, sentenció la vicepresidenta. </p>\n<p>Imágenes divulgadas por la prensa colombiana mostraron cuatro marcas de tiros en una de las ventanas y en la parte de atrás en la que viajaban el padre y el sobrino de Márquez. </p>\n<p>A pesar del pedido de la vicepresidenta, aún no está claro quiénes son los responsables del atentado. Según informaciones dadas por las Fuerzas Armadas, los perpetradores lograron escapar del lugar de los hechos. Por otro lado, medios locales dieron a conocer más detalles sobre el incidente. </p>\n<p>En diálogo con la cadena radial <em>La W</em>, el general Jorge Urquijo, comandante de la región número 4 de la Policía Nacional, dijo que el vehículo fue abordado por dos motocicletas, que dispararon contra la camioneta blindada.</p>\n<p>El general aseguró que están ofreciendo hasta 100 millones de pesos colombianos (aproximadamente unos 24.000 dólares) por información “que permita la captura de las personas que realizaron este atentado”.</p>\n<p>El ataque perpetrado contra los familiares de Márquez es otro episodio más que deja a descubierto la violencia que está afectando especialmente al departamento del Cauca, de donde es oriunda Márquez, y en general al suroeste de Colombia. </p>\n<p>Desde hace meses, ha habido varios ataques realizados por el Estado Mayor Central (EMC), la principal disidencia de la extinta guerrilla de las Fuerzas Armadas Revolucionarias de Colombia (FARC) contra instalaciones militares y policiales, ocasionando varios muertos. </p>\n<p>De acuerdo a lo que informó el diario bogotano <em>El Espectador</em>, esa región del país sufre “una ola de violencia por ataques de las disidencias de ‘Iván Mordisco’ a la población”. Mordisco, como es conocido Néstor Gregorio Vera Fernández, es uno de los líderes más fuertes de las disidencias. </p>\n<p>El ataque contra el papá y el sobrino de Márquez fue rechazado por el presidente Petro y por numerosas figuras públicas del país. Además, este lunes, según lo consignado por el portal <em>La Silla Vacía</em>, Juliette De Rivero, representante en Colombia del Alto Comisionado de la ONU para los Derechos Humanos, hizo un video repudiando este nuevo hecho delictivo. </p>\n<p>“El Estado en su conjunto, autoridades civiles y militares, deben trabajar para recuperar la gobernabilidad y proteger los derechos humanos. Esto se puede lograr implementando la política de seguridad humana, adoptada por el gobierno y que debe ser desarrollada en todos los niveles, civiles y militares, y acompañada por la política de desmantelamiento de la criminalidad”, expresó De Rivero.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-17T23:29:14+00:00",
  "ttr": 125,
  "type": "article"
}