{
  "url": "https://www.elobservador.com.uy/nota/joel-dicker-la-realidad-puede-emanar-de-la-ficcion-pero-una-novela-es-una-invencion-y-hacerla-es-un-momento-de-libertad--202448104044",
  "title": "Joël Dicker: \"La realidad puede emanar de la ficción, pero una novela es una invención y hacerla es un momento de libertad\"",
  "description": "Como si de un relojero suizo se tratara, el escritor Joël Dicker regresa con Un animal salvaje, un thriller en el que su manejo del 'tempo' de la trama es casi milimétrico ya que para él ésta es la \"base\" de...",
  "links": [
    "https://www.elobservador.com.uy/nota/joel-dicker-la-realidad-puede-emanar-de-la-ficcion-pero-una-novela-es-una-invencion-y-hacerla-es-un-momento-de-libertad--202448104044",
    "https://www.elobservador.com.uy/nota/joel-dicker-la-realidad-puede-emanar-de-la-ficcion-pero-una-novela-es-una-invencion-y-hacerla-es-un-momento-de-libertad--202448104044/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712583512430.jpg?&cw=600&ch=365",
  "content": "<p>Como si de un relojero suizo se tratara, el escritor <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/drama-familiar-traicion-y-misterio-en-un-libro-imperdible-2016731500\"><strong>Joël Dicker</strong></a> regresa con <strong><em>Un animal salvaje</em></strong>, un thriller en el que su manejo del 'tempo' de la trama es casi milimétrico ya que para él ésta es la \"base\" de esta historia enmarcada en siete minutos y en la que no cesa de poner \"trampas\" a sus 22 millones de lectores.</p><div><p>Así lo cuenta a EFE en una entrevista en Madrid, donde está con motivo de su gira por el lanzamiento internacional de esta novela (Alfaguara), su octava, que ha escrito sin un \"plan\" previo: \"Y no lo digo para que se piense que esto es extraordinario, sino porque el hecho de no tener un plan forma parte del placer de escribir\".</p><div><h3>Leé también</h3></div><p>Una reflexión que concreta para hacer ver cuál es la base de esta historia, \"el tempo, el ritmo\", que hará al lector saltar de una página a otra sin tener en cuenta que tiene por delante 446: \"el lector va a pensar que es rápido, que es eficaz\".</p><p><strong><em>Un animal salvaje</em> propone habitar las vidas de cinco personajes que giran en torno a un robo en una joyería en Ginebra</strong>, un acto que se va a realizar en siete minutos y en el que entran en juego cinco personas a las que lleva al límite, tanto en la acción como en la gestión de sus sentimientos, con el objetivo de ponerlos a vivir en una suerte de tela de araña de la que intentarán salir de manera paralela al desarrollo y planificación del robo.</p><p>\"La pareja se consolida en los momentos difíciles que es cuando es capaz de superar esas dificultades y ése es el secreto que está en el alma de la novela. Todos tenemos secretos, cualquier ser humano los tiene -dice- <strong>¿La literatura, en cierta manera, no es desvelar un secreto o muchos secretos? Pues sí, la literatura es revelar secretos</strong>\".</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1712583504340.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>EFE/ J P Gandul</p></div><p>Joël Dicker</p><p>Según confiesa, para la elaboración de la trama no ha ido a \"hablar con policías\" para saber cómo son las técnicas de investigación ya que eso no le \"interesa\": <strong>\"La realidad puede emanar de la ficción, pero si algo tiene que quedar claro es que una novela es una ficción, una invención, y hacerla es un momento de libertad\".</strong></p><p>Y por eso también ha hecho uso de ese campo sin puertas que es la ficción para dejar claro su idea de que<strong> no se pueden dirigir \"los sentimientos\"</strong>, otro de los puntos sobre los que pivota esta novela en la que critica cómo la \"mirada del otro\" paraliza o hace cambiar nuestra manera de amar.</p><p>\"Podemos amar a varias personas (...).<strong> El problema de todos estos personajes es la mirada del otro, lo que van a pensar, porque no se atreven en el fondo a mostrarse tal como son.</strong> No se atreven a confesar lo que son. Realmente están un poco pillados en esa trampa de su identidad, pero la realidad es que no hay una uniformidad de amor, de ritmo, de vida\", expresa.</p><div><h3>Leé también</h3></div><p>También apunta en estas páginas lo que considera que es la \"gran cuestión\", la línea fina que hay entre la pública y la privada, algo que sufren en su carne dos de los protagonistas, el matrimonio Braum, con quien construye una maquinaria precisa en la que entra el también matrimonio Liégean y un quinto personaje, \"el fiera\", quien prende la llama para que la historia explote.</p><p>Catapultado a lo más alto de la literatura mundial con <em>La verdad sobre el caso Harry Quebert</em> (Alfaguara, 2013), Dicker duda cuando se le pregunta sobre su futuro, porque \"hay que pensarlo\", aunque sale rápido de esta situación al concluir que es su familia.</p><p>\"Creo que esta es nuestra herencia y no saber si he ganado el Premio Nobel o vendí 1.200.000 libros\", espeta este autor que niega contar con una \"fórmula Dicker\" para escribir y que prefiere no hacer balance de su última década de éxitos porque pensar en esto es \"vertiginoso\".</p><p>EFE<br /> </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-08T13:40:44.661Z",
  "ttr": 131,
  "type": "article"
}