{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-pasado-de-una-ilusion-opinion-sanguinetti",
  "title": "El pasado de una ilusión",
  "description": "El título de esta columna es el de un formidable libro de François Furet, el gran historiador de la Revolución Francesa, que rastreó la historia de la idea comunista. Él mismo comunista en su juventud, ahondó...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-pasado-de-una-ilusion-opinion-sanguinetti"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El título de esta columna es el de un formidable libro de François Furet, el gran historiador de la Revolución Francesa, que rastreó la historia de la idea comunista. Él mismo comunista en su juventud, ahondó en el fenómeno de la utopía política que, en el caso marxista-leninista, terminó en una tragedia sin par. Tan sin par como que costó 20 millones de muertos en Rusia (incluso dos millones de agricultores ucranianos condenados al hambre), 65 millones en China, un millón en Vietnam y se estima que cien mil en América Latina.</p><p>La idea comunista, dice Fouret, “es cualquier cosa menos un error de juicio, que se puede, con la ayuda de la experiencia, reparar, medir, corregir; es más bien un emprendimiento psicológico comparable al de una fe religiosa”. Si bien Marx es el que construye la idea de la sociedad sin clases, no es él quien lidera ese devastador fenómeno histórico. Marx murió en 1887. Lenin, Trotsky, Stalin transformaron esa visión teórica en un totalitarismo absoluto que duró 70 años y que en Rusia nada dejó, salvo lo que hoy se adolece: una dictadura basada en un capitalismo de Estado, rodeada de obscenos millonarios asociados al poder, mientras resucita el más viejo nacionalismo, con la Iglesia Ortodoxa recuperada para el régimen y el sueño imperial que conduce a la agresión cruel de sus vecinos. Hemos vuelto al zarismo en su peor expresión.</p><p>El hecho es que esa idea teórica, forjada por un economista alemán que vivía en Inglaterra, fue transformada en ideología-religión en Rusia y de ahí llegó al mundo. Europa del Este cayó bajo su égida y China fue su gran conquista. Pero todo eso ya es trágica historia. Como también en América Latina, donde la Revolución Cubana de 1959 encendió la llama renovada de esa ilusión con un romanticismo inicial que se transformó en un capítulo sangriento de la guerra fría. Que así lo fue entre los EE.UU. y la Rusia Soviética, no entre nosotros, en que la pulsión revolucionaria costó un pesado tributo de violencia y sangre.</p><p>El triunfo de Fidel y sus barbudos fue saludado como una llamada de libertad. Estuve en Cuba, como periodista, en aquel esperanzado 1959 en que si bien intuimos la posibilidad de otro caudillismo latinoamericano, no advertimos el ingrediente ideológico. Este se reveló en 1962, de modo rotundo, cuando Fidel proclamó su conversión y su traición a las ideas de quienes luchaban por una América Latina más justa, dentro de la democracia. En aquel momento fue claro: “Nuestras ideas se tenían que ocultar, porque de otra manera nos hubiéramos enajenado el apoyo de la burguesía y de otras fuerzas que sabíamos que después tendríamos que ir contra ellas”. “No hay término medio entre socialismo y capitalismo. Los que tratan de colocarse en una tercera posición adoptan una postura falsa. Esa es una complicidad con el imperialismo”. “La única teoría revolucionaria es el marxismo”. “Soy marxista-leninista y lo seré hasta los últimos días de mi vida”.</p><p>Allí comenzamos a vivir, en toda América, la dramática dialéctica de guerrillas y golpes de Estado. De un lado Cuba, apoyada por la URSS, financiaba guerrillas, mientras del otro, ejércitos alentados (o por lo menos tolerados) por Washington daban golpes de Estado para combatirlas.</p><p>En nuestro país, una radicalización política que el propio Che Guevara condenó, dado el nivel de democracia que aquí se vivía, siguió adelante con su proyecto y alfombró el camino de la dictadura. A esta nada la excusa, porque cuando las Fuerzas Armadas dieron el golpe ya la guerrilla estaba derrotada. Sucumbieron a la embriaguez de la victoria, arrebatando arbitrariamente el poder. Pese a algunas teorías históricas totalmente reñidas con la realidad, es incuestionable que la irrupción militar fue consecuencia de una guerrilla que generó un impensable protagonismo castrense. No fue la única causa, por cierto, pero sin ella no había golpe por más vueltas que le den a la secuencia histórica.</p><p>Toda esta reflexión nos la provoca la desolación de las noticias de Cuba de estos días. Hace treinta años que su estancamiento se ha hecho visible, que escasean alimentos y energía, que la producción no levanta, que ya ni el turismo es lo que era por las carencias generalizadas de un país en profunda decadencia. Es el fracaso estructural del totalitarismo político y la economía colectivista, de la falta de iniciativa individual, del desaliento de quienes podrían producir. El mismo fracaso del mundo entero, desde Checoslovaquia hasta Yugoslavia, desde Rusia hasta China, donde la hegemonía del partido logró sobrevivir al afiliarse a la economía de mercado,</p><p>Ese fracaso, ahora, llega ya al fondo. Cuba pide al Programa Mundial de Alimentos leche en polvo para los niños a los que no les puede suministrar ni los mínimos cupos de su cartilla oficial de racionamiento. Oficialmente, se traga su orgullo y reconoce su debacle económica y social. También está pidiendo arroz, trigo, maíz, que le está enviando Brasil. Por supuesto, todo se puede comprar en el mundo entero. No hay “bloqueo” norteamericano en ninguna parte. Uruguay puede venderle leche. El problema es que no hay dinero para pagarla.</p><p>A eso hemos llegado luego de 65 años de revolución.</p><p>Se perdieron libertades, vidas, oportunidades, en nombre de una ilusión. Una falsa ilusión. Sostenida dogmáticamente, con agravios para todos quienes pensábamos distinto.</p><p>El socialismo científico de Marx terminó en una religión oscurantista y empobrecedora. Sin embargo, pese a las realidades, todavía hay devotos de ese credo, de ese esperpento trágico. Sigue mostrándose a Cuba como un modelo de algo, en nombre de un antiyanquismo trasnochado y una ignorancia descomunal de los hechos.</p><p>Lo que debería ser solo materia de historia, como testimonio de nuestros errores, flota todavía, hasta subliminalmente, en el imaginario de un proclamado progresismo cada día más antihistórico.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/julio-maria-sanguinetti",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-17T05:55:01.134",
  "ttr": 190,
  "type": "article"
}