{
  "url": "https://www.montevideo.com.uy/Noticias/Plebiscitos-que-se-votaran-en-octubre--de-que-colores-seran-las-papeletas-y-por-que--uc894169",
  "title": "Plebiscitos que se votarán en octubre: ¿de qué colores serán las papeletas y por qué?",
  "description": "Veo, veo                                    La Corte Electoral definió cómo serán las hojas por el “sí” a los allanamientos nocturnos y a la reforma de seguridad...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Plebiscitos-que-se-votaran-en-octubre--de-que-colores-seran-las-papeletas-y-por-que--uc894169",
    "https://www.montevideo.com.uy/Noticias/Plebiscitos-que-se-votaran-en-octubre--de-que-colores-seran-las-papeletas-y-por-que--uc894169?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894169="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201906/_W933_80/697832.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Veo, veo</p>\n                                    <h2>La Corte Electoral definió cómo serán las hojas por el “sí” a los allanamientos nocturnos y a la reforma de seguridad social.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La papeleta por el “sí” al plebiscito, impulsado por\norganizaciones sociales, algunos sectores del Frente Amplio y el Pit-Cnt, que propone una reforma en la seguridad\nsocial será de color blanco.</p><p>Mientras que la papeleta por el “sí” a la habilitación\nconstitucional de los allanamientos nocturnos, impulsada por la coalición desde\nel Parlamento, será “amarillo oro”. Todo esto según informó <em>Telemundo</em> y\nconfirmó <em>Montevideo Portal </em>con fuentes de la Corte Electoral.</p><p>Estas hojas de color blanco o amarillo, con su respectiva\ndescripción de qué se vota, se podrán encontrar junto con las listas de los\ndistintos candidatos presidenciales el 27 de octubre en las elecciones\nnacionales.</p><p>A diferencia de lo que ocurre con los referéndum, en donde se\npuede votar por “sí” o por “no”, en los plebiscitos solo existe una papeleta\npor el “sí”. Es decir, que, quien no está de acuerdo con la propuesta no debe\ncolocar este tipo de papeletas junto a su voto.</p><p>Desde la Corte Electoral se detalló que no hubo pedidos de\ncolores específicos por parte de las organizaciones sociales (en el caso del\nimpulsado por el Pit-Cnt) ni de los actores políticos (en el de allanamientos\nnocturnos).</p><p>Asimismo, se explicó que la razón de elecciones de estos\ncolores se da “por la disponibilidad de papel”.<em></em></p><p>En el caso del plebiscito de la seguridad social se pretende reformar el artículo 67 de la Consitución de la República, mientras que el de los allanamientos nocturnos pretende modificar el artículo 11, que establece: “El hogar es un sagrado inviolable. De noche nadie podrá entrar en él sin consentimiento de su jefe, y de día, sólo de orden expresa de juez competente, por escrito y en los casos determinados por la ley\".</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}