{
  "url": "https://www.elpais.com.uy/tvshow/musica/laura-canoura-un-concierto-de-camara-un-proyecto-para-television-una-reedicion-en-vinilo-y-su-nuevo-disco",
  "title": "Laura Canoura: un concierto de cámara, un proyecto para televisión, una reedición en vinilo y su nuevo disco",
  "description": "La cantante atraviesa uno de los momentos más prolíficos de su carrera. Acaba de estrenar el espectáculo \"Canoura de cámara\", próximamente lanzará un disco del que participa Ricardo Mollo y está a punto de estrenar programa.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/laura-canoura-un-concierto-de-camara-un-proyecto-para-television-una-reedicion-en-vinilo-y-su-nuevo-disco"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e290c73/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F59%2F5e5742ba4345ab909e9e2d13b047%2Flaura-canoura.jpg",
  "content": "<div>\n<p>\"Estoy en el momento que siempre soñé”, dice <b>Laura Canoura</b> mientras se acomoda en la silla de una cafetería en Palermo. Es miércoles al mediodía y la cantante acaba de repasar todos sus proyectos para lo que resta del año. El jueves se presentará junto al <b>Conjunto Nacional de Música de Cámara</b> (CNMC) en el <b>Auditorio Nacional del Sodre </b>y al día siguiente estrenará el programa <b><i>Canciones como tatuajes</i></b> en TV Ciudad. Está a punto de publicar su nuevo disco, con el que culminará un proceso de cuatro años, y acaba de lanzar una reedición en vinilo de <b><i>Pasajeros permanentes</i></b>, un álbum clave de su obra.</p><p>Y si bien atraviesa uno de los momentos más prolíficos de su vida artística, se cuestiona qué es lo que realmente le llega al oyente casual de su trabajo. “Es una reflexión que tengo hace meses”, comenta. “Justo ayer tuve que ir a hacerme un carné de salud y la odontóloga me preguntó si seguía cantando. Me quedé sorprendida. Le respondí: ‘que tú no me veas no significa que no siga estando’. Me fui del lugar con eso en la cabeza, porque por cómo funcionan hoy los algoritmos de las redes y las plataformas, se generan este tipo de situaciones: la gente piensa que no existís porque no te ve en su círculo”.</p><p>¿Cómo se enfrenta Canoura a esta situación? Con la misma herramienta que la acompaña desde sus días en Rumbo: su voz. Y, en el último tiempo, se dedicó a demostrar que su instrumento se adapta a cualquier situación. En 2018 cantó en el Teatro Solís junto a un coro de cuatro voces masculinas, en 2019 celebró sus 40 años de carrera junto a una banda que incluía una sección de cuerdas, y en 2020 estrenó un formato de guitarra y voz que quedó inmortalizado en el disco <i>Cantorcita</i>. Dos años más tarde formó una banda con la que desplegó una intención cercana al rock, y ahora se animó a un nuevo desafío.</p><p>El viernes estrenó en Salto su espectáculo junto al CNMC, titulado <b><i>Canoura de Cámara</i></b>, en el que lleva su repertorio a un lugar totalmente nuevo. “Volver a lo pianíssimo después de tocar tanto tiempo con la banda de rock es genial”, cuenta sobre el sexteto de viola, violoncello, piano, contrabajo y dos violines. “Lo que más me gusta de esto es tener una actitud de aprendizaje: voy a hacer un montón de cosas que van a quedar latentes”.</p><p>Si bien prefiere no dar demasiados detalles del repertorio que parte de los arreglos de Franco Polimeni —sí aclara que estarán sus clásicos y habrá tangos, boleros y canciones de folklore—, dice que al momento de adaptar su voz al formato, tiene como referencia a los discos <i>Both Sides Now</i> y <i>Travelogue</i> de Joni Mitchell; y los trabajos de Caetano Veloso con Jacques Morelembaum como <i>Fina Estampa</i>.</p><p>Cuenta, además, que uno de los principales objetivos del proyecto es expandir el alcance del CNMC. El cruce entre la música académica y popular es una búsqueda que el Elenco Estable del Sodre inició en 2022 con el bandoneonista Ulises Passarella, se expandió en 2023 con un espectáculo junto a Luciano Supervielle y continuó este año con versiones de canciones de Jaime Roos y Gustavo “El Príncipe” Pena.</p><p>Las entradas para el concierto del jueves en el Auditorio Nacional del Sodre se venden en Tickantel. Los precios van de 150 a 1800 pesos; hay 2x1 para socios de Club El País.</p><p>En la previa del espectáculo, va esta entrevista en la que habla de los siguientes pasos en su carrera.</p><p><b>—Estás a punto de editar tu nuevo disco, mayormente dedicado a compositoras uruguayas contemporáneas, que parte de un proyecto que iniciaste en 2020. ¿Qué sentís al cerrar este círculo?</b></p><p>—Mucha felicidad. El proyecto empezó en plena pandemia, en un momento de mucha soledad y zozobra en el que la gente no sabía cómo sobrevivir, y tuve muchísima suerte de haberme ganado ese premio del Fondo de Estímulo a la Formación y Creación Artística del MEC, que además me dio un sustento como artista independiente para no tener que recurrir a mi familia. Además me dio un objetivo y me puso en foco. Estuve durante un año y medio escuchando a artistas, seleccionando repertorio y haciendo entrevistas, y después de seleccionar 15 canciones de artistas como <b>Samantha Navarro</b> y<b> Julieta Rada</b> grabé las maquetas. Pero el proyecto no podía terminar guardado en un cajón del MEC; había que hacer algo: así que empecé a incorporar algunas de ellas a mi repertorio y así empezaron a tomar forma para el disco. Me gusta mucho el resultado porque son muy diferentes a la originales.</p><p><b>—Casi todo el disco fue grabado en Buenos Aires, y hace poco publicaste una foto junto a Ricardo Mollo en el estudio. ¿Es parte?</b></p><p>—¡Sí! Todavía estoy tratando de asimilar que Mollo cantó en mi disco (<i>Se ríe</i>) Sigo sorprendida, porque pensé que no me conocía, y sin embargo fue facilísimo. También participan <b>Lisandro Aristimuño, Nadia Larcher </b>y <b>Luciano Supervielle</b>; con él hacemos una versión de piano y voz de <b>“Soltar tu mano</b>”, que es un tema suyo que me encanta. También incorporé dos canciones mías que estaban metidas en un cajón y que cuando se las mostré al “Chapa” (<i>el guitarrista Juan Pablo Chapital</i>) me dijo que tenía que estar en el disco. En ambos la voz hablada se superpone con la cantada.</p><p><b>—El repertorio ya recorrió varios escenarios de Uruguay antes de que entraras al estudio. ¿Eso hizo facilitó el proceso de grabación?</b></p><p>—Sí, porque lo trabajamos mucho en los ensayos y la gira que hicimos por Uruguay. Por lo tanto, la mayoría de los temas llegaron al estudio con un afiate único. Muchas fueron grabadas en toma uno, y las que no se hicieron en toma dos o incluso tres, pero solo porque le decía al productor Ernesto Snajer que grabáramos otra por las dudas. Es increíble el proceso de trabajo que hemos hecho con este disco:\u0010es de las cosas más lindas que he hecho en las últimas décadas.</p><p><b>—Lo nuevo llega casi al mismo tiempo que la reedición en vinilo de <i>Pasajeros permanentes</i>, que se editó en 1998. A 26 años de ese disco, ¿qué se mantiene intacto en tu forma de encarar tu trabajo?</b></p><p>—La espontaneidad y la ilusión. Me estás hablando de dos discos que tienen muchas cercanías porque <i>Pasajeros permanentes</i> fue mi primer disco grabado en Chile y este es el primero hecho en Argentina. Quisiera que el álbum que va a salir de acá a un mes me traiga la mitad de las satisfacciones de <i>Pasajeros permanentes</i>, que es mi disco favorito. Y también porque vuelvo a mostrarme como compositora después de tanto tiempo, porque la última vez fue en 2010 con <i>Un amor del bueno</i>, y después vino un proceso de muchos discos en vivo. Le deseo una larga vida a este nuevo disco y poder tocarlo todo lo que se pueda.</p><div>\n<p>\n</p><h3>Un proyecto en TV Ciudad</h3>\n<p></p>\n</div><p>En unos días, Canoura estrenará <b><i>Canciones como tatuajes</i></b>, un ciclo ideado por el periodista <b>Eduardo Delgado</b> y conducido por la cantante. El título del programa es un guiño a una de las frases de “Blue” de Joni Mitchell (“Songs are like tattoos”), y se emitirá todos los viernes a las 21.00. “Es un precioso proyecto dividido en dos”, cuenta. “En la primera un artista con trayectoria en Uruguay habla de una canción suya que sea un hit, un tatuaje en el público. Dialogamos sobre su vida, su arte y el proceso de creación de esa canción. Luego, entrevisto a un músico joven que hace dos temas: uno del artista referente y otro de su repertorio que cree que en un futuro puede llegar a ser un tatuaje en el público”.</p><div>\n<figure>\n<picture>\n<img alt=\"laura canoura rada .j (18042228).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/87aafb5/2147483647/strip/true/crop/884x532+0+0/resize/884x532!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2Fc4%2F1573e0e5434abcea34fe43a57f25%2Flaura-canoura-rada-j-18042228.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e5f0762/2147483647/strip/true/crop/884x532+0+0/resize/1768x1064!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2Fc4%2F1573e0e5434abcea34fe43a57f25%2Flaura-canoura-rada-j-18042228.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/87aafb5/2147483647/strip/true/crop/884x532+0+0/resize/884x532!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2Fc4%2F1573e0e5434abcea34fe43a57f25%2Flaura-canoura-rada-j-18042228.jpg\" />\n</picture>\n<div>\n<figcaption>Laura Canoura y Ruben Rada en \"Canciones como tatuajes\".</figcaption><p>Foto: Captura de Facebook @tvciudad.</p></div>\n</figure>\n</div><p>Serán ocho episodios, y el debut tendrá a Ruben Rada y Knak. Luego vendrán Larbanois &amp; Carrero y Luana Méndez, Estela Magnone y Tallo, Mauricio Ubal &amp; Rubén Olivera y Simona Bustelo, Leo Masliah y Solistah, Jorge Nasser y Flor Sakeo, La Vela Puerca y Sofía Alvez, Edu “Pitufo” Lombardo &amp; Pablo “Pinocho” Routin y Facu Balta. Es una propuesta prometedora.</p><div>\n<p>\n</p><h3>Un disco que vuelve en vinilo y libro</h3>\n<p></p>\n</div><p>Originalmente publicado en 1998,<b><i> Pasajeros permanentes </i></b>fue un disco bisagra en la carrera de Laura Canoura. Grabado en Chile y editado a través de Warner Music, marcó la expansión de la artista fuera de fronteras. Incluyó los éxitos “<b>Al sur de tu corazón</b>” y “Para hacerte sentir mi amor”, que es una versión en español de “Make You Feel My Love”, de Bob Dylan. También presenta una nueva versión de “Detrás del miedo”, que había estrenado en 1985 con el disco Esa tristeza. A finales de agosto se reeditó en vinilo y ya está disponible en disquerías.</p><p>Este el segundo capítulo de la revalorización de <b><i>Pasajeros permanentes</i></b>: el año pasado, la colección Discos de Estuario publicó un libro de <b>José Arenas</b> dedicado al álbum. Con un estilo que combina el desparpajo, el humor y el análisis, el autor fusiona periodismo musical y ficción narrativa en un libro muy recomendable.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T05:03:00.332",
  "ttr": 302,
  "type": "article"
}