{
  "url": "https://www.elpais.com.uy/opinion/columnistas/holocausto-ideologico",
  "title": "Holocausto ideológico",
  "description": "El filósofo alemán Martin Heidegger fue admirado por sus libros y cátedras en el siglo XX, incluso habiendo sido miembro activo del partido nazi. Hace diez años, cuando se publicaron sus “Cuadernos negros”,...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/holocausto-ideologico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El filósofo alemán Martin Heidegger fue admirado por sus libros y cátedras en el siglo XX, incluso habiendo sido miembro activo del partido nazi. Hace diez años, cuando se publicaron sus “Cuadernos negros”, los enfrentamientos y discusiones sobre su prédica y su comportamiento, tuvieron un sello definitivo. No fue nazi por “error”. Fue un nazi obsesionado con la “germanización”, que escribió: “El nazismo no se trata de pequeña política partidista sino de la salvación o el colapso de la cultura europea occidental. Quien no comprenda eso merece ser aplastado en el caos”. El 4 de mayo de 1933, Martin Heidegger anunció que se había afiliado al Partido Nazi: “Ayer me inscribí por convicción interna y por la creencia de que es la única manera de lograr la purificación y la clarificación de todo el movimiento”.</p><p>Cuando en 1933 fue elegido rector del Universidad de Friburgo, declaró al diario estudiantil de la Universidad: “El Führer mismo y solo él es la realidad alemana actual y futura, y su ley”. En su discurso de toma de posesión del cargo, se manifestó en contra de la “tan celebrada libertad académica, puramente negativa, inauténtica”, habló de la “misión espiritual del pueblo alemán” y definió la vida estudiantil como “servicio de las armas”. Heidegger estuvo de acuerdo sin distracción con la dictadura nazi y su arrasamiento de todo lo que se le oponía, incluyendo el asesinato de los judíos y él mismo, en nombre de su interpretación de la “libertad académica” aprobó la expulsión y persecución de estudiantes y docentes judíos de todas las casas de estudio en Alemania desde el inicio del nazismo. No hubo en Heidegger una sola palabra sobre Auschwitz.</p><p>Jean Améry, pensador austriaco y sobreviviente del campo de exterminio, considera que el genocidio nazi pone de manifiesto la indigencia del pensamiento heideggeriano. La “palabrería vacía” de ese filósofo mostraba toda su miseria en el espacio acotado por las alambradas, pues “en ningún otro lugar del mundo la realidad poseía una fuerza tan imponente. Bastaba con ver la torreta de vigilancia y sentir el olor a grasa calcinada procedente de los crematorios para advertir que el Ser sobre el que gira la filosofía de Heidegger solo era un concepto abstracto y hueco”. El silencio de Heidegger sobre Auschwitz, contrasta brutalmente con lo expresado por otro sobreviviente y Premio Nobel de Literatura Imre Kertesz: “Auschwitz no es solo el pasado, sino también el porvenir de nuestra cultura”.</p><p>El 7 de octubre de 2023, el terrorismo de Hamás entró a Israel y intentó cumplir al máximo su objetivo público y escrito hace décadas: cometer un genocidio contra la nación judía y asesinar, quemar, y destruir todo lo que pudiese. Fueron 1.400, pero si hubiesen podido, hubieran sido todos, absolutamente todos. La intención de exterminar a los judíos fue genocidio nazi y es genocidio hoy de parte de Hamás. Por ello, la CIJ no ha aceptado la propuesta de Sudáfrica y no ha determinado que Israel, en uso del derecho a la defensa de sus habitantes, haya cometido “genocidio”.</p><p>Los años 1930 alemanes llegaron a los campus de decenas de universidades americanas. Un ejemplo significativo: el líder de las demostraciones antisemitas en Columbia grita en una manifestación que “hay sionistas infiltrados” y la turba avanza contra tres jóvenes judíos. “Sentí pánico (dijo Avi, uno de los tres) mientras nos rodeaban, nos gritaban y nos convertían en blanco de una agresión”. El líder de la incitación Khymani James apareció al otro día en redes sociales diciendo: “Los sionistas no merecen vivir, agradezcan que no salgo a matar sionistas”. Columbia no expulsó a James, prohibió su ingreso a las instalaciones. Las autoridades de varias Universidades recién admitieron el desalojo de los manifestantes después de semanas de prédica violenta, agresiones y amenazas a estudiantes y profesores judíos. Y así también en Europa.</p><p>Parte de la academia en universidades de Estados Unidos y Europa, y la narrativa de los Estados que apoyan a Hamás (no solo dictaduras) han atacado física, intelectual y políticamente a los judíos en ciudades y países de todos los continentes. Eso se llama antisemitismo. Eso es 1933 llevado a la multiplicación comunicacional de nuestro siglo. No hay duda de que en la Universidad de Friburgo en 1933, el académico uruguayo-israelí a quien la Facultad de Humanidades de Uruguay canceló su cátedra, no solo no hubiera dictado clases, sino que su integridad física hubiese sido aplastada.</p><p>Los valores democráticos de Uruguay no pueden dejarse avasallar por la premonición que hemos citado de Kertesz. El silencio y la indiferencia no son ni uno ni otro, son concordancia y complicidad. Libertad o cancelación. Es una elección existencial.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-kohn",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-11T05:50:00.986",
  "ttr": 154,
  "type": "article"
}