{
  "url": "https://www.elpais.com.uy/ovacion/futbol/larriera-perdio-a-un-jugador-en-newells-porque-es-hincha-del-clasico-rival-que-paso-y-que-dijo-el-entrenador",
  "title": "Larriera perdió a un jugador en Newell's porque es hincha del clásico rival: qué pasó y qué dijo el entrenador",
  "description": "Tras la filtración de un video a Franco Díaz le dieron licencia, una multa económica y se analiza su continuidad en el equipo Leproso. El futbolista hizo su descargo. Mauricio Larriera, entrenador de...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/larriera-perdio-a-un-jugador-en-newells-porque-es-hincha-del-clasico-rival-que-paso-y-que-dijo-el-entrenador"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/72916c9/2147483647/strip/true/crop/2048x996+0+89/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2Faa%2Fbffddbe540c09ae15abe4290ace3%2Fgjsa0jew0auhabx.jpg",
  "content": "<div>\n<h2>Tras la filtración de un video a Franco Díaz le dieron licencia, una multa económica y se analiza su continuidad en el equipo Leproso. El futbolista hizo su descargo. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Mauricio Larriera, entrenador de Newell's Old Boys de Rosario. Foto: @Newells\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0d50831/2147483647/strip/true/crop/1987x1366+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2Faa%2Fbffddbe540c09ae15abe4290ace3%2Fgjsa0jew0auhabx.jpg 1x, https://imgs.elpais.com.uy/dims4/default/237469f/2147483647/strip/true/crop/1987x1366+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2Faa%2Fbffddbe540c09ae15abe4290ace3%2Fgjsa0jew0auhabx.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0d50831/2147483647/strip/true/crop/1987x1366+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2Faa%2Fbffddbe540c09ae15abe4290ace3%2Fgjsa0jew0auhabx.jpg\" />\n</picture>\n<p>\n</p><figcaption>Mauricio Larriera, entrenador de Newell's Old Boys de Rosario. Foto: @Newells</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b><i>Por Redacción El País</i></b><br />Parecía que la calma volvía a reinar en <b>Newell's Old Boys</b> luego de caer en el clásico como local ante <b>Rosario Central</b> a fines de febrero pero un video en redes sociales volvió a caldear el ambiente en el equipo rosarino porque <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/mauricio-larriera\"><b>Mauricio Larriera</b></a><b> </b>ya no cuenta con <b>Franco Díaz </b>acusado de ser hincha del clásico rival. </p><p>El volante de 23 años llegó a préstamo a la Lepra desde Vélez Sarsfield y tras un buen paso por Platense, también cedido, llegó al club rosarino donde su estadía se complicó en los últimos días. </p><p>Circuló en redes sociales un video donde Díaz manifestó ser hincha de Rosario Central y los hinchas de Newell's enfurecieron pidiendo que el jugador no continúe en el club. </p><p>En las imágenes que circularon en redes sociales, Díaz se encuentra con Gonzalo Valdivia, actual jugador de Platense, y unos chicos que abordan a los jugadores les preguntan \"¿De qué cuadro son?\", a lo que el actual futbolista de Newell's respondió: \"Nosotros, de Rosario Central\". </p><div>\n<p>\n</p><h3>Lo que opinó Mauricio Larriera:</h3>\n<p></p>\n</div><p>\"Si es que hay ropa sucia se lava en casa. Así como no lo voy a juzgar, entiendo al hincha que está muy molesto, hay que ver el contexto en el que pasó\", dijo Larriera al respecto y profundizó sobre el tema. </p><p>\"Invito al hincha a que no sea tan radical, son frases desafortunadas que las hace en un contexto que no sabemos. Voy a hablar con él (Díaz), las redes cloacales (por las redes sociales) son de lo peorcito que tiene hoy la sociedad\", dijo el entrenador uruguayo en conferencia de prensa pero dista un poco de la postura del presidente. </p><div>\n<p>\n</p><h3>El presidente de Newell's sobre Franco Díaz:</h3>\n<p></p>\n</div><p>\"Lamentablemente Franco (Díaz) no estaba en las condiciones y en el lugar apropiado. Eso le genera un disturbio a la institución y merece una sanción\", dijo <b>Ignacio Astore </b>al medio <i>Puede Pasar </i>mientras el jugador recibió una multa económica y se encuentra en Buenos Aires junto a su pareja que está próxima a tener familia. </p><p>\"Esta es una ciudad bastante compleja, dividida, de las dos instituciones que son. Es complejo jugar cuando uno tiene una actitud de esas características. No creo que pueda continuar pero tenemos que terminar de analizarlo. No quiero que corra riesgo el ser humano\", concluyó el presidente sobre la situación de futbolista en una ciudad que está siendo víctima de disputas vinculadas al narcotráfico. </p><div>\n<p>\n</p><h3>Franco Díaz hizo su descargo en un video:</h3>\n<p></p>\n</div><p>\"Hago este video para aclarar la situación de lo que está pasando. Hay un video circulando que no es mi forma de pensar ni de sentir. No me di cuenta que me estaban grabando, fue bajo una situación tensa en la que había gente rodeando mi auto. Lo dije más que nada para zafar de la situación. Quiero aclarar que estoy 100% comprometido con Newell’s, que estoy muy contento en el club más grande del Interior y que eso del video no es algo cierto. No es algo que piense ni sienta. Espero que todos los que se sintieron ofendidos con eso sepan disculparme y entenderme\", expresó el jugador con un video que subió a sus historias de Instagram. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-mano-a-mano-de-messi-con-un-medio-arabe-desde-la-fecha-de-su-retiro-hasta-el-deporte-que-empezo-a-entender\">\nEl mano a mano de Messi con un medio árabe: desde la fecha de su retiro hasta el deporte que empezó a entender\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-arquero-uruguayo-sebastian-sosa-pago-una-fianza-de-us-59-000-en-argentina-y-obtuvo-la-libertad-provisional\">\nEl arquero uruguayo Sebastián Sosa pagó una fianza de US$ 59.000 en Argentina y obtuvo la libertad provisional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/que-a-rosario-no-vuelva-mas-angel-di-maria-y-su-familia-fueron-brutalmente-amenazados-por-banda-narco\">\n\"Que a Rosario no vuelva más\": Ángel Di María y su familia fueron brutalmente amenazados por banda narco\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-27T17:01:44.115",
  "ttr": 127,
  "type": "article"
}