{
  "url": "https://www.elpais.com.uy/mundo/mexico-asesinan-a-jose-alfredo-cabrera-candidato-a-alcalde-de-guerrero-en-el-cierre-de-campana",
  "title": "Trágico cierre de campaña en México: asesinaron a un candidato a alcalde frente a las cámaras",
  "description": "El homicidio quedó registrado en videos que grababan los simpatizantes. El político estaba saludando en un acto cuando le dispararon. Advertencia: las imágenes pueden herir la sensibilidad del lector.",
  "links": [
    "https://www.elpais.com.uy/mundo/mexico-asesinan-a-jose-alfredo-cabrera-candidato-a-alcalde-de-guerrero-en-el-cierre-de-campana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2bf1e45/2147483647/strip/true/crop/5904x2870+0+699/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F23%2Fb53933744da6bc9ebff8586411a7%2Fafp-34ub64m-17056940.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Miembros de la Guardia Nacional vigilan la escena del crimen del candidato a alcalde asesinado durante el cierre de su campaña.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8d63233/2147483647/strip/true/crop/5593x3845+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F23%2Fb53933744da6bc9ebff8586411a7%2Fafp-34ub64m-17056940.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0e1c8b9/2147483647/strip/true/crop/5593x3845+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F23%2Fb53933744da6bc9ebff8586411a7%2Fafp-34ub64m-17056940.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8d63233/2147483647/strip/true/crop/5593x3845+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F23%2Fb53933744da6bc9ebff8586411a7%2Fafp-34ub64m-17056940.jpg\" />\n</picture>\n<div>\n<figcaption>Miembros de la Guardia Nacional vigilan la escena del crimen del candidato a alcalde asesinado durante el cierre de su campaña.</figcaption><p>Foto: Francisco Robles/AFP</p></div>\n</figure>\n</div><div>\n<p><b><i>AFP</i></b><br />La campaña para las <b>elecciones generales</b> del próximo domingo en <a href=\"https://www.elpais.com.uy/noticias/mexico\" target=\"_blank\"><b>México</b></a> cerró el miércoles con una escena de horror captada por las cámaras: el <b>asesinato de un candidato a alcalde</b> atacado por la espalda por un pistolero durante un acto.</p><p>Mientras las principales candidatas presidenciales, <b>Claudia Sheinbaum</b> y <b>Xóchitl Gálvez</b>, ponían fin a sus actos proselitistas ante miles de seguidores, <b>Alfredo Cabrera</b> fue baleado en el sur del país en su último acto de campaña.</p><p>El asesinato quedó registrado en un video grabado por sus seguidores. En él se observa que Cabrera, sonriente y franqueado por simpatizantes, recibe <b>varios disparos</b>, lo que provocó pánico entre quienes asistían al acto. La escena recordó la del asesinato, en 1994, del entonces candidato presidencial <b>Luis Donaldo Colosio</b>, que sacudió al país.</p><p>El político aspiraba a la alcaldía de <b>Coyuca de Benítez</b>, localidad del estado de <b>Guerrero</b>. En la escena del crimen se observa a miembros de la militarizada Guardia Nacional, aunque de momento no está claro si vigilaban el acto.</p><p>Según la fiscalía estatal, \"en el lugar fue <b>abatido</b> el presunto agresor\". Otras tres personas habrían sido lesionadas y dos más fueron detenidas, reportaron testigos.</p><p>Con este <b>homicidio</b>, al menos 23 candidatos han sido asesinados desde que empezó el proceso electoral, en septiembre de 2023, según las autoridades. Sin embargo, la organización Data Cívica reporta una treintena de asesinatos.</p><p>Gálvez, candidata de la misma coalición de partidos que Cabrera (<b>PRI</b>, <b>PAN </b>y <b>PRD</b>), expresó \"indignación\" por su asesinato en un mensaje en la red social X, en el que dijo que lo conoció personalmente. \"Era un hombre generoso y de bien\", escribió.</p><p>El PRI, donde militaba el político, lamentó que la campaña \"termine de manera violenta\" y culpó al gobierno de Guerrero -en poder del oficialismo de izquierda- de no haber hecho \"ni el más mínimo esfuerzo\" para proteger a los aspirantes.</p><div>\n<figure>\n<picture>\n<img alt=\"Miembros de la Guardia Nacional vigilan la escena del crimen del candidato a alcalde asesinado durante el cierre de su campaña.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c084840/2147483647/strip/true/crop/4283x2797+0+0/resize/1440x940!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2Fb9%2Fc8cf279f46c1827f6cd8933b2254%2Fafp-34uc2wy-17056945.jpg 1x, https://imgs.elpais.com.uy/dims4/default/99915db/2147483647/strip/true/crop/4283x2797+0+0/resize/2880x1880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2Fb9%2Fc8cf279f46c1827f6cd8933b2254%2Fafp-34uc2wy-17056945.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c084840/2147483647/strip/true/crop/4283x2797+0+0/resize/1440x940!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2Fb9%2Fc8cf279f46c1827f6cd8933b2254%2Fafp-34uc2wy-17056945.jpg\" />\n</picture>\n<div>\n<figcaption>Miembros de la Guardia Nacional vigilan la escena del crimen del candidato a alcalde asesinado durante el cierre de su campaña.</figcaption><p>Foto: Francisco Robles/AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>\"Hacer historia\"</h3>\n<p></p>\n</div><p>En tanto, la izquierdista Sheinbaum, amplia favorita para convertirse en la <b>primera mujer presidenta de México</b>, cerró campaña ante miles de seguidores en el Zócalo de la capital, principal plaza publica del país.</p><p>\"Este 2 de junio, una vez más, vamos a hacer historia\", afirmó en su discurso la exalcaldesa de Ciudad de México, una científica de 61 años de origen judío.</p><p>\"Se demostró que un país no puede avanzar si solo se favorece a los más prósperos (...). ¡Nunca más salarios de hambre en nuestro país!\", prometió Sheinbaum, del partido oficialista <b>Morena</b>. \"En México quedó atrás el neoliberalismo\".</p><p>Según un promedio de encuestas de la firma Oraculus, aventaja a la centroderechista Gálvez por 17 puntos para ser la sucesora del popular mandatario <b>Andrés Manuel López Obrador</b>.</p><p>Completa la disputa el exdiputado centrista <b>Jorge Álvarez Máynez</b>, tercero en los sondeos.</p><p>Sheinbaum reiteró que continuará los programas sociales a los cuales el presidente debe gran parte de su popularidad de 66%, así como su polémica estrategia de atacar la violencia del <b>narcotráfico </b>desde las raíces, a su entender pobreza y marginación.</p><p>\"Estoy muy entusiasmada (...). ¡Por primera vez tendremos una presidenta!\", expresó Evelyn Trasviña, contadora pública de 42 años, mientras aplaudía a la candidata.</p><p>Vestida con un traje indígena, María Isabel Zacarías, de 55 años, llegó al acto desde Oaxaca (sur) pues considera que Sheinbaum mantendrá las ayudas de AMLO, acrónimo del actual mandatario.</p><p>\"Los campesinos no tenían nada y ahora están mejor con AMLO. Se han comprado su ropita, tienen su comida\", señaló la mujer, que se mantiene vendiendo postres en las calles.</p><div>\n<p>\n</p><h3>Contra el \"autoritarismo\"</h3>\n<p></p>\n</div><p>Por su parte, en un coliseo de la próspera ciudad industrial de Monterrey (noreste), Gálvez, senadora y empresaria de raíces indígenas, cerró su campaña ante una multitud.</p><p>\"Vamos a traer vida donde hoy se pasea la muerte, vamos a traer verdad donde hoy reina la mentira y vamos a traer libertad donde hoy un gobierno autoritario quiere imponer sus decisiones\", expresó.</p><p>La congresista planea trasladarse más tarde a Tepatepec, su pueblo natal en el central estado de Hidalgo, para un \"encuentro con ciudadanos\".</p><p>\"Xóchitl tiene las mejores propuestas, una visión de futuro muy diferente para los jóvenes. No nada más lo que México necesita ahora, sino en un futuro\", declaró a la AFP Cindy Cavazos, empleada oficial de 25 años.</p><p>\"Si Claudia gana, va a seguir con lo mismo de López Obrador, que tiene a México hundido, quiere convertirlo en otra Venezuela, y no nos vamos a dejar\", dijo Bertha Díaz, ama de casa de 71 años.</p><p>Álvarez Máynez, del partido <b>Movimiento Ciudadano</b>, en tanto, concluyó sus actividades con un mitin en un céntrico auditorio de la capital mexicana.</p><div>\n<figure>\n<picture>\n<img alt=\"Miembros de la Guardia Nacional custodian la escena del crimen del candidato a alcalde de la oposición, Alfredo Cabrera, asesinado durante el cierre de su campaña.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f34efae/2147483647/strip/true/crop/5252x3490+0+0/resize/1440x957!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fd7%2Fd683176946608853706a955c670e%2Fafp-34uc3uj-17056946.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8c67100/2147483647/strip/true/crop/5252x3490+0+0/resize/2880x1914!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fd7%2Fd683176946608853706a955c670e%2Fafp-34uc3uj-17056946.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f34efae/2147483647/strip/true/crop/5252x3490+0+0/resize/1440x957!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fd7%2Fd683176946608853706a955c670e%2Fafp-34uc3uj-17056946.jpg\" />\n</picture>\n<div>\n<figcaption>Guardia Nacional custodia la escena del crimen del candidato a alcalde de la oposición, Alfredo Cabrera, asesinado durante el cierre de su campaña.</figcaption><p>Foto: Francisco Robles/AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Miles de cargos en disputa</h3>\n<p></p>\n</div><p>Unos 100 millones de mexicanos -de una población de 129 millones- están <b>habilitados para votar</b> en esta elección presidencial a una sola vuelta que se gana por mayoría simple. En México no hay reelección.</p><p>Poco más de 20.000 cargos, incluidos el Congreso y nueve de 32 gobernaciones, están en disputa.</p><p>El partido oficialista Morena busca ampliar la mayoría simple que tiene en ambas cámaras legislativas, así como defender su bastión, Ciudad de México, con Clara Brugada disputando la alcaldía frente al derechista Santiago Taboada.</p><p>Más de 27.000 militares y guardias nacionales serán desplegados para garantizar la seguridad de los comicios.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-30T13:13:39.239",
  "ttr": 182,
  "type": "article"
}