{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/fermaca-networks-y-arroyo-investors-se-unen-para-liderar-el-crecimiento-de-la-infraestructura-digital-en-mexico-20240910",
  "title": "Fermaca Networks y Arroyo Investors se unen para liderar el crecimiento de la infraestructura digital en México",
  "description": "CIUDAD DE MÉXICO--(BUSINESS WIRE)--Fermaca Networks SAPI de CV se enorgullece en anunciar que ha hecho arreglos con afiliados de fondos administrados por Arroyo Investors (\"Arroyo\") para actuar como patrocinador financiero principal en el desarrollo de la primera ruta de Fermaca Networks.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/fermaca-networks-y-arroyo-investors-se-unen-para-liderar-el-crecimiento-de-la-infraestructura-digital-en-mexico-20240910"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>CIUDAD DE MÉXICO--(BUSINESS WIRE)--Fermaca Networks SAPI de CV se enorgullece en anunciar que ha hecho arreglos con afiliados de fondos administrados por Arroyo Investors (\"Arroyo\") para actuar como patrocinador financiero principal en el desarrollo de la primera ruta de Fermaca Networks.\n</p><p>\nArroyo espera aportar recursos financieros que complementen y refuercen la base de capital inicial y respalden la viabilidad financiera del proyecto y sus planes de desarrollo. La puesta en marcha de la primera fase está prevista para el último trimestre de 2025.\n</p><p>\nAdemás, Fermaca Networks obtuvo un importante apoyo de bancos internacionales de financiación de proyectos para contribuir a la estructura de capital del proyecto mediante un préstamo de construcción.\n</p><p>\nCon el importante apoyo financiero de Arroyo y la financiación de la deuda por parte de bancos internacionales, el impresionante historial de éxitos de Fermaca en México es muy prometedor para impulsar los esfuerzos de desarrollo a nuevos niveles. Este es un gran paso que subraya el compromiso de Fermaca para impulsar el progreso tecnológico y el desarrollo sostenible en nuestro país.\n</p><p>\nFermaca Networks SAPI de CV es una subsidiaria del Holding Fermaca Dreams y forma parte de una plataforma de Infraestructura Digital que desarrolla e invierte en proyectos de Fibra Óptica Oscura, Conectividad y Centros de Datos de alta eficiencia. Actualmente construye una red neutral de fibra óptica de largo alcance en México. A través de su exitoso programa Fermaca Fiber Partners®, Fermaca Networks ofrece soluciones integrales de conectividad de última generación al mercado digital norteamericano.\n</p><p>\n<b>Acerca de Fermaca Networks</b>\n</p><p>\nFermaca Networks es un desarrollador de infraestructura digital que busca utilizar el derecho de vía más seguro y único en México para ser un proveedor líder de la tan buscada infraestructura de Fibra Oscura de Largo Alcance en México. La ruta de la Fase 1 discurrirá totalmente subterránea, paralela a los sistemas de gas natural existentes en algunos tramos, y seguirá las rutas de las autopistas en otros, con el objetivo de optimizar la seguridad y el rendimiento de los activos. Un historial único y probado de experiencia y éxito en México, y alianzas estratégicas locales e internacionales clave hacen de nuestros proyectos de infraestructura digital, una oportunidad única con un potencial de crecimiento sin precedentes.\n</p><p>\n<b>Acerca de Arroyo</b>\n</p><p>\nArroyo Investors es una gestora independiente de fondos de capital riesgo que invierte en proyectos de infraestructuras en todo el continente americano. Arroyo tiene su sede en Houston, Texas, con una oficina en Santiago de Chile. Arroyo se centra en inversiones en infraestructura, incluido el transporte y almacenamiento de gas natural, generación de energía convencional y renovable, almacenamiento de energía, logística de combustible e infraestructura digital. Arroyo integra las cualidades medioambientales y sociales de un activo en sus decisiones de inversión. La empresa posee actualmente inversiones en Estados Unidos, México y Chile.\n</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.\n</p><p> <b>Contacts</b> <br /></p><p>\nDaniel Elguea CEO Fermaca Networks\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#adc9c8c1cad8c8ccedcbc8dfc0ccceccc9dfc8ccc0de83cec2c083c0d5\" target=\"_blank\"><span>[email protected]</span></a>\n</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-11T01:48:00",
  "ttr": 104,
  "type": "article"
}