{
  "url": "https://www.elobservador.com.uy/nota/-el-caso-asunta-la-nina-china-asesinada-por-sus-padres-adoptivos-que-estremecio-a-espana--20245361939",
  "title": "\"El caso Asunta\": la niña china asesinada por sus padres adoptivos que estremeció a España ",
  "description": "Los padres adoptivos llamaron Asunta a la niña y la criaron en un entorno privilegiado y aparentemente feliz, hasta que la investigación policial y judicial mostró una imagen totalmente distinta.",
  "links": [
    "https://www.elobservador.com.uy/nota/-el-caso-asunta-la-nina-china-asesinada-por-sus-padres-adoptivos-que-estremecio-a-espana--20245361939",
    "https://www.elobservador.com.uy/nota/-el-caso-asunta-la-nina-china-asesinada-por-sus-padres-adoptivos-que-estremecio-a-espana--20245361939/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052024/1714731545406.jpg?&cw=600&ch=365",
  "content": "<p><em><strong>Advertencia: este artículo contiene spoilers de la serie \"El caso Asunta\".</strong></em></p><div><figure></figure><p><strong>Fue un caso lleno de incógnitas -algunas aún sin resolver- que mantuvo en vilo a todo un país.</strong></p><p>La desaparición de una niña de 12 años y el posterior hallazgo de su cadáver abandonado en el campo dio lugar a un frenético operativo policial que pronto acaparó el interés de los medios.</p><p>La niña, originaria de China, fue adoptada cuando tenía 1 año por Alfonso Basterra y Rosario Porto, un matrimonio acomodado de Santiago de Compostela, en la comunidad autónoma de Galicia, en el noroeste de España.</p><p>Los padres adoptivos <strong>llamaron Asunta a la niña</strong> y la criaron en un entorno privilegiado y aparentemente feliz, hasta que la investigación policial y judicial mostró una imagen totalmente distinta.</p><p>Los hechos sucedieron en 2013 y ahora conforman la trama de la serie de Netflix \"El caso Asunta\", basada en hechos reales pero con elementos creativos para preservar identidades y adecuarse a un ritmo narrativo de ficción.</p><figure><img alt=\"Cartel oficial de la serie &quot;El caso Asunta&quot;\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/44f2/live/78292180-08e1-11ef-b9d8-4f52aebe147d.png\" /><figcaption>Tristán Ulloa y Candela Peña se ponen en la piel de Alfonso Basterra y Rosario Porto en la serie de Netflix.</figcaption></figure><h3>Desaparición y muerte</h3><p>Nacida en la ciudad suroriental china de Yongzhou el 30 de septiembre de 2000, <strong>la bebé Fang Yong fue dada en adopción</strong> tras cumplir su primer año de vida al matrimonio español formado por Alfonso Basterra y Rosario Porto (interpretados en la serie por Tristán Ulloa y Candela Peña).</p><p>Él era periodista y ella eligió la profesión de su padre, un pudiente abogado que fue consul honorífico de Francia y era muy conocido en su ciudad.</p><p>Los médicos les habían recomendado no tener hijos, ya que ella padecía lupus eritematoso, una enfermedad que podría hacer peligrar su vida en caso de embarazo.</p><p>La niña, ya con su identidad de Asunta Basterra, pronto empezó a dar muestras de su inteligencia. Asistía a colegios privados y aprendía con rapidez, en especial los idiomas.</p><p>Disfrutaba de las vacaciones con su familia, tenía muchas amigas y sus abuelos adoptivos la adoraban.</p><p>Pero cuando quedaba poco más de una semana para que Asunta cumpliera 13 años, Alfonso y Rosario acudieron a la policía para denunciar su desaparición.</p><p>Fue en la noche del sábado 21 de septiembre de 2013.</p><p>Horas después, ya de madrugada, la niña <strong>apareció muerta junto a una carretera</strong> secundaria de una zona boscosa, varios kilómetros al sur de la ciudad.</p><p>Estaba atada con cuerdas de color naranja, no presentaba indicios de abuso sexual y <strong>parecía haber fallecido por asfixia</strong>, algo que la autopsia confirmaría más tarde.</p><p>Los padres de la niña colaboraron en la investigación, que se fue tornando contra ellos a medida que los agentes iban encontrando indicios y detectaban inconsistencias en sus testimonios.</p><p>El principal de estos indicios fue el hallazgo, en una casa rural propiedad de la familia y cercana al lugar de los hechos en la localidad de Teo, de <strong>unas cuerdas de color naranja </strong>similares a las usadas para atar el cuerpo de Asunta.</p><p>Además, la autopsia reveló que la menor tenía en su organismo <strong>elevadas dosis de lorazepam</strong>, un potente tranquilizante y ansiolítico que solo se vende en España con prescripción médica.</p><p>Y tanto Rosario como Alfonso ofrecieron distintas versiones sobre sus movimientos la tarde del sábado en que ocurrió la desaparición.</p><p>Con todo esto, Rosario fue detenida e investigada por homicidio el 24 de septiembre y Alfonso el día 25.</p><figure><img alt=\"Rosario Porto detenida\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ec0e/live/8af66240-080b-11ef-82e8-cd354766a224.jpg\" /><figcaption>Rosario Porto fue detenida tres días después del suceso.</figcaption></figure><h3>Antecedentes sospechosos</h3><p>El proceso para esclarecer los hechos fue largo y el veredicto del jurado popular llegó más de dos años después de la muerte de Asunta.</p><p>Mientras, las pesquisas fueron revelando importantes detalles sobre el matrimonio y su relación con la niña que influyeron en la investigación del caso y el posterior juicio.</p><p>El año 2013 había sido especialmente turbulento para la abogada y el periodista.</p><p>En enero de ese año, él descubrió una infidelidad de ella, <strong>lo que llevó a su divorcio</strong> casi inminente, aunque ambos alcanzaron un acuerdo en los siguientes meses para compartir la custodia de su hija adoptiva.</p><p>Como parte del pacto, Alfonso se trasladó a un apartamento cercano a la vivienda de Rosario y Asunta.</p><p>En julio ocurrió un extraño suceso en el que un hombre enmascarado supuestamente entró de noche a la habitación de Asunta e intentó estrangularla.</p><p>El presunto intruso huyó tras ser sorprendido por Rosario que, sin embargo, no presentó una denuncia en la policía.</p><p>Ese mismo mes, la niña mostró signos de somnolencia durante sus clases de música, y confesó a la profesora que <strong>su madre le daba unos polvos que la hacían dormir</strong>.</p><p>La investigación policial reveló que Alfonso compró varias cajas del calmante <strong>lorazepam </strong>tanto en julio (cuando se dieron los episodios de letargo en clase) como en septiembre (días antes de la muerte de la pequeña).</p><figure><img alt=\"Rosario Porto, madre adoptiva de Asunta, aún libre días después del suceso.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/583f/live/f98c03e0-080b-11ef-b778-e1e56c95ff19.jpg\" /><figcaption>Rosario Porto, madre adoptiva de Asunta, cuando todavía estaba libre días después de la muerte de la niña.</figcaption></figure><p>El padre adoptivo de Asunta defendió en todo momento que los medicamentos eran para su esposa, que atravesó momentos muy delicados y llegó a estar ingresada.</p><p>En la serie se relaciona esta complicada etapa con una supuesta ruptura sentimental entre Rosario y su amante, Vicente.</p><h3>El juicio y la reconstrucción de los hechos</h3><p>La fase oral del juicio arrancó en junio de 2014, momento en que la Fiscalía pidió 18 años para cada uno de los progenitores y la acusación popular, 20.</p><p>Sin embargo, no fue hasta el 29 de septiembre de 2015 cuando, tras la selección del jurado y con 84 testigos y 60 peritos, comenzó realmente el proceso en medio de una enorme atención mediática en la Audiencia Provincial de La Coruña.</p><p>En el juicio se cotejaron todo tipo de evidencias para tratar de reconstruir los hechos.</p><p>Los forenses no lograron determinar la hora exacta de la muerte de la menor, así que la estimaron, <strong>sin certeza absoluta</strong>, entre las 19 y las 20 horas del 21 de septiembre.</p><p>Esto hizo que la investigación tuviera que apoyarse en los testimonios de quienes vieron a los implicados ese día y en videos de cámaras de vigilancia situadas en los lugares por los que pasaron.</p><p>Según la reconstrucción de los investigadores, así se desarrolló el fatídico 21 de septiembre de 2013:</p><ul><li>Asunta salió de su casa en Santiago de Compostela a las 13:55, cuando fue grabada por una cámara de seguridad de camino al piso de su padre. Allí almorzó con Alfonso y Rosario. Después volvió sola a casa de su madre, según captó la misma cámara a las 17:21.</li><li>A las 18:12, Rosario fue vista entrando en su garaje, desde donde salió para dirigirse a la vivienda secundaria de la familia en Teo, donde después aparecieron las cuerdas. Cuando acudió a comisaría para denunciar la desaparición de Asunta, Rosario Porto alegó haber dejado a la niña sola en su casa de Santiago a las 19:00 y que al regresar unas horas después la joven ya no estaba allí. Sin embargo, una cámara de una gasolinera grabó <strong>el paso del auto con Rosario y Asunta juntas de camino a Teo.</strong></li><li>A las 18:35, <strong>se desactivó la alarma</strong> en la casa de Teo.</li><li>A las 20:53, la alarma de la casa de Teo se activó nuevamente. Alrededor de esa hora, un vecino saludó a Rosario, quien estaba en su auto, pero no vio a la niña.</li><li>Por su parte, Alfonso -que testificó haber pasado toda la tarde en casa leyendo- fue captado por las cámaras de seguridad cerca de su vivienda a las 21:00 y el móvil de Asunta registra una conexión a las 21:05. Posteriormente, se realizaron unas 20 llamadas desde el móvil del padre a varios teléfonos.</li><li>La noche avanzó y <strong>a las 22:31 los padres denunciaron la desaparición de su hija adoptiva</strong> en la comisaría central de Santiago de Compostela.</li><li>La tragedia se confirmó en la madrugada, cuando una pareja de jóvenes encontró el cuerpo sin vida de la niña y alertó a la Guardia Civil a la 01:39.</li><li>El levantamiento del cuerpo tuvo lugar a las 07:00 del domingo 22 de septiembre.</li></ul><p>Rosario Porto y Alfonso Basterra defendieron su inocencia en todo momento.</p><p>El 30 de octubre de 2015 el jurado los declaró culpables, determinando que <strong>Rosario asfixió a la niña con la connivencia de su exmarido</strong>.</p><p>La sentencia se conoció apenas dos semanas después, el 12 de noviembre: <strong>18 años de cárcel para cada uno por asesinato </strong>con agravante de parentesco y abuso de autoridad.</p><h3>Por qué la mataron</h3><figure><img alt=\"Rosario Porto en una de sus primeras declaraciones en 2013.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/99b4/live/d13b94a0-080b-11ef-b778-e1e56c95ff19.jpg\" /><figcaption>Rosario Porto en una de sus primeras declaraciones en 2013.</figcaption></figure><p>La sentencia no aludió al <strong>posible móvil del crimen</strong>, que hasta hoy es el mayor misterio del caso.</p><p>Hay varias teorías, ninguna concluyente, sobre qué pudo llevar a sus padres adoptivos a asesinar a Asunta.</p><p>Una de ellas sugiere que Asunta podría haber sido vista como un obstáculo en la relación de sus padres, que pasaban por turbulencias emocionales tras su divorcio.</p><p>La salud mental de Rosario también fue citada como posible detonante, dada su inestabilidad emocional y <strong>varios episodios de depresión severa, ansiedad y deseo de morir</strong>, evidenciados durante el juicio.</p><p>También se exploró un posible móvil económico relacionado con la herencia de los abuelos maternos de Asunta, pero esto se descartó ya que Rosario era la única heredera.</p><p>Otra línea de investigación abordó un posible móvil sexual tras hallazgos de semen en la ropa de Asunta, aunque esta prueba se descartó por proceder de una contaminación en el laboratorio.</p><p>Tampoco se obtuvieron conclusiones inculpatorias del material pornográfico hallado en la computadora portátil del padre de Asunta.</p><p>Así, el caso quedó con múltiples preguntas sin responder.</p><h3>Qué pasó con Rosario y Alfonso</h3><figure><img alt=\"Escena de la serie &quot;El caso Asunta&quot;\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a745/live/a9adfaf0-08e1-11ef-82e8-cd354766a224.png\" /><figcaption>Rosario Porto y Alfonso Basterra fueron declarados culpables por unanimidad de un jurado popular.</figcaption></figure><p><strong>Tras dos intentos fallidos, Rosario Porto se suicidó en prisión</strong> el 18 de noviembre de 2020, y <strong>Alfonso Basterra cumple condena</strong> hasta 2031.</p><p>En 2017, Basterra escribió una carta desde la cárcel a Ramón Campos, creador de la nueva producción de Netflix y también del anterior documental \"El caso Asunta: Operación Nenúfar\" de ese año.</p><p>En ella defendió de nuevo su inocencia, lamentó no haber podido proteger a su hija del verdadero \"asesino\" y expresó su intención de \"desaparecer\" cuando salga de prisión.</p><p>\"Solo tengo una razón para seguir con vida, que no es otra que volver a ser un hombre libre y reunirme con mi niña, nunca antes\", escribió Alfonso Basterra.</p><p>\"Mi verdadera condena no es la prisión, señor Campos, sino no haberla podido socorrer cuando más me necesitó. Eso es algo que nunca me podré perdonar.</p><p>\"Así que cuando conozcan mi fallecimiento le ruego que descorche una botella de cava y brinde con los suyos, solo en ese momento comprenderá que he recuperado mi felicidad. Mi niña me necesita y yo a ella\".</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b678/live/62194920-737b-11ee-a503-4588075e3427.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/vert-cul-46765741?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Los crímenes atroces (y reales) que inspiran grandes éxitos de televisión y podcasts</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-03T10:19:24.363Z",
  "ttr": 357,
  "type": "article"
}