{
  "url": "https://www.elpais.com.uy/domingo/puede-la-tecnologia-planear-el-viaje-perfecto-guias-hechas-con-ia-para-recorrer-noruega-lo-prueban",
  "title": "¿Puede la tecnología planear el viaje perfecto?: Guías hechas con IA para recorrer Noruega lo prueban",
  "description": "Ceylan Yeginsu (The New York Times)¿Qué tan bien la inteligencia artificial podría planificar un viaje a Noruega, un lugar en el que nunca había estado? Así que no hice ninguna de mis investigaciones...",
  "links": [
    "https://www.elpais.com.uy/domingo/puede-la-tecnologia-planear-el-viaje-perfecto-guias-hechas-con-ia-para-recorrer-noruega-lo-prueban"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e7f3da2/2147483647/strip/true/crop/1724x838+0+195/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F06%2F056da7594b188c5ce702bea6ea5b%2Fnoruega12.jpg",
  "content": "<div>\n<p><b><i>Ceylan Yeginsu </i></b><br /><b><i>(The New York Times)</i></b></p><p>¿Qué tan bien la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/que-hay-que-aprender-hoy-experto-visito-uruguay-y-dijo-que-escuelas-deberian-poner-foco-en-ia-y-fake-news\">inteligencia artificial</a> podría planificar un <b>viaje a Noruega</b>, un lugar en el que nunca había estado? Así que no hice ninguna de mis investigaciones obsesivas habituales en línea y, en cambio, pedí a tres <b>planificadores de IA</b> que crearan un itinerario de cuatro días. Ninguno de ellos, por desgracia, mencionó<b> las saunas </b>o el salmón.</p><p>Sin embargo, dos asistentes estaban ansiosos por saber más sobre mí para adaptar sus recomendaciones iniciales, que eran genéricas. <b>Vacay</b>, una herramienta de planificación de viajes personalizada, me presentó una lista de preguntas, mientras que <b>Mindtrip </b>me invitó a hacer un cuestionario. (<b>ChatGPT</b>, el tercer asistente, no preguntó nada).</p><p>Las preguntas de Vacay y Mindtrip eran similares: ¿Estás viajando solo? ¿Cuál es tu presupuesto? ¿Prefieres hoteles o <b>Airbnbs</b>? ¿Prefieres explorar el aire libre o vivir una experiencia cultural? Eventualmente, mis sesiones de chat produjeron lo que parecían ser itinerarios bien equilibrados. Finalmente, organicé un viaje que combinaba la información de los asistentes e iba más allá de una lista predecible de lugares.</p><div>\n<p>\n</p><h3>Día frenético en Oslo</h3>\n<p></p>\n</div><p>Después de aterrizar en el <b>aeropuerto de Oslo</b>, los tres asistentes me dirigieron al tren <b>Flytoget Airport Express</b>, que me llevó al centro en 20 minutos. Me alegró encontrar mi hotel adyacente a la estación central de trenes. Elegir alojamiento no fue fácil. Buscaba un <b>hotel boutique de gama media</b>, y los asistentes de IA generaron muchas opciones con poca coincidencia entre ellas. Me decidí por el <b>Hotel Amerikalinjen</b>, la recomendación de Vacay, que lo describió como “un hotel boutique vibrante y único en el corazón de Oslo”. Su ubicación fue lo que más me atrajo, pero en general el hotel superó mis expectativas, combinando confort y estilo con el encanto del siglo XX de su edificio, que una vez albergó la sede de la compañía naviera <b>Norwegian America Line</b>.</p><p>Para el itinerario de un día en Oslo, los asistentes estaban de acuerdo, incluyendo los principales lugares de la ciudad, como el <b>Parque de Esculturas de Vigeland</b>, el <b>Palacio Real</b>, el<b> Centro Nobel de la Paz</b>, la <b>Fortaleza de Akershus</b> y el <b>Museo Munch</b>. Compartí mi ubicación y pedí a cada asistente que reestructurara los itinerarios para comenzar desde mi hotel. Pero cuando cedí a mis propios instintos de investigación y abrí Google Maps, vi que el orden que sugerían no tenía sentido, así que tracé mi propio camino.</p><p>Cuando llegué al <b>Parque Frogner </b>al mediodía, ya había cubierto la mitad de los lugares, y después de caminar junto a más de 200 esculturas del escultor noruego <b>Gustav Vigeland</b>, me alegré de sentarme y admirar su monolito de granito de humanos entrelazados.</p><p>Para el almuerzo, los asistentes recomendaron restaurantes de alta gama en el bullicioso barrio de <b>Aker Brygge</b>, junto al mar. Pero quería un bocado rápido en un ambiente más relajado, así que dejé de lado la IA y caminé hasta el final del paseo, donde me encontré con <b><i>The Salmon</i></b>, un acogedor establecimiento donde comencé con sashimi de salmón que se derretía en mi boca y terminé con un filete perfectamente asado.</p><p>El siguiente en mi lista fue el Centro Nobel de la Paz, la Ópera y el Museo Munch. Los asistentes no habían recomendado reservar entradas con antelación, pero afortunadamente lo había hecho, y en el proceso descubrí que el Centro de la Paz estaba cerrado, un dato crucial que la IA no comunicó.</p><p>Mientras caminaba por el paseo del puerto hacia el Museo Munch, vi pequeñas <b>saunas flotantes</b> que mis asistentes no habían incluido. Aunque estaba ansiosa por probar una sauna flotante, donde la gente se calentaba y luego se zambullía directamente en las frías aguas del <b>fiordo de Oslo</b>, seguí la sugerencia de ChatGPT y reservé la <b>sauna Salt</b>, que fue a donde me dirigí después de pasar unas horas en el Museo Munch, con sus extensas obras del artista noruego y sus vistas panorámicas del puerto de Oslo.</p><p>En el complejo cultural Salt, una gran estructura piramidal sobre el agua, me alivió que los trajes de baño fueran obligatorios. En <b>Escandinavia</b>, las saunas generalmente se toman desnudo. Después de sudar junto a unas 30 personas, me sumergí en una tina de agua fría y luego probé las saunas más pequeñas, que eran más calientes y tranquilas. Fue el final perfecto para un largo día.</p><div><div>\n<p>\n</p><h3>Fiordos: Tren y crucero</h3>\n<p></p>\n</div><p>Cada uno de los asistentes tenía diferentes ideas sobre <b>cómo llegar a los fiordos</b>. </p><p><b>ChatGPT</b> sugirió tomar un viaje en tren de siete horas y luego un crucero de dos horas. </p><p><b>Mindtrip</b> sugirió tomar un vuelo corto a <b>Bergen</b>, conocido como la “puerta de entrada a los fiordos”, y comenzar un crucero al día siguiente, lo que quizás era más eficiente, pero también significaba perder uno de los viajes en tren más pintorescos del mundo. </p><p><b>Vacay</b> también recomendó un viaje en tren. Me decidí por un viaje en tren más corto (seis horas) que me llevaría a <br /><b>Naeroyfjord</b>, un sitio del<b> Patrimonio Mundial de la UNESCO</b>. El viaje en tren desde Oslo a Myrdal fue impresionante: colinas onduladas, pueblos de montaña, fiordos, cascadas. </p><p>Pero nada me preparó para el majestuoso viaje en tren de una hora a Flam que le siguió. Vacay lo había descrito como una “maravilla de la ingeniería”. </p><p>A la mañana siguiente, abordé un crucero por el Naeroyfjord, recomendado por Vacay, en un barco para 400 personas. El crucero terminó en el pueblo de Gudvangen, donde se puede realizar lanzamiento de hachas en una aldea vikinga.</p><div>\n<figure>\n<picture>\n<img alt=\"noruega32.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/df0f1b4/2147483647/strip/true/crop/736x514+0+0/resize/736x514!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F3c%2F5b08ba3f4ea0b4fe70d8e316c136%2Fnoruega32.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1745571/2147483647/strip/true/crop/736x514+0+0/resize/1472x1028!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F3c%2F5b08ba3f4ea0b4fe70d8e316c136%2Fnoruega32.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/df0f1b4/2147483647/strip/true/crop/736x514+0+0/resize/736x514!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F3c%2F5b08ba3f4ea0b4fe70d8e316c136%2Fnoruega32.jpg\" />\n</picture>\n<p>\n</p><figcaption>Noruega.</figcaption><p></p>\n</figure>\n</div></div><div>\n<figure>\n<picture>\n<img alt=\"noruega2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8c71ead/2147483647/strip/true/crop/678x989+0+0/resize/678x989!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2F20%2F9af7af52455dace07e11508da5b9%2Fnoruega2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a9d3bba/2147483647/strip/true/crop/678x989+0+0/resize/1356x1978!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2F20%2F9af7af52455dace07e11508da5b9%2Fnoruega2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8c71ead/2147483647/strip/true/crop/678x989+0+0/resize/678x989!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2F20%2F9af7af52455dace07e11508da5b9%2Fnoruega2.jpg\" />\n</picture>\n<p>\n</p><figcaption>Noruega.</figcaption><p></p>\n</figure>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-18T05:30:01.295",
  "ttr": 182,
  "type": "article"
}