{
  "url": "https://www.elobservador.com.uy/nota/como-la-guerra-en-gaza-esta-poniendo-a-prueba-los-limites-de-la-diplomacia-estadounidense-2024323175037",
  "title": "Cómo la guerra en Gaza está poniendo a prueba los límites de la diplomacia estadounidense",
  "description": "El guardia de seguridad abrió la puerta del vehículo blindado de Antony Blinken y el secretario de Estado de Estados Unidos salió a zancadas entre una hilera de barricadas amarillas.\"Estamos trabajando para...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-la-guerra-en-gaza-esta-poniendo-a-prueba-los-limites-de-la-diplomacia-estadounidense-2024323175037",
    "https://www.elobservador.com.uy/nota/como-la-guerra-en-gaza-esta-poniendo-a-prueba-los-limites-de-la-diplomacia-estadounidense-2024323175037/amp"
  ],
  "image": "",
  "content": "<p><strong>El guardia de seguridad abrió la puerta del vehículo blindado de Antony Blinken y el secretario de Estado de Estados Unidos salió a zancadas entre una hilera de barricadas amarillas.</strong></p><div><figure><img alt=\"Blinken\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4825/live/55360320-e92c-11ee-8bf3-195418ba9285.jpg\" /></figure><p>\"Estamos trabajando para llevarlos a casa\", declaró, apretando las manos de los manifestantes israelíes en Tel Aviv que pedían un acuerdo para liberar a los rehenes retenidos por Hamás.</p><p>Fue un momento sorprendente <strong>pero no del todo espontáneo.</strong></p><p>La calle ya estaba repleta de agentes de seguridad que habían preparado la ruta del secretario hacia la protesta.</p><p>A los miembros de la prensa que viajábamos con él se nos dijo, unos 20 minutos antes, que esperáramos el encuentro de Blinken con los manifestantes. Fue captado claramente por las cámaras.</p><p>Este fue el mensaje contundente del principal diplomático de Estados Unidos tanto para el público israelí como para su primer ministro: Estados Unidos estaba comprometido, involucrado y haciendo todo lo posible para lograr un acuerdo de alto el fuego para la liberación de rehenes.</p><p>En otras palabras, el mensaje es: Estados Unidos está intentando detener la guerra, aunque con condiciones firmes.</p><p>Washington ha estado bajo creciente presión nacional e internacional debido a la crisis sin precedentes que se está desarrollando en Gaza y al número catastróficamente alto de civiles muertos.</p><p>El presidente Joe Biden y Blinken han pasado semanas aumentando públicamente la presión sobre Israel para que deje entrar más ayuda y quieren desarrollar un plan para asegurar el futuro a largo plazo del territorio.</p><p>Pero a medida que la crisis se profundiza, <strong>los límites de la influencia estadounidense se han vuelto cada vez más claros.</strong></p><p>Apenas unas horas antes del encuentro filmado en las barricadas, Estados Unidos recurrió a una votación en el Consejo de Seguridad de la ONU para intentar dar forma a las acciones de su aliado.</p><p>Fue una señal de la creciente exasperación del presidente Biden. El texto redactado por Estados Unidos pedía a Israel que enviara más ayuda a Gaza en medio de advertencias de la ONU sobre una hambruna inminente.</p><p>La resolución respaldaba el actual proceso mediado por Qatar para lograr un alto el fuego a cambio de la liberación de rehenes por parte de Hamás.</p><p>Pero también advertía a Israel contra un ataque militar a la ciudad de Rafah, hogar de más de 1,4 millones de palestinos desplazados, y decía que una ofensiva podría violar el derecho internacional humanitario.</p><p>La resolución fracasó. <strong>Fue vetada por Rusia y China.</strong></p><figure><img alt=\"Blinken\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e624/live/f7cc41b0-e92e-11ee-8117-bd0e789fda92.jpg\" /><figcaption>A medida que la crisis se profundiza, los límites de la influencia estadounidense se han vuelto cada vez más claros.</figcaption></figure><p>En declaraciones en el aeropuerto Ben Gurion el viernes por la tarde, Blinken criticó a quienes votaron en contra.</p><p>Insinuó que lo hicieron por razones que no tenían nada que ver con la sustancia del documento, y al mismo tiempo advirtió que una ofensiva en Rafah podría dejar a Israel sin apoyo internacional.</p><p>\"Se corre el riesgo de matar a más civiles, se corre el riesgo de causar mayores estragos en el suministro de asistencia humanitaria, se corre el riesgo de aislar aún más a Israel en todo el mundo y poner en peligro su seguridad y su posición a largo plazo\", dijo.</p><p>En medio de la creciente brecha entre Washington y el líder israelí, Netanyahu respondió a la evaluación de Blinken.</p><p>\"Le dije que espero que lo hagamos con el apoyo de Estados Unidos\", comentó el primer ministro israelí, \"pero si es necesario, lo haremos solos\".</p><p>De esta forma<strong> una superpotencia estaba siendo rechazada, a pesar de la presión.</strong></p><h3>\"Es necesario permitir la entrada de más ayuda humanitaria\"</h3><p>Esta semana fue posible ver de cerca la fuerza de la diplomacia estadounidense.</p><p>Blinken estuvo en una gira que cruzó zonas horarias por Europa, Asia y terminó en Medio Oriente tratando de detener la crisis actual.</p><p>Para los críticos de Estados Unidos <strong>la paradoja es clara: </strong>el país está enviando armas a un aliado clave, mientras al mismo tiempo lo insta, sin éxito, a hacer mucho más para aliviar el sufrimiento civil que la acción militar ha desatado.</p><p>Una evaluación de seguridad alimentaria respaldada por la ONU esta semana dijo que 1,1 millones de personas en Gaza estaban luchando contra el hambre y contra una hambruna catastrófica.</p><p>Ante la situación, un número creciente de políticos estadounidenses se ha pronunciado.</p><p>Varios senadores demócratas y casi 70 exfuncionarios, diplomáticos y oficiales militares de EE.UU. dijeron que el presidente Biden debería considerar <strong>cortar el suministro de armas a Israel si sigue restringiendo la ayuda humanitaria a Gaza.</strong></p><p>Pero Israel culpa a la ONU de no haber distribuido suministros.</p><p>La ONU, por su parte, rechaza categóricamente las alegaciones.</p><p>Mientras, Israel insiste en que las restricciones en los puestos de control y los ataques a la policía que protege los convoyes de ayuda humanitaria son una parte necesaria de su campaña para eliminar a Hamás.</p><p>En Manila, Filipinas, ante la pregunta de cómo podría convencer a Israel de que aceptara sus propuestas, Blinken contestó que Hamás podría poner fin al sufrimiento mañana, si se rindiera.</p><p>Y reiteró que se debía permitir la entrada de más ayuda humanitaria a la Franja.</p><p>\"El 100% de la población de Gaza<strong> se encuentra en niveles severos de inseguridad alimentaria </strong>aguda. Es la primera vez que toda una población es clasificada en esa situación\", sostuvo.</p><figure><img alt=\"Blinken y Netanyahu\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2119/live/3f2443a0-e92f-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Estados Unidos está presionando a Israel para que haga mucho más para aliviar el sufrimiento de los civiles en Gaza</figcaption></figure><h3>Un futuro de posguerra</h3><p>Gran parte del viaje de Blinken fue para la gestión de la crisis. Tratar de llevar ayuda a Gaza, liberar a los rehenes y asegurar el fin del conflicto, que según Estados Unidos debe garantizar que el ataque de Hamas contra Israel el 7 de octubre \"nunca vuelva a suceder\".</p><p>Al mismo tiempo,<strong> está intentando configurar un futuro de posguerra</strong>. Washington quiere que la Autoridad Palestina gobierne Gaza. Es la entidad formada durante los Acuerdos de Oslo de la década de 1990 y expulsada de Gaza por Hamás en 2007.</p><p>Los estadounidenses creen que pueden lograr un gran acuerdo para Medio Oriente.</p><p>Quieren perseguir el ansiado Estado independiente para los palestinos en Cisjordania, Jerusalén Este y Gaza -aunque desmilitarizado- junto con un Israel seguro: la llamada solución de dos Estados.</p><p>Gaza, reconstruida, sería gobernada por la Autoridad Palestina, respaldada internacionalmente, que está siendo revitalizada con dinero y fuerzas de seguridad entrenadas por Estados árabes, incluida Arabia Saudita.</p><p>Sumado a esto, Riad reconocería a Israel, un objetivo largamente buscado por los israelíes que los integraría aún más en la región.</p><p>A cambio, los sauditas obtendrían armas avanzadas de EE.UU., un pacto de seguridad con Washington y un programa civil de energía nuclear respaldado por el país norteamericano.</p><p>Suena<strong> increíblemente ambicioso.</strong></p><p>Los estadounidenses no son ingenuos respecto de las posibilidades de lograr el objetivo más ilusorio en Medio Oriente, en medio de uno de los peores derramamientos de sangre en la historia moderna de la región.</p><p>Pero tal como lo hizo con los manifestantes en las barricadas, Blinken cree que puede aprovechar un momento de crisis para tomar la iniciativa.</p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3897/live/688b7a10-e92f-11ee-9410-0f893255c2a0.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Haz clic aquí para leer más historias de BBC News Mundo.</a></p><p>Y recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><p><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cd14zwzjn4do?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Un típico espectáculo de hipocresía\": Rusia y China vetan una resolución de EE.UU. ante la ONU que pedía un alto el fuego inmediato en Gaza</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c164z9zr1e0o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El ejército israelí asalta y toma el control de Al Shifa, el hospital más grande de Gaza</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-23T20:50:37.000Z",
  "ttr": 241,
  "type": "article"
}