{
  "url": "https://www.elpais.com.uy/opinion/columnistas/todos-los-obstaculos-me-rompen",
  "title": "Todos los obstáculos me rompen",
  "description": "Las efemérides son siempre buenas excusas para zafar de la grisura terraja de los debates a la moda y poner el énfasis en lo que realmente importa.A cien años de la muerte de Franz Kafka, vale la pena...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/todos-los-obstaculos-me-rompen"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Las efemérides son siempre buenas excusas para zafar de la grisura terraja de los debates a la moda y poner el énfasis en lo que realmente importa.</p><p>A cien años de la muerte de Franz Kafka, vale la pena transitar por una obra oscura que, paradójicamente, echa tanta luz sobre la condición humana. Cuando lo estudiábamos en el IPA, nos enseñaban que Kafka ponía de manifiesto por primera vez la angustia existencial del hombre del siglo XX. Pero ya estamos en el primer cuarto del siglo siguiente y la verdad es que está más vigente que nunca. Cada día escribe mejor, parafraseando el refrán gardeliano.</p><p>No está en mis planes aburrir al lector con un acercamiento académico, para el que además no estoy preparado. Prefiero contar recuerdos e impresiones de una obra que me conmueve desde la adolescencia. Tuve el privilegio de integrar una de las últimas generaciones de alumnos que aprendió del gran Domingo Bordoli, quien literalmente nos emocionaba hasta las lágrimas analizando La Ilíada. Curiosamente, recuerdo al maestro criticar a Kafka poniéndolo en comparación con Homero: para él, la obsesiva personalización de los relatos del autor de El castillo, la manera casi maníaca con que profundizaba en los conflictos individuales de sus protagonistas, contrastaban con la multiplicidad de voces humanas y divinas que desplegara Homero. Bordoli decía que Kafka martillaba con insistencia una sola tecla, mientras el griego usaba el teclado completo.</p><p>Siempre me quedó en la cabeza esa contradicción y, años después, me hubiera gustado replicar al querido Mingo que la única nota que toca Kafka en sus ficciones es en realidad una síntesis de toda la escala: conecta con la angustia profunda del ser individual, común a toda la especie, la única del reino animal que es plenamente consciente de su carácter efímero.</p><p>Tal vez Gregorio Samsa, el protagonista de Metamorfosis, no se despierte convertido en un horrible bicho simplemente porque el papá le decía al autor, todas las mañanas, “vas a criar pulgas en esa cama”. Tal vez ese fuera solo el disparador creativo para que hablara a través del cuento de un rechazo a levantarse cada día, con el triste sino de encarar la cotidianidad de una existencia sin sentido.</p><p>Tal vez la culpa de José K., el sufrido agonista de El proceso, que intenta desentrañar las causas de una inexplicada actuación judicial en su contra y termina siendo ejecutado sin entender por qué, no sea otra cosa que el mismo ethos griego de “ir a la muerte con los ojos abiertos”, avanzar a ciegas y a la vez consciente de la propia finitud.</p><p>Hay algo misterioso que pasa con los grandes creadores: imaginan ficciones que se adelantan a su tiempo y explican el porvenir mejor que cualquier filósofo. Escrita entre 1914 y 1915 -y publicada por Max Brod en 1925, después de la muerte del autor- la novela preanuncia la barbarie de los totalitarismos de las décadas siguientes: el martirio de José K. es una metáfora cruel del holocausto judío, las hambrunas y ejecuciones de Stalin, las matanzas de Mussolini y Franco, en una lógica perversa que, casi sin interrupciones, se mantiene en los grandes conflictos del presente.</p><p>Son narraciones como las señaladas las que explican que otros autores hayan profundizado aún más en la tragedia humana, como lo hicieron George Orwell, Samuel Beckett y Eugene Ionesco.</p><p>Recuerdo vivencias artísticas marcantes, como esa gran película de Orson Welles, El proceso (1962), una visualización barroca y perfecta del nervio narrativo torturado del autor. O la versión teatral que dirigió el inolvidable Héctor Manuel Vidal en los años 70 con la Comedia Nacional, donde un jovencísimo y ya genial Levón interpretaba al protagonista, y en la que su dormitorio se hallaba en una plataforma pequeña que sobresalía del borde del escenario y se incrustaba en medio de la platea, como un símbolo ominoso de la invasión a su intimidad.</p><p>O las dos versiones que vi de Metamorfosis, una adaptada por Andrea Blanqué en los años 80, y la otra recientemente escrita por la fraybentina Estela Golov-chenko, que Roberto Buschiazzo dirigió con sobrecogedora maestría.</p><p>También vienen a mi mente Nelly Goitiño con su versión de El castillo y Marcos Valls, con un notable unipersonal basado en Mono, Informe a la Academia.</p><p>Habrá que ver en estos días Camino a Kafka, una pieza brillante de Sandra Massera que está llevando a escena Iván Solarich en los pasillos de la Biblioteca Nacional.</p><p>Kafka es el autor de un aforismo memorable, que leí hace medio siglo y me acompaña hasta hoy: “En el bastón de Balzac: ‘rompo todos los obstáculos’. En el mío: ‘todos los obstáculos me rompen’”.</p><p>De algún modo, conectar con él es también hablar del Uruguay actual, donde la maledicencia terraja tiene más peso que las ideas y los relatos insidiosos demuelen reputaciones públicas. Donde el derecho a la intimidad es corrompido por operadores de cuarta que amplifican y tergiversan conversaciones privadas.</p><p>Un país que a veces se torna kafkiano, realmente.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alvaro-ahunchain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-12T05:55:00.571",
  "ttr": 163,
  "type": "article"
}