{
  "url": "https://www.elpais.com.uy/mundo/la-huella-de-fito-el-narco-mas-peligroso-de-ecuador-llego-a-un-lujoso-barrio-argentino",
  "title": "La huella de \"Fito\", el narco más peligroso de Ecuador, llegó a un lujoso barrio argentino",
  "description": "Redacción El PaísLos tentáculos de la crisis que se vive en Ecuador alcanzaron a Argentina: la familia del capo narco ecuatoriano, José Adolfo Macías Villamar, alias “Fito”, fue detenida ayer viernes en un...",
  "links": [
    "https://www.elpais.com.uy/mundo/la-huella-de-fito-el-narco-mas-peligroso-de-ecuador-llego-a-un-lujoso-barrio-argentino",
    "https://www.elpais.com.uy/mundo/la-huella-de-fito-el-narco-mas-peligroso-de-ecuador-llego-a-un-lujoso-barrio-argentino?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2cffeba/2147483647/strip/true/crop/2181x1060+0+197/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F55%2F802deb9d45b69e6e0f2c574d2553%2Fimagen-afp-34fv47a.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Los tentáculos de la crisis que se vive en <b>Ecuador </b>alcanzaron a <b>Argentina</b>: la familia del <b>capo narco</b> ecuatoriano, <a href=\"https://www.elpais.com.uy/mundo/argentina/esposa-e-hijos-de-fito-macias-narco-que-sembro-el-terror-en-ecuador-vivian-en-exclusivo-country-de-argentina\" target=\"_blank\"><b>José Adolfo Macías Villamar</b>, alias “Fito</a>”, fue detenida ayer viernes en un exclusivo country de la <b>provincia de Córdoba</b>, y deportada a Ecuador en la misma madrugada.</p><p>La fuga de “Fito” el pasado 7 de enero, cuando “desapareció” de una<b> cárcel de Guayaquil</b>, lo transformó una vez más en el criminal más buscado del país andino. Y esa fuga fue el punto de partida de la <b>ola de violencia</b> que tiene en vilo a los ecuatorianos.</p><p>El fuerte operativo para detener a su familia fue coordinado entre la <b>Policía Federal Argentina</b> (PFA) y la Policía de Córdoba. Los detenidos fueron la esposa de Fito, Mariela Peñarieta, de 48 años; y los hijos Michelle Macías Peñarieta (21 años), Ilse María Macías Peñarieta (12) y Lian Sejam Macías Peñarieta (4).</p><p>Además de los familiares de “Fito”, también fueron identificados y puestos a disposición judicial una niñera de la familia, Denny Yadira Laines Basurto, de 22; Javier Macías Alcivar, un sobrino del capo narco; y Ángel Zambrano Chiquito, amigo de la familia.</p><p>El gobierno argentino decidió expulsarlos a Ecuador a ellos también. “El sobrino de ‘Fito’ Macías, el amigo y la empleada doméstica manifestaron su voluntad de abandonar el país junto con los ciudadanos expulsados (la esposa e hijos del capo narco) por las autoridades argentinas”, explicaron fuentes que participaron del operativo en el <b>country de Córdoba</b>. Viajaron en el mismo avión que la esposa y los hijos del capo.</p><p>Según reveló el diario Clarín citando fuentes oficiales, salieron en un vuelo con destino a Ecuador a las 2:45 horas de ayer. El avión, un Fokker F-28 de la<b> Fuerza Aérea Argentina </b>(FAE) puesto a disposición por el ministro de Defensa Luis Petri, aterrizó en la base aérea militar de Guayaquil cerca de las 9:30, resguardado por dos aeronaves que sobrevolaban esta ciudad costera de Ecuador.</p><div>\n<p>\n</p><h3>El operativo</h3>\n<p></p>\n</div><p>En conferencia de prensa, la ministra de seguridad argentina, <b>Patricia Bullrich</b> explicó que la esposa de Macías y sus hijos, junto a otros integrantes de su “clan”, habían venido a instalarse en un barrio privado en Córdoba el 5 de enero, tres días antes de la fuga de Macías.</p><p>“Estamos orgullosos de que Argentina sea un territorio hostil para que una banda de narcotraficantes pueda venir a instalarse”, aseguró. En el mismo sentido se expresó el ministro Petri: “Hay una decisión de expulsar a los delincuentes extranjeros”.</p><p>Por su parte, el ministro de Seguridad de la provincia de Córdoba, Juan Pablo Quinteros, también presente en la conferencia, aseguró: “No había indicios de que vinieran a desarrollar sus tareas criminales en Argentina, sino a refugiarse en el país”, aseguró Quinteros.</p><p>Con la información que les llegó a los detectives de la PFA y la colaboración del <b>Ministerio Público Fiscal </b>de Ecuador, la <b>Procuraduría de Narcocriminalidad</b> (Procunar), se comenzó a trabajar para ubicar a los familiares del capo narco. Al equipo de investigación se sumó la <b>Dirección de Análisis de la Información y Antiterrorismo </b>de la Policía de Córdoba. El trabajo fue coordinación entre los Ministerios de Seguridad de la nación y de la provincia.</p><p>La Policía cordobesa primero corroboró que efectivamente los familiares directos de Fito estuvieran en el barrio cerrado Valle del Golf. De la investigación, que fue crucial para que no se filtrara la información, también participaron agentes de civil dentro del country y hubo escuchas telefónicas.</p><div>\n<p>\n</p><h3>13 días de lujo</h3>\n<p></p>\n</div><p>Según fuentes de la investigación, la esposa e hijos de Macías se hospedaron en el<b> country cordobés</b>, apenas llegaron al país tras pagar por una casa grande en dólares.</p><p>Según informó La Nación, un alto funcionario de la Policía Nacional de Ecuador les había advertido a las autoridades argentinas que no descartaran que el capo narco intentara viajar al país, porque Fito Macías “es muy allegado a su familia”.</p><p>El country donde vivió por un par de semanas la familia de Macías tiene 347 hectáreas; la mitad de ellas son espacios verdes naturales, y se comenzó a comercializar en 2006 con el campo de golf como su principal atractivo. De acuerdo con lo publicado en sitios de venta de propiedades, las casas, con dos pisos, pileta y quincho, tienen un valor de entre US$ 200 y 300 mil.</p><p>La mayoría de los vecinos se mostró sorprendido por el operativo conjunto de la PFA y la de Córdoba. Mientras muchos afirmaron a la radio La Voz que no conocían a la familia, solo uno de ellos aseguró que el grupo había llegado al barrio “hacía no más de 10 días”.</p><p>“Fue terrible. La mujer con los hijos y los sobrinos andaban merodeando por el barrio y la plaza”, comentó una testigo.</p><p>A pesar de esa preocupación, explicaron que tener de vecinos a personas relacionadas con acciones ilegales “son cosas que pueden pasar en cualquier barrio”. <i>(Con información de EFE y La Nación/GDA)</i></p><div><div>\n<p>\n</p><h3>“Fito no es nuestro Pablo Escobar, acá hay 10 líderes o más”</h3>\n<p></p>\n</div><p>El presidente ecuatoriano, <b>Daniel Noboa</b>, aseguró ayer que “Ecuador no ha perdido la guerra” contra las bandas criminales, sino que “está peleando”, en una entrevista con la emisora colombiana W Radio.</p><p>“Esto es una guerra, un conflicto armado interno en el cual estamos luchando contra 22 grupos, unos más pequeños y otros más grandes, que tienen decenas de miles de hombres armados, los cuales se financian por narcotráfico, minería ilegal y, al mismo tiempo, generan terror”, explicó el presidente.</p><p>En una de las pocas entrevistas que ha concedido desde que se agudizó la violencia que vive Ecuador y decretó la existencia de un conflicto armado interno, Noboa aseveró que ya han “neutralizado todas las cárceles del país” y recuperado “170 rehenes sanos y salvos”.</p><p><b>Noboa </b>aseguró que luchan contra todas las bandas y con los líderes de ellas, que en algunos casos son más de 10 para cada una, y no solo contra José Adolfo Macías. En ese sentido, el presidente resaltó: “Fito no es nuestro Pablo Escobar, aquí hay 10 líderes o más”, y que lo están buscando “en todos lados, internacionalmente”.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Presidente Daniel Noboa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/837651d/2147483647/strip/true/crop/6720x4480+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fb5%2Ff1f97ea04f8fb4d05ce421625721%2Fimagen-afp-34eu9c9.jpg 1x, https://imgs.elpais.com.uy/dims4/default/815290c/2147483647/strip/true/crop/6720x4480+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fb5%2Ff1f97ea04f8fb4d05ce421625721%2Fimagen-afp-34eu9c9.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/837651d/2147483647/strip/true/crop/6720x4480+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fb5%2Ff1f97ea04f8fb4d05ce421625721%2Fimagen-afp-34eu9c9.jpg\" />\n</picture>\n<div>\n<figcaption>Presidente Daniel Noboa</figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Operativos de seguridad: más de 2.300 detenidos en 10 días</h3>\n<p></p>\n</div><p>Un total de 2.369 personas fueron detenidas en Ecuador, durante los primeros 10 días de la declaración por parte del gobierno de un “conflicto armado interno” contra el crimen organizado, de los cuales 158 fueron arrestados por presunto terrorismo. La cifra se desprende de un balance del gobierno de Ecuador, publicado ayer, sobre las operaciones policiales y militares realizadas bajo este nuevo escenario, donde 22 bandas del crimen organizado han sido consideradas como grupos terroristas y actores beligerantes no estatales.</p><p>Entre el 9 y el 19 de enero, las autoridades ecuatorianas afirman haber abatido a cinco presuntos miembros de estas bandas, mientras que dos policías fueron asesinados y otros once fueron liberados de distintos secuestros ejecutados aparentemente por estas mafias.</p><p>También se incautaron 885 armas de fuego, 1.069 armas blancas, 64 alimentadoras de armas, cerca de 26.000 balas y 4.639 explosivos.</p><p>Asimismo, las fuerzas del orden de Ecuador decomisaron más de 6,3 toneladas de drogas y más de US$ 18.500 en efectivo. De acuerdo al balance del Ejecutivo, en estos 10 días hubo 13 atentados a infraestructuras públicas y privadas y a 12 establecimientos policiales.</p><p>Las fuerzas del orden desplegaron 26.390 operativos y aprehendieron 15 embarcaciones.</p><div>\n<p>\n</p><h3>Repatriados</h3>\n<p></p>\n</div><p>La esposa e hijos de “Fito” llegaron a Ecuador tras ser detenidos y expulsados de Argentina. La aeronave en la que viajaban aterrizó en la base aérea Simón Bolívar, en Guayaquil. Militares armados con fusiles y de rostro cubierto custodiaban las afueras del aeropuerto. Los miembros de las fuerzas del orden revisaron los vehículos cercanos al enclave militar y sacaron del perímetro a todos los curiosos que se acercaban por temor a un eventual atentado de “Los Choneros”.</p><div><div>\n<p>\n</p><h3>Bolivia activa la búsqueda de “Fito” Macías</h3>\n<p></p>\n</div><p>Las fuerzas de seguridad de <b>Bolivia</b> activaron ayer las labores de búsqueda de José Adolfo Macías Villamar, “Fito”, el líder de la banda criminal “Los Choneros” en Ecuador, ante la posibilidad de que se encuentre en este país. El viceministro de Régimen Interior y Policía, <b>Jhonny Aguilera</b>, dijo a EFE que en Bolivia se ha tomado una “relación nominal” que quienes hace unos días huyeron de algunas cárceles en Ecuador, entre ellos “Fito”, para “realizar las actividades de búsqueda y localización”.</p><p>“Entendiendo que (esas personas) forman parte de<b> organizaciones criminales transnacionales</b>, nos interesa hacer una vigilancia y un seguimiento sobre esta actividad”, indicó.</p><p>Aguilera también mencionó que en cuanto las fuerzas de seguridad bolivianas tengan “novedades” sobre la ubicación de “Fito” o de los presos fugitivos, en caso de que estén en Bolivia, se reportará al Gobierno ecuatoriano.</p><p>Asimismo, el viceministro remarcó que tanto Bolivia como sus vecinos “cuentan con fronteras porosas”, por lo que “lo que dificulta las actividades de control de ingresos legales o ilegales” al país.</p><p>“Fito” se fugó de la Cárcel Regional de Guayaquil antes de que las autoridades ecuatorianas fueran a buscarlo a su celda para aislarlo en la vecina cárcel de máxima seguridad de La Roca, como parte del inicio del plan del Gobierno del presidente Daniel Noboa de recuperar el control de las cárceles. <i>EFE</i></p><p>También se desconoce el paradero de Fabricio Colón Pico, considerado uno de los cabecillas de la banda “Los Lobos”, si bien se especula que podría haber pasado de manera clandestina a Colombia.</p><p>Después de la fuga de “Fito” sucedió una oleada de atentados y acciones violentas como el secuestro de policías, asesinato, vehículos incendiado y hasta la toma de un canal de TV por un grupo de trece hombres armados, ahora detenidos.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/asi-fue-el-operativo-para-detener-y-deportar-a-la-familia-del-narco-ecuatoriano-fito-macias-en-argentina\">\nAsí fue el operativo para detener y deportar a la familia del narco ecuatoriano Fito Macías en Argentina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/chalecos-antibala-y-blindaje-de-casas-y-vehiculos-crece-el-negocio-de-proteccion-personal-en-ecuador\">\nChalecos antibala y blindaje de casas y vehículos: crece el negocio de protección personal en Ecuador\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ecuador-asesinato-del-fiscal-que-investigaba-asalto-a-canal-de-tv-agrava-la-crisis-narco\">\nEcuador: asesinato del fiscal que investigaba asalto a canal de televisión agrava la crisis narco\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/dos-detenidos-por-el-asesinato-del-fiscal-de-ecuador-que-investigaba-asalto-a-canal-de-television\">\nDos detenidos por el asesinato del fiscal de Ecuador que investigaba asalto a canal de televisión\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-20T06:30:04.117",
  "ttr": 329,
  "type": "article"
}