{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/9/60-de-los-docentes-que-dieron-la-prueba-obtuvieron-reconocimiento-universitario-de-su-titulo/",
  "title": "Prueba Docente Acreditado: 60% de los maestros y profesores aprobaron y tendrán reconocimiento universitario",
  "description": "El Ministerio de Educación y Cultura (MEC) presentó este martes los resultados de la prueba Docente Acreditado, por la que se habilitó a docentes en ejercicio a presentarse al mecanismo de reconocimiento...",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/9/60-de-los-docentes-que-dieron-la-prueba-obtuvieron-reconocimiento-universitario-de-su-titulo/",
    "https://ladiaria.com.uy/educacion/articulo/2024/9/60-de-los-docentes-que-dieron-la-prueba-obtuvieron-reconocimiento-universitario-de-su-titulo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS141047_20221107_ER_001-lpr_uqgmPkx_article_main.jpg?r=ZRUFN6NMc6tlAgXe",
  "content": "<div>\n    <p>El Ministerio de Educación y Cultura (MEC) presentó este martes los resultados de la prueba <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2023/8/gobierno-abrio-inscripciones-para-que-docentes-recibidos-realicen-prueba-de-reconocimiento-universitario-de-la-formacion/\">Docente Acreditado, por la que se habilitó a docentes en ejercicio a presentarse al mecanismo de reconocimiento universitario de sus títulos</a>. </p>\n<p>Para acceder al reconocimiento, los profesionales de la educación debían dar una prueba que se realizó en diciembre de 2023 y obtener nota de aprobación en todos los módulos: comprensión lectora, producción escrita y organización textual, matemática y estadísticas básicas, habilidades tecnológicas y digitales. Además, los profesores de educación media tenían un módulo extra sobre la disciplina en la que se formaron y había un módulo sobre habilidades para la educación inclusiva que solamente tenía valor diagnóstico.</p>\n<p>Según informó Romina Parodi, directora del Programa de Formación en Educación del MEC, en total, presentaron su aspiración para obtener el reconocimiento 5.144 profesionales y finalmente se presentaron a la prueba 3.699, un 72%.</p>\n<p>Los resultados fueron presentados globalmente en un acto realizado en la Torre Ejecutiva, antes de que cada docente tuviera su resultado. Según explicó en el evento el titular del MEC, Pablo da Silveira, los docentes que aprobaron todos los módulos recibirán el reconocimiento universitario automáticamente, por lo que ya pueden “incluir en su currículum” que son licenciados en Pedagogía. </p>\n<p>En tanto, para quienes aprobaron algunos módulos pero no obtuvieron nota de suficiencia en otros podrán dar nuevamente la prueba pero solamente en los módulos pendientes de aprobación. Finalmente, los reprobados fueron quienes no terminaron la prueba y quienes no aprobaron ninguno de los módulos.</p>\n<p>El ministro detalló que 2.233 docentes, 60% de quienes se presentaron, obtuvieron la aprobación de todos los módulos y que solamente reprobaron 150, 4% del total. De los restantes 1.313 profesionales, que obtuvieron aprobación parcial, 810 obtuvieron puntaje insuficiente solo en uno de los módulos. Por tanto, el ministro celebró que más de 80% de los docentes que rindieron la evaluación obtuvo la aprobación total o le quedó pendiente solamente uno de los módulos, que podrán rendir en las próximas ediciones de la prueba Docente Acreditado.</p>\n<p>Da Silveira concluyó que los resultados muestran que “este país cuenta con un número muy importante de docentes bien formados” y que son “conscientes de la importancia de su trabajo”. Además, rechazó críticas al mecanismo que plantean que consiste en “regalar papelitos” y las rechazó de plano. Según sostuvo, el hecho de que no todo el mundo haya aprobado muestra que la evaluación “es de verdad” y “hay que andar bien para aprobarla”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-03T18:06:13+00:00",
  "ttr": 82,
  "type": "article"
}