{
  "url": "https://www.montevideo.com.uy/Deportes/Nandez-se-refirio-a-la-semana-dificil-y-Araujo-hablo-de-las-cosas-que-sacan-de-foco--uc903421",
  "title": "Nández se refirió a la “semana difícil” y Araújo habló de las “cosas” que “sacan de foco”",
  "description": "Pensar en positivo                                    “Por momentos recuperamos esa sensación de la Copa América: la intensidad, la agresividad y el crear juego”, dijo el lateral...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Nandez-se-refirio-a-la-semana-dificil-y-Araujo-hablo-de-las-cosas-que-sacan-de-foco--uc903421",
    "https://www.montevideo.com.uy/Deportes/Nandez-se-refirio-a-la-semana-dificil-y-Araujo-hablo-de-las-cosas-que-sacan-de-foco--uc903421?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903421="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898205.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Pensar en positivo</p>\n                                    <h2>“Por momentos recuperamos esa sensación de la Copa América: la intensidad, la agresividad y el crear juego”, dijo el lateral derecho.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La selección uruguaya no pudo este martes con Ecuador en el\nEstadio Centenario por la décima fecha de las Eliminatorias rumbo al Mundial de\n2026 e igualó sin goles, dejando nuevamente una magra imagen desde los futbolístico,\nsobre todo en el segundo tiempo. Tal es así, que los jugadores se fueron\nsilbados por los hinchas al término del partido.</p><p>En zona mixta tras el encuentro, Nahitan Nández destacó: “Por\nmomentos recuperamos esa sensación de la Copa América: la intensidad, la agresividad\ny el crear juego. Tuvimos situaciones y no las pudimos concretar; hay que\nseguir trabajando, esto es largo”.</p><p>“Hay que rescatar eso después de una semana difícil”, analizó,\ny siguió: “Ecuador es un equipo muy físico, por momentos impusieron eso. Batallamos\ny supimos jugarlo el partido, cosa que contra Perú no pudimos”.</p><p>“Nos faltaron jugadores muy importantes y lo hemos sentido\nmucho. Hay que meterle cabeza, tenemos todo como para hacerlo bien”, destacó. “Sabemos\nque tenemos que recuperar la intensidad que tuvimos contra Brasil y Argentina”,\nahondó.</p><p>Maximiliano Araújo, por su parte, comentó que fue “difícil”\nencarar esta doble fecha por las “cosas” que “a veces te sacan un poco de foco”.\n“Lo más importante era ganar y no lo hicimos. Hay muchas cosas para corregir y\npensar en loque viene”, expresó.</p><p>Con respecto a la mala racha goleadora, fue claro a la hora\nde encontrar el responsable: “Por nosotros, por los delanteros”. “No estamos\njugando tan bien, nos faltan muchísimas cosas para mejorar. Nos está costando\nmucho atacar por fuera y generar ocasiones”, indicó.</p><p>“No estamos teniendo buenos partidos. Nuestra intensidad ha\nbajado un poco y lo hemos sentido”, dijo, y habló de los silbidos de la gente: “Uno\nentiende a la gente porque nos ha costado muchísimo en los últimos partidos”.</p><p>“En este partido me costaron muchas cosas. Estoy en un nuevo\nclub y no he jugado mucho, pero de a poco iré mejorando, teniendo más\ncontinuidad y estando mejor físicamente”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}