{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/fa-citara-al-parlamento-a-autoridades-de-antel-que-analizan-arrendar-infraestructura-a-cableoperadores/",
  "title": "FA citará al Parlamento a autoridades de Antel, que analizan arrendar infraestructura a cableoperadores",
  "description": "El Frente Amplio (FA) citará a las autoridades de Antel a la Comisión de Industria, Energía y Minería de Diputados, dado que la empresa pública analiza autorizar a los cableoperadores a que usen la...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/fa-citara-al-parlamento-a-autoridades-de-antel-que-analizan-arrendar-infraestructura-a-cableoperadores/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/fa-citara-al-parlamento-a-autoridades-de-antel-que-analizan-arrendar-infraestructura-a-cableoperadores/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS175452_20230817_ER57_article_main.JPG?r=T7TWXXoYYRgWBUaM",
  "content": "<div>\n    <p>El Frente Amplio (FA) citará a las autoridades de <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/antel-se-encamina-a-habilitar-a-cableoperadores-a-usar-su-infraestructura-para-vender-internet-en-hogares-segun-director-por-el-fa/\">Antel a la Comisión de Industria, Energía y Minería de Diputados, dado que la empresa pública analiza autorizar a los cableoperadores a que usen la infraestructura</a> del ente para poder vender internet a hogares. Esta disposición se buscó aprobar con la ley de urgente consideración y luego a través de modificaciones a la ley de medios, que promueve la administración de Luis Lacalle Pou, pero finalmente no se aprobó por falta de acuerdo en la coalición multicolor. </p>\n<p>Gabriel Tinaglini, diputado del FA e integrante de la comisión de industria que estudió la ley de medios, que ya cuenta con media sanción y pasó al Senado, adelantó a <em>la diaria</em> que quieren saber de qué se trata esta propuesta que, según el director de Antel por el FA, Daniel Larrosa, se aprobaría por la vía administrativa luego de los fracasos que se dieron en el recinto parlamentario. </p>\n<p>Tinaglini contó que el miércoles de la semana que viene sesionará la comisión y allí abordarán el tema, ya que creen que será un “golpe duro” para la empresa estatal si se avanza en ese sentido. Según el legislador frenteamplista, el gobierno “sigue adelante con su repartija” y “pagando los compromisos asumidos en campañas electorales”, porque “acá nada es gratis”.</p>\n<p>Por otra parte, comentó que el tratamiento de las modificaciones a la ley de medios, que estuvo en Diputados tres años, fue un “engañapichanga” porque la discusión que se debería dar en el Senado “no se va a dar”, opinó. “El gobierno ya no quiere dar esta discusión. Para llevar adelante sus planes y compromisos lo harán vía decreto y entre bambalinas y van tomando resoluciones en momentos claves”, añadió.</p>\n<h3>“¿No hará nada para fidelizar sus clientes?”</h3>\n<p>El director de Observacom y extitular de Telecomunicaciones durante el gobierno de José Mujica, Gustavo Gómez, posteó en X que la propuesta de los nuevos precios mayoristas y la ampliación del arrendamiento de la red de fibra óptica buscan reducir el impacto económico en Antel de la entrega de licencias de clase B -de internet- a los cableoperadores. Según Gómez, con base en informes técnicos de la empresa a los que tuvo acceso, existe un “escenario negativo” para Antel que implicaría, dentro de cinco años, una pérdida de 7% del total de los ingresos anuales (unos 70 millones de dólares) de la empresa pública.</p>\n<p>Según comentó Gómez a <em>la diaria</em>, la estrategia que analiza el Directorio de Antel pretende reducir ese impacto negativo a 30 millones de dólares, “arrendando la red a estos nuevos competidores empresariales y recuperando parte de lo que entienden se perdería si desarrollan una oferta y red propia”. “Mientras tanto, ¿la única opción es arrendar? ¿No hará nada para fidelizar sus clientes?”, se preguntó.</p>\n<p>Para Gómez, desde que se inició la gestión de Antel en este gobierno se ha decidido “no meterse en contenidos”, salvo cuestiones excepcionales. “Una apuesta fuerte por una estrategia de contenidos para competirle a los competidores en su propio terreno sería un escenario de acción para minimizar el impacto de la entrada de estos nuevos competidores. Sin embargo, lo que hace es arrendar su infraestructura”, cuestionó. </p>\n<p>Gómez planteó que este eventual giro de Antel “calza justo” con lo que “precisan” las multinacionales como DirecTV para entrar al mercado de internet en Uruguay, si el gobierno le otorga la licencia para operar. “No planean invertir en el país, sino usar redes ya instaladas”, expuso.</p>\n<p>Por su parte, el director de la Unidad Reguladora de Servicios de Comunicaciones por el FA, Pablo Siris, expresó que pareciera que algunas decisiones se toman “sin el análisis” de qué implica “para el país y para el ecosistema de las telecomunicaciones en su conjunto”. El jerarca por la oposición señaló a <em>la diaria</em> que no cree que hubiera un “análisis en profundidad” del impacto jurídico que supondría. </p>\n<p>“Uno supone que si se necesitaba un artículo en la LUC o en la ley de medios para impulsar esta política. ¿Por qué ahora parece que alcanza simplemente con una decisión del Directorio? El impacto jurídico de esto parecería estar fuera del análisis y creo que es parte fundamental a estos efectos”, indicó. </p>\n<p>Según Siris, el hecho de que esto esté en análisis en año electoral, abre “mucha suspicacia”, dado que se le ha otorgado a los medios de comunicación y a algunas multinacionales “beneficios importantes” en materia de licencias a lo largo de la gestión.</p>\n<p>“Esto hace suponer, incluso, decisiones desde el punto de vista publicitario, de contratación de contenidos y que hacen suponer que hay compromisos políticos más que necesidades del mercado o de los usuarios. Las decisiones en el ámbito público tienen que estar fundadas. ¿Cuál es el fundamento para las decisiones que se están tomando? No los conozco”, criticó.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/enzo-adinolfi/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-27T20:28:47+00:00",
  "ttr": 159,
  "type": "article"
}