{
  "url": "https://ladiaria.com.uy/articulo/2024/1/smu-recibio-mas-denuncias-de-persecucion-y-acoso-laboral-por-parte-de-trabajadores-del-casmu-desde-que-emitio-su-resolucion/",
  "title": "SMU recibió más denuncias de persecución y acoso laboral por parte de trabajadores del Casmu desde que emitió su resolución",
  "description": "Para la integrante del Comité Ejecutivo del gremio Daniela Paciel, las denuncias que se sumaron en estas últimas horas “aportan para demostrar” que se actuó de manera “autocrática”.",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/1/smu-recibio-mas-denuncias-de-persecucion-y-acoso-laboral-por-parte-de-trabajadores-del-casmu-desde-que-emitio-su-resolucion/",
    "https://ladiaria.com.uy/articulo/2024/1/smu-recibio-mas-denuncias-de-persecucion-y-acoso-laboral-por-parte-de-trabajadores-del-casmu-desde-que-emitio-su-resolucion/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/smu_RS24144_20200306FG_0119_edit_article_main.jpg?r=XKGiwndFvoIWYgh8",
  "content": "<div>\n    <p>Hasta este jueves, el Sindicato Médico del Uruguay (SMU) no había recibido una respuesta por parte del Consejo Directivo del Casmu sobre la reunión que le solicitó este miércoles, “con carácter grave y urgente”, <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/1/el-sindicato-medico-reclama-el-reintegro-inmediato-de-niggemeyer-a-sus-cargos-titulares-en-el-casmu/\">a raíz del despido del doctor Álvaro Niggemeyer</a>. Así lo indicó a <em>la diaria</em> la secretaria médica del Comité Ejecutivo del gremio, Daniela Paciel, quien, de todas maneras, apuntó que el pedido de reunión fue enviado formalmente en la mañana del jueves, por lo que los directivos de la mutualista aún cuentan con tiempo para coordinar dicha instancia antes que recurran al Ministerio de Trabajo.</p>\n<p>El SMU entiende que el despido de Niggemeyer fue “abusivo” y por eso reclama su reintegro “urgente”. “Pedimos que sea de forma inmediata, porque cuando es una cuestión laboral hay que respetar los derechos laborales de las personas involucradas”, afirmó Paciel, y recalcó la intención de lograr un “intercambio” en respuesta a “una situación tan grave como un despido de un trabajador”. Asimismo, la secretaria médica del SMU explicó que la solicitud también se enmarca en un contexto de “situaciones de persecución y violencia laboral” en el prestador, de las que tiene constancia el Comité Ejecutivo del sindicato.</p>\n<p>Entre estas últimas se encuentra un informe de la Inspección General del Trabajo que denuncia “situaciones de violencia [laboral] y de persecución” desde la jefatura del servicio de neonatología del Casmu, al que el SMU pudo acceder de manera preliminar y al que también se refirió en su comunicado del miércoles. Paciel apuntó que dentro del informe se desprende que el Consejo Directivo del Casmu “estaba en conocimiento de la situación”, y recordó que en él se “cataloga de muy grave la actitud de la institución con respecto a los trabajadores, particularmente en lo que refiere a no haber actuado en tiempo y forma para protegerlos de estas situaciones”.</p>\n<p>Es por ello que en el comunicado del SMU se establecen vías de comunicación confidencial que permitan a los trabajadores del Casmu denunciar situaciones de “presión, persecución y/o acoso por parte de la empresa”, algo que, de acuerdo con Paciel, ya motivó movimientos: “Ya ha habido algunas otras denuncias”, informó la dirigente, aunque prefirió no ahondar en ellas para preservar la identidad de los denunciantes. En su opinión, estas “aportan para demostrar” que la directiva del Casmu está actuando “de forma muy autocrática” y que “vulnera derechos”.</p>\n<p>A pesar de ello, Paciel aclaró que la resolución ni sus declaraciones van “contra el Casmu [como] institución”, y reivindicó su condición de “pilar” del Sistema Nacional Integrado de Salud, dado “lo que representa hace años”, la “cantidad de usuarios que tiene” y la “cantidad de trabajadores que tiene”. “Al contrario, nosotros consideramos que el debilitamiento de la institución [es] precisamente extremadamente perjudicial para los usuarios y para los trabajadores; sin duda, para el país”, concluyó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-25T20:45:58-03:00",
  "ttr": 94,
  "type": "article"
}