{
  "url": "https://www.elpais.com.uy/el-empresario/es-uruguaya-emigro-a-paris-y-se-convirtio-en-lider-de-marketing-digital-en-una-multinacional-de-tecnologia",
  "title": "Es uruguaya, emigró a París y se convirtió en líder de marketing digital en una multinacional de tecnología",
  "description": "Stephanie Cooper, uruguaya en la empresa Dassault Systemes.   La carrera de la uruguaya Stephanie Cooper es de perseverancia. Desde muy joven tenía en su mente trabajar en el exterior, sobre todo en algún...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/es-uruguaya-emigro-a-paris-y-se-convirtio-en-lider-de-marketing-digital-en-una-multinacional-de-tecnologia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/25b2539/2147483647/strip/true/crop/3024x1470+0+1040/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F7b%2F8b521fd243c58c1c6b1d5cea6952%2Fstephanie-cooper-uruguaya-en-la-empresa-dassault-systemes.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Stephanie Cooper, uruguaya en la empresa Dassault Systemes.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/07220da/2147483647/strip/true/crop/3024x2079+0+736/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F7b%2F8b521fd243c58c1c6b1d5cea6952%2Fstephanie-cooper-uruguaya-en-la-empresa-dassault-systemes.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2fc5011/2147483647/strip/true/crop/3024x2079+0+736/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F7b%2F8b521fd243c58c1c6b1d5cea6952%2Fstephanie-cooper-uruguaya-en-la-empresa-dassault-systemes.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/07220da/2147483647/strip/true/crop/3024x2079+0+736/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F7b%2F8b521fd243c58c1c6b1d5cea6952%2Fstephanie-cooper-uruguaya-en-la-empresa-dassault-systemes.jpg\" />\n</picture>\n<p>\n</p><figcaption>Stephanie Cooper, uruguaya en la empresa Dassault Systemes.</figcaption><p></p>\n</figure>\n</div><div>\n<p>La carrera de la uruguaya Stephanie Cooper es de perseverancia. Desde muy joven tenía en su mente trabajar en el exterior, sobre todo en algún país de Europa. Hoy, a sus 28 años, vive en <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/paris\">París</a>y es digital marketing project manager en <b>HomeByMe</b>, una de las áreas de la <b>multinacional francesa de tecnología</b> <b>Dassault Systèmes</b>.</p><p>Llegar hasta ahí tuvo algo de suerte, pero sobre todo, mucho de perseverancia.</p><p>Dassault Systèmes es una compañía que ofrece diferentes soluciones de <b>software </b>que permiten simular, probar y construir productos en <b>3D </b>en forma <b>virtual</b> antes de llevarlos a la realidad. Dentro de la compañía, existen 13 marcas, cada una enfocada en diferentes industrias, desde medicina hasta aeronáutica e ingeniería. Cooper trabaja específicamente en HomeByMe, la vertical enfocada en home &amp; lifestyle, explicó desde París. «Permite a los usuarios y empresas diseñar áreas del hogar, como cocinas, baños, livings y es conocida principalmente en Francia, aunque también está en Europa, EE.UU., Asia y Latinoamérica», agregó.</p><p>Radicada en la capital francesa desde enero de 2022, Cooper tiene a cargo la estrategia de marketing digital global de HomeByMe. La uruguaya trabaja en un equipo de cuatro personas y su tarea consiste en gestionar contenidos y campañas de redes sociales, de e-mail, webinars e incluso colaboraciones con socios de negocio como <b>empresas de muebles y cocina</b> para publicidad en sus portales, detalló.</p><div>\n<p>\n</p><h3>De Montevideo a París</h3>\n<p></p>\n</div><p>Cooper nació y se crió en Montevideo. Estudió comunicación en la<b> Universidad Católica del Uruguay </b>(UCU) y desde sus 21 años se ha desempeñado en el sector de publicidad y marketing. Sus primeros pasos fueron en la agencia <b>Amén</b>, luego pasó por<b> IPG Mediabrands</b> y <b>Loyalty Marketing Group</b>, donde se especializó en gestión de medios. Pero su norte, desde muy joven, era dar el salto al exterior. «Siempre tuve la idea de trabajar afuera, sobre todo en Europa», recordó. Un intercambio estudiantil en Inglaterra mientras cursaba su carrera de comunicación terminó por convencerla.</p><p>En 2019, tras graduarse y mientras trabajaba en Uruguay, Cooper comenzó a planear su próximo paso: un máster en el exterior. Sin embargo, la <b>pandemia de covid </b>en 2020 cambió todo.</p><p>Se quedó en Uruguay y decidió aprender el idioma francés por interés personal. En 2021 retomó su idea de salir al extranjero y comenzó a aplicar por <b>LinkedIn </b>a muchos trabajos en Portugal, España y otros países del <b>Viejo Continente</b>. Después de una serie de rechazos, finalmente recibió una oferta de trabajo en <b>marketing digital</b> en Francia. «Tuve la entrevista con el que terminó siendo mi jefe, que es de El Salvador. Creo que eso ayudó, él entendía mi realidad», relató.</p><div>\n<figure>\n<picture>\n<img alt=\"Arco del Triunfo. Foto: Pixabay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/31d9343/2147483647/strip/true/crop/1024x768+0+0/resize/1024x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F02%2F5d1b9c67e2c85.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8d927d2/2147483647/strip/true/crop/1024x768+0+0/resize/2048x1536!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F02%2F5d1b9c67e2c85.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/31d9343/2147483647/strip/true/crop/1024x768+0+0/resize/1024x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F02%2F5d1b9c67e2c85.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Arco del Triunfo.</figcaption>\n<p></p>\n</figure>\n</div><p>Así, tras un proceso de selección, finalmente Cooper se mudó a París en enero de 2022. Sin embargo, en su primera empresa sólo duró pocos meses. En abril decidió cambiar, se presentó a varios llamados y en octubre se unió a Dassault Systèmes. «Ya estaba en Francia, entendía las reglas de juego y había mejorado con el idioma. Así que busqué en el mismo lugar», explicó.</p><p>Actualmente, Stephanie vive en el distrito 17 de París, una zona que califica como «tranquila» y que le permite ir caminando a su trabajo. «Todos los días camino 25 minutos hasta la oficina que queda en la zona del<b> Arco del Triunfo</b>. Es más, paso siempre por ese lugar», detalló. En su día a día, interactúa con sus colegas de marketing, ventas y desarrollo que son franceses pero también forjó amistad tanto con uruguayos como con otros latinos y con franceses. Viaja dos veces al año a Uruguay y aunque reconoce el alto costo de vida en París, aprecia la diversidad cultural y el ambiente dinámico de la ciudad, especialmente en momentos como el actual en que es sede de los<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/juegos-olimpicos/la-villa-olimpica-de-paris-2024-ya-abrio-sus-puertas-mira-quienes-fueron-los-primeros-uruguayos-en-habitarla\">Juegos Olímpicos</a>.</p><p>Además, su actual experiencia le permitió confirmar la calidad del talento uruguayo. «Estoy orgullosa de ser uruguaya y de contar qué hacemos y nuestras costumbres. Pero sobre todo, corroboré que el talento uruguayo está a la par de cualquiera en el mundo», concluyó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/el-ingeniero-agronomo-uruguayo-que-dejo-su-carrera-emprendio-y-ahora-crece-en-brasil-con-el-marketing-digital\">\nEl ingeniero agrónomo uruguayo que dejó su carrera, emprendió y ahora crece en Brasil con el marketing digital\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/juegos-olimpicos/la-villa-olimpica-de-paris-2024-ya-abrio-sus-puertas-mira-quienes-fueron-los-primeros-uruguayos-en-habitarla\">\nParís 2024 ya se empieza a teñir de color celeste: la Villa Olímpica recibe a sus atletas y ya hay uruguayos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/uruguayo-que-empezo-como-becario-paso-por-amazon-y-hoy-lidera-negocio-de-multinacional-vtex-en-norte-de-mexico\">\nUruguayo que empezó como becario, pasó por Amazon y hoy lidera negocio de multinacional Vtex en norte de México\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/es-uruguayo-un-viaje-en-taxi-le-cambio-la-vida-y-hoy-trabaja-en-microsoft-con-foco-en-empresas-nativas-digitales\">\nEs uruguayo, un viaje en taxi le cambió la vida y hoy trabaja en Microsoft con foco en empresas nativas digitales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/es-uruguayo-comenzo-como-maletero-y-este-ano-fue-distinguido-como-el-mejor-gerente-de-hoteleria-vip-de-brasil\">\nEs uruguayo, comenzó como maletero y este año fue distinguido como el mejor gerente de hotelería VIP de Brasil\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/nacio-en-malvin-trabajo-en-beijing-singapur-y-santiago-de-chile-y-ahora-es-lider-en-la-cadena-hilton-en-miami\">\nNació en Malvín, trabajó en Beijing, Singapur y Santiago de Chile y ahora es líder en la cadena Hilton en Miami\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/es-uruguaya-emigro-emprendio-su-propia-empresa-y-hoy-lidera-equipos-en-varios-paises-del-mundo\">\nEs uruguaya, emigró, emprendió su propia empresa y hoy lidera equipos en varios países del mundo\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-01T07:00:11.449",
  "ttr": 161,
  "type": "article"
}