{
  "url": "https://www.montevideo.com.uy/Deportes/Penarol-Aguirre-valoro-el-1-0-ante-River-Plate-y-respondio-sobre-su-renovacion-para-2025-uc905364",
  "title": "Peñarol: Aguirre valoró el 1-0 ante River Plate y respondió sobre su renovación para 2025",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluy“Fue un partido difícil, pero lo sabíamos. Podríamos haber jugado mejor, pero los tres puntos están en casa. Había que ganar por encima de cualquier otra cosa”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Penarol-Aguirre-valoro-el-1-0-ante-River-Plate-y-respondio-sobre-su-renovacion-para-2025-uc905364",
    "https://www.montevideo.com.uy/Deportes/Penarol-Aguirre-valoro-el-1-0-ante-River-Plate-y-respondio-sobre-su-renovacion-para-2025-uc905364?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905364="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900318.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>“Fue un\npartido difícil, pero lo sabíamos. Podríamos haber jugado mejor, pero los tres puntos\nestán en casa. Había que ganar por encima de cualquier otra cosa”, dijo Diego\nAguirre, entrenador de Peñarol, luego del 1-0 de sus dirigidos sobre River\nPlate en el Parque Saroldi, donde disputó un “partido complicado” por lo que su\nequipo “venía arrastrando emocionalmente”.</p><p>“Era importante\nporque teníamos que focalizarnos totalmente en el Campeonato Uruguayo, y no es\nfácil venir de emociones tan fuertes y cosas vividas que te pueden sacar de\nfoco. De hecho, lo hicieron. El gran objetivo era ganar y pudimos lograrlo. Era\nel primer partido después de jugar la Copa Libertadores y era importantísimo\npara nosotros”, comentó.</p><p>La\nFiera repitió esta tarde 10 de los 11 jugadores elegidos como titulares el\npasado miércoles contra Botafogo porque “hicieron un gran partido”. El retorno\nde Eduardo Darias por Rodrigo Pérez fue el único cambio. “Quería que estuvieran\nhoy porque quedé muy conforme con lo que mostraron hace unos días”, comentó.</p><p><strong>Lo\nque viene y la renovación</strong></p><p>“Nos\nfuimos de la Libertadores con la frente en alto, hicimos una gran copa y les\nganamos a todos los rivales que enfrentamos. Marcamos algo importante que, como\nya dije, ojalá se repita siempre. Que Peñarol sea protagonista en la\nLibertadores es algo que nos tiene que llenar de orgullo. En algún momento la\nvamos a ganar. Hay que seguir trabajando”, agregó.</p><p>“Ahora\nrápidamente tenemos que poner el foco en el Campeonato Uruguayo y tratar de\nsalir campeones para que el año sea muy bueno”, sostuvo, y no quiso dar pistas\nsobre su futuro, en medio de rumores que apuntan a la renovación que le ofreció\nel club.</p><p>“Tranquilos.\nAhora a terminar el 2024 de la mejor manera. Estamos teniendo un año divino y\nyo estoy muy feliz, pero hay que cumplir los objetivos y después eso se verá.\nAhora a concentrarnos en los partidos que nos quedan, que son fundamentales y tenemos\nque ganarlos sí o sí”, expresó.</p><p><strong>El\nvalor de los que entraron y la situación de los que fueron baja </strong></p><p>Sobre los\ningresos de Damián Suárez y Lucas Hernández por Pedro Milans y Maximiliano\nOlivera, explicó que los dos marcadores de punta estaban amonestados y “condicionados”,\npor lo que “fue parte de la decisión de los cambios”. “Tenemos la suerte de\ncontar con un plantel muy completo y con laterales de gran nivel en el banco”,\nponderó.</p><p>También\nelogió el ingreso de Facundo Batista, quien “ha demostrado, no solo con goles,\nque es un gran jugador y que ha ayudado mucho al equipo”. “Puede jugar con Maxi\n[Silvera] o con cualquier otro. Entró bien, como Lucas y el Zorro [Suárez]. Es\nla ventaja de tener un plantel muy bueno. Permite hacer variantes y que el\nequipo no solo no se resienta, sino que hasta mejore”, remarcó.</p><p>Sobre\nGastón Ramírez, que no estuvo citado, explicó que “tuvo un golpe en la práctica”\ndel sábado. “Aparentemente no es mucha cosa, pero estaba un poquito molesto y\nlo sacamos de la concentración”, señaló, al tiempo que Javier Cabrera “está entrenando\ncon el grupo” y “es posible que pueda estar para el sábado” contra Liverpool.</p><p>Eduardo\nDarias, quien volvió a ser titular, “terminó bien”. “Es una buena noticia\nporque es un jugador muy comprometido, que suma mucho. Está bueno llegar a la\netapa final de un año muy largo, difícil y con muchas cosas vividas, con todos\nlos jugadores”, ponderó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 115,
  "type": "article"
}