{
  "url": "https://www.montevideo.com.uy/Noticias/La-emotiva-carta-de-una-vecina-de-San-Miguel-que-Luis-Lacalle-Pou-leyo-este-viernes-uc892533",
  "title": "La emotiva carta de una vecina de San Miguel que Luis Lacalle Pou leyó este viernes",
  "description": "El presidente de la República, Luis Lacalle Pou, participó este viernes de un acto en el asentamiento San Miguel, en el que UTE ingresó 400 hogares a su Plan de Inclusión Social al proporcionarles tendido...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-emotiva-carta-de-una-vecina-de-San-Miguel-que-Luis-Lacalle-Pou-leyo-este-viernes-uc892533",
    "https://www.montevideo.com.uy/Noticias/La-emotiva-carta-de-una-vecina-de-San-Miguel-que-Luis-Lacalle-Pou-leyo-este-viernes-uc892533?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892533="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886312.jpg",
  "content": "<div>\n                              \t<p>El presidente de la República, Luis Lacalle\nPou, participó este viernes de un acto en el asentamiento San Miguel, en el que\nUTE ingresó 400 hogares a su Plan de Inclusión Social al proporcionarles\ntendido eléctrico. Durante el acto, el mandatario realizó algo que, según\nrecuerdo, nunca había hecho: leyó ante los presentes la carta de Carolina, una\nvecina del barrio, que fue entregada por su hija.</p><p>En la misiva, la mujer le agradece al\npresidente que haya concurrido al barrio, y asegura: “No es un lugar\ncualquiera, sino uno que comenzó al inicio de su mandato”.</p><p>La vecina describe al barrio como “humilde,\nen crecimiento”; como uno que “comenzó en un barrio abandonado, lleno de\nbasura, con chircas y pasto más alto” que los “niños” que allí residen.</p><p>“Si mira alrededor, verá gente humilde\ncon pocos o, a veces, nulos recursos que tratan cada día de ser y estar mejor.\nAquí conviven diferentes nacionalidades, personas con diferentes costumbres,\npero con los mismos sueños”, como “tener un lugar para que la familia crezca lo\nmás decorosamente posible”, dice Carolina.</p><p>La vecina de San Miguel le recuerda al\npresidente que entre las personas del barrio han compartido desde herramientas\na platos de comida, así como también juegos con los más pequeños. “Siempre\ntratamos de ayudarnos”, asegura.</p><p>“Lo que\nen enero de 2020 comenzó con carpas en medio de pasto y barro, luego se\ntransformó en cabañas de madera, y hoy de a poco hay construcciones de\nmaterial, cada uno hornero de su propia casa. No queremos, como dicen mucho,\nvivir ni obtener nada de arriba. Solo queremos mejorar de a poco el sitio donde\nvivimos y esperamos que la luz sea el puntapié, que no nos olvide apenas suba a\nsu coche”, expresa la mujer.</p><p>Así,\ndeseó que Lacalle Pou recuerde al mirar al barrio que no tienen calles, que\nadultos y niños salen entre el barro, aunque han tratado de arreglar las calles\ncon lo que pueden.</p><p>“A\nestudiar y trabajar, que necesitamos el agua, algo tan esencial, y hemos hecho\ntodas las diligencias para solicitarlas”, dice Carolina.</p><p>Tras\nleer la carta, Lacalle Pou aseguró: “Estamos en un hecho importante. Solo el\ntiempo dirá si venir acá fue para terminar con algo o para empezar con más, y\nde eso se trata. Los vecinos y los que estamos obligados, que somos nosotros\nlos gobernantes”.</p><p>Según\ninformó UTE, tras la inauguración de este viernes son unas 400 familias las que\ningresan al Plan de Inclusión Social de UTE. En el barrio viven unas 1.000\npersonas, de las que 400 son menores de edad.</p><p>Así, el\nente explicó que la población de San Miguel es “una comunidad muy diversa en la\nque se encuentran afincados inmigrantes y sus familias, provenientes de países\ncomo Panamá, Perú, Venezuela, República Dominicana, Cuba, Bolivia, entre otros,\ny también del interior de nuestro país”.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}