{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/5/sunca-en-conflicto-por-despidos-en-punta-del-este-y-laguna-del-sauce/",
  "title": "Sunca en conflicto por despidos en Punta del Este y Laguna del Sauce",
  "description": "El sindicato intenta negociar el reintegro de 100 trabajadores de Faroy SA en la Torre Trump, al tiempo que denunció a la constructora A&amp;C por persecución sindical en el club de golf de Laguna del Sauce.",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/5/sunca-en-conflicto-por-despidos-en-punta-del-este-y-laguna-del-sauce/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/5/sunca-en-conflicto-por-despidos-en-punta-del-este-y-laguna-del-sauce/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS208579_aVMD8612_20240409_article_main.jpg?r=tWCsj5gzZbkwYJHu",
  "content": "<div>\n    <article>\n          <h2>El sindicato intenta negociar el reintegro de 100 trabajadores de Faroy SA en la Torre Trump, al tiempo que denunció a la constructora A&amp;C por persecución sindical en el club de golf de Laguna del Sauce.</h2>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/maldonado/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p>Unos 100 trabajadores de la construcción fueron despedidos el 30 de abril por la firma argentina Faroy SA, encargada del final de obras en la Torre Trump de Punta del Este, informó este jueves el referente departamental del Sindicato Único Nacional de la Construcción y Anexos (Sunca), Michael Pistone. </p>\n<p>El dirigente declaró a varios medios que la firma comunicó que se retira por “problemas económicos”, por lo cual el sindicato se encuentra en “asamblea permanente”. Mientras, intenta negociar el reintegro de los obreros con el grupo de propietarios de apartamentos que, en 2020, construyeron un fideicomiso financiero y asumieron la administración de la torre para avanzar en las obras paralizadas en 2019. </p>\n<p>Javier Díaz, responsable del Sunca para el interior, dijo a <em>la diaria</em> que los dirigentes de Maldonado pretendían conseguir una reunión este mismo jueves, pero no lograron concretarla. Además, informó sobre otro conflicto por persecución sindical en la obra a cargo de la constructora A&amp;C en el club del golf de Laguna del Sauce. </p>\n<p>Ignacio Bardesio, quien encabeza las negociaciones del Sunca ante el Ministerio de Trabajo y Seguridad Social (MTSS), explicó a <em>la diaria</em> que la firma despidió a cuatro obreros –entre ellos un delegado sindical– como consecuencia de un reclamo de uniformes que eran parte del convenio colectivo. </p>\n<p>Bardesio expresó que A&amp;C se atrasó varias semanas y que, un día después de entregar la indumentaria exigida por el delegado de la obra, comunicó una reducción de personal que comprendía a cuatro trabajadores. La firma no sólo rechazó el planteo sindical de que la medida se concretara a mediados de mayo: entre los obreros a desafectar está el delegado que insistió por los uniformes. </p>\n<p>“Cada vez que tenemos un reclamo por incumplimiento, la medida de la empresa es atacar a la organización sacando a los delegados o a quienes opinan en las asambleas. Ahora sacaron a varios para maquillar el despido de uno”, sostuvo Bardesio. Previamente, fue echado otro delegado que advirtió sobre condiciones de insalubridad en la obra. </p>\n<p>Este jueves hubo una instancia en el MTSS, convocada por la constructora. El sindicato pidió una prórroga para la semana que viene, con una bipartita que tendrá lugar este viernes en Montevideo con el ánimo de llegar a la audiencia “con algún avance”.</p>\n          </div>\n              <div>\n    <p><span>\n      ¿Te interesa la cobertura periodística de Maldonado?\n    </span></p><p>\n    Suscribite y recibí el newsletter de Maldonado en tu email.\n    </p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/maldonado/\">\n      Suscribite\n    </a></p><div>\n        <p>¿Ya tenés cuenta?</p>\n        <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/maldonado/articulo/2024/5/sunca-en-conflicto-por-despidos-en-punta-del-este-y-laguna-del-sauce/\">Ingresá</a>\n      </p></div>\n  </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/maldonado/articulo/2024/5/sunca-en-conflicto-por-despidos-en-punta-del-este-y-laguna-del-sauce/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-03T02:27:27+00:00",
  "ttr": 98,
  "type": "article"
}