{
  "url": "https://www.elobservador.com.uy/nota/egipto-amenaza-con-suspender-el-tratado-de-paz-con-israel-2024211155610",
  "title": "Egipto amenaza con suspender el tratado de paz con Israel",
  "description": "El gobierno de Egipto no descarta suspender los Acuerdos de Camp David alcanzados con Israel en septiembre de 1978 y desde entonces piedra angular de la estabilidad en la región, si Tel Aviv envía tropas a la...",
  "links": [
    "https://www.elobservador.com.uy/nota/egipto-amenaza-con-suspender-el-tratado-de-paz-con-israel-2024211155610",
    "https://www.elobservador.com.uy/nota/egipto-amenaza-con-suspender-el-tratado-de-paz-con-israel-2024211155610/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707677704970.jpg?&cw=600&ch=365",
  "content": "<p>El gobierno de Egipto no descarta suspender los Acuerdos de Camp David alcanzados con Israel en septiembre de 1978 y desde entonces piedra angular de la estabilidad en la región, si Tel Aviv envía tropas a la densamente poblada ciudad fronteriza de Rafah en el sur de la Franja de Gaza, forzando así el cierre de la principal ruta de suministro al territorio asediado y provocando un desplazamiento masivo de los palestinos refugiados en la zona.</p><div><p>La posibilidad señala por dos altas fuentes y un diplomático occidental a las agencias internacionales de noticias se produce después que el primer ministro israelí, Benjamín Netanyahu, argumentara la necesidad de enviar tropas a Rafah para combatir a supuestamente cuatro batallones de Hamás en la zona y ganar la guerra.</p><p>Más de la mitad de los 2,3 millones de habitantes del enclave han huido a Rafah para escapar de los combates en otras zonas, y están hacinados en extensos campamentos de tiendas de campaña y refugios gestionados por Naciones Unidas (ONU) cerca de la frontera, lo que hace temer a Egipto una afluencia masiva de cientos de miles de refugiados a quienes tal vez nunca Tel Aviv les permita regresar.</p><p>Netanyahu dijo a la cadena <em>Fox News</em> que existe \"mucho espacio al norte de Rafah para que vayan\" los palestinos, y agregó que Israel dirigiría a los evacuados con \"volantes, teléfonos móviles y corredores seguros”, una posibilidad que el gobierno de presidente de Estados Unidos, Joe Biden, calificó como un “error castrófico”, luego que el mandatario tildara la ofensiva israelí como “exagerada”.</p><p>El enfrentamiento entre Israel y Egipto, dos aliados cercanos de Estados Unidos, tomó forma cuando grupos de ayuda advirtieron que una ofensiva en Rafah empeoraría la catastrófica situación humanitaria en la Franja de Gaza, donde alrededor del 80% de los residentes han huido de sus hogares y donde, según la ONU, una cuarta parte de la población se enfrenta al hambre.</p><p>Por su parte, la estación de televisión Al-Aqsa de Hamás citó a un funcionario anónimo del grupo armado palestino diciendo que cualquier invasión de Rafah “haría estallar” las conversaciones mediadas por Estados Unidos, Egipto y Qatar, destinadas a lograr un alto el fuego y la liberación de los rehenes israelíes.</p><p>Las fuentes que confirmaron las amenazas de Egipto hablaron bajo condición de anonimato porque, según argumentaron, no estaban autorizadas a informar a los periodistas sobre las delicadas negociaciones; casi el mismo tiempo que los gobiernos de Qatar y Arabia Saudita también advirtieran sobre las graves repercusiones si Israel entra en Rafah.</p><p>\"Una ofensiva israelí sobre Rafah conduciría a una catástrofe humanitaria indescriptible y a graves tensiones con Egipto\", escribió en X el jefe de política exterior de la Unión Europea, Josep Borrell. Human Rights Watch, en tanto, advirtió que el desplazamiento forzado es un crimen de guerra y que los civiles que no evacuan siguen protegidos por el derecho internacional.</p><p>Israel y Egipto libraron cinco guerras antes de firmar los Acuerdos de Camp David, un tratado de paz histórico negociado por el entonces presidente estadounidense Jimmy Carter, tratado que incluye varias disposiciones que rigen el despliegue de fuerzas a ambos lados de la frontera.</p><p>Egipto ha fortificado fuertemente su frontera con la Franja de Gaza, creando una zona de amortiguamiento de 5 kilómetros y erigiendo muros de hormigón por encima y por debajo del suelo; al tiempo que ha negado las acusaciones de Israel sobre presuntos túneles que Hamás operaría para contrabandear suministros.</p><p>La ONU ha señalado que Rafah, que normalmente alberga a menos de 300.000 personas, ahora alberga a 1,4 millones más de personas, que en su inmensa mayoría acataron la orden de Tel Aviv de huir hacia el sur, con órdenes de evacuación que cubren dos tercios del territorio, incluso cuando lleva a cabo ataques aéreos regulares en todas las áreas, incluida Rafah.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-11T18:56:10.459Z",
  "ttr": 126,
  "type": "article"
}