{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/8/torneo-clausura-penarol-y-cerro-largo-empataron-0-0/",
  "title": "Torneo Clausura: Peñarol y Cerro Largo empataron 0-0",
  "description": "Con suplentes, Peñarol no pudo con Cerro Largo, que podría haber ganado el partido cuando quedó en superioridad numérica por la expulsión de Tomás Olase.    Peñarol y Cerro Largo jugaron en el estadio...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/8/torneo-clausura-penarol-y-cerro-largo-empataron-0-0/"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/penarol1_article_main.jpg?r=TtifXEtPnUadfRQS",
  "content": "<p>Con suplentes, Peñarol no pudo con Cerro Largo, que podría haber ganado el partido cuando quedó en superioridad numérica por la expulsión de Tomás Olase.</p><div>\n    <p>Peñarol y Cerro Largo jugaron en el estadio Campeón del Siglo por <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/primera-fecha-del-torneo-clausura/\">la primera fecha del Torneo Clausura</a>. El elenco aurinegro, dirigido por Diego Aguirre, plantó un equipo sin los habituales titulares <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/penarol-goleo-a-the-strongest-y-saco-buena-renta-para-la-revancha/\">que jugaron por Copa Libertadores con The Strongest</a> y que seguramente ocupen el mismo rol en el partido de vuelta en Bolivia. Peñarol viajará este domingo en vuelo chárter para esperar el partido por octavos de final. </p>\n<p>Aguirre entonces cambió desde el arco donde atajó Guillermo de Amores, y contó con la vuelta de Leo Sequeira de gran importancia en la primera parte del año. El argentino perdió pisada por una lesión y aquello se notó en el desarrollo del partido. El futbolista salió en el entretiempo. En la primera parte, a pesar de que ambos equipos jugaron un partido serio, no llegaron con claridad sobre los arcos. </p>\n<p>El elenco, en una nueva etapa con Danielo Núñez como director técnico, enfrenta la deserción de varios futbolistas alegando deudas económicas. Lo cierto, Cerro Largo se plantó de igual a igual en el Campeón del Siglo y tuvo en Sebastián Sosa una referencia constante, y en una de las incorporaciones, Nicolás Bertocchi, una de las figuras. Luciano Cosentino fue otro de los activos y, a partir de una jugada de Cosentino, Cerro Largo consiguió la más clara de la primera mitad. </p>\n<p>Peñarol, que tuvo un activo -Gastón Ramírez-, contó además con la prestancia del juvenil Tomás Olase, quien provocó la más clara de la primera mitad. El futbolista consiguió un rebote y remató de lejos para conseguir el suspiro de la hinchada. </p>\n<p>Para el segundo tiempo, Aguirre buscó en el banco emparejar el rendimiento que acostumbra, por eso puso a Leo Fernández, Jaime Báez, Javier Cabrera y Maxi Silvera. Se retiraron entre otros, Sequeira y Matheus Babi, que fue titular pero volvió a dejar que desear. Con Lucas Hernández, Aguirre terminó por renovar la prueba del día. \nEl argentino Nicolás Bertocchi probó desde lejos con alta factura técnica y la pelota se perdió cerca del arco de Guillermo de Amores. Jaime Báez contestó minutos después pero la sacaron en la línea: tras un centro de Leo Fernández y una mala salida del arquero arachán Gino Santilli, Báez tuvo el gol pero el grito se quedó en la puerta.</p>\n<p>Peñarol creció con los cambios pero el juvenil Olase se fue expulsado por una falta y aquello le permitió la esperanza a la visita. Un remate de Renzo Rabino desviado por De Amores llamó la atención de los locales. </p>\n<p>Sebastián Assis probó de lejos a colocar y el partido en los últimos minutos fue cuesta arriba para el aurinegro que jugó al contragolpe. </p>\n<p>El argentino de Cerro Largo Julián Contrera tuvo el gol en un desborde, pero decidió buscar a Sebastián Sosa que entraba por el medio del área y el pase surgió defectuoso. Fue la más clara de un encuentro que finalmente terminaría en empate y sin goles, aunque Maxi Olivera pudo concretar de cabeza tras buena jugada del <em>Cangrejo</em> Javier Cabrera, y Leo Fernández tuvo un tiro libre al borde del área que malograron junto a la <em>Chinita</em> Báez. No se sacaron ventajas en el Campeón del Siglo. </p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-17T22:17:38+00:00",
  "ttr": 111,
  "type": "article"
}