{
  "url": "https://www.elpais.com.uy/informacion/policiales/colonia-mujer-denuncia-que-su-hijo-de-5-anos-se-intoxico-con-cocaina-y-apunta-contra-el-colegio",
  "title": "Mujer denuncia que su hijo de 5 años se intoxicó con cocaína y apunta contra un colegio",
  "description": "Redacción El PaísUna comerciante de Colonia del Sacramento publicó en las redes sociales de su comercio un caso personal que presentó ante la Justicia y por el que todavía no ha obtenido respuesta: su hijo de...",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/colonia-mujer-denuncia-que-su-hijo-de-5-anos-se-intoxico-con-cocaina-y-apunta-contra-el-colegio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3406869/2147483647/strip/true/crop/753x366+0+67/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F03%2F02%2F5e5d1c7904f67.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Una comerciante de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/colonia-del-sacramento\">Colonia del Sacramento</a> publicó en las redes sociales de su comercio un caso personal que presentó ante la Justicia y por el que todavía no ha obtenido respuesta: <b>su hijo de 5 años se intoxicó con cocaína</b> y no sabe cómo pasó.</p><p>El episodio ocurrió en octubre de 2023. Dante, explica su madre Rosario, se sintió mal en la escuela. \"Un jueves me escribe la maestra, que le dolía el oído, si lo podíamos ir a buscar\". La cocinera de la institución le comentó que el pequeño \"estaba triste y decaído\".</p><p>De allí, la mujer llevó a su hijo a una policlínica donde un médico le dio gotas para la otitis, pero se preocupó por el estado decaído del niño. </p><p>Según el relato de la mujer, al día siguiente Dante tenía frío, le dolía mucho la cabeza y vomitó.</p><p>\"El sábado lo llevamos a la mutualista. Llegamos cerca del mediodía. (...) Eran las seis de la tarde o más inconsciente, prácticamente, <b>solo se despertaba para gritar por el dolor de cabeza</b> y vomitaba de un color espantoso\", detalló.</p><p>Al recolectar la muestra de orina, vio que el color era de un naranja fuera de lo normal. Entonces llegó la pediatra con los resultados de los análisis: el pequeño estaba <b>intoxicado con cocaína</b>.</p><p>En primer lugar, la mujer negó que esto fuera posible. Luego, ante el miedo, le <b>preguntó al padre de su hijo si se drogaba</b>, este lo negó, pero ambos se realizaron test, que finalmente resultaron negativo, según mostró Rosario en los videos publicados en sus redes.</p><p>La mujer también solicitó a los trabajadores de su local con los que el niño podría haber tenido contacto si podían hacerse test. Todos dieron negativo en drogas en sangre.</p><p>Luego de esto, la mujer preguntó en el grupo de padres si otro niño había tenido síntomas similares. También anotó paso por paso todo lo que había hecho y comido el niño esa semana. Al decirles a los padres lo que había pasado, \"no obtuve la respuesta que esperaba\", lamentó Rosario en su video.</p><p>También se comunicó con el director del colegio para pedir que se abriera una investigación y solicitar que otros niños se testearan. Sin embargo, según el relato de la mujer, la inspectora dispuso que no se hicieran averiguaciones. \"El director le dijo al padre de Dante ‘No pude dormir porque casi se me cae el negocio. A Dante le podría haber dado un paro cardíaco y él se preocupaba por el negocio\", expresó la mujer.</p><p>Según explicó la mujer, detrás de la escuela funcionaba una comunidad. Asesorada por su abogada, llevó a su hijo a una consulta con una \"reconocida pediatra, experta de la Udelar\". La mujer detalló que la especialista le confirmó que el relato del niño coincidía con la posibilidad de que estuviera relacionado con \"una secta\".</p><p>La mujer denunció el caso en Fiscalía y reclama que hasta el día de hoy el caso no ha avanzado. </p><p>El País se comunicó con la madre del niño, quien expresó que de momento no dará más declaraciones.</p><div>\n<p>\n</p><h3>La respuesta del colegio</h3>\n<p></p>\n</div><p> El director del colegio al que concurría el niño hizo uso también de las redes sociales para responder por el caso. \"Hay circulando en redes versiones sobre un evento que sucedió en el colegio que no son fieles a la verdad\". aseguró.</p><p>\"Lo primero que hicimos fue ponernos a disposición. Llamamos a inspección, donde se nos dijo que iba a haber una investigación y nosotros dimos la bienvenida a esa investigación\", dijo el director.</p><p>\"Lamentablemente esta familia también elaboró teorías de que otros padres fueran <b>culpables de la intoxicación</b>. (...) Desde nuestro punto de vista no había un problema en la escuela porque ningún otro niño estaba mal\", agregó.</p><p>\"La familia me pidió para que yo intercediera para que hiciera testear a lo niños porque ni de inspección, ni de fiscalía ni de los médicos tenía apoyo de que era lo que tuviera que hacer. Lamentablemente la familia lo tomó como una falta de apoyo\", prosiguió.</p><p>Finalmente, desde el colegio lamentaron lo sucedido y aseguran que sufrieron por lo que pasó el niño y que lo desvincularan de la institución.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-23T13:09:18.237",
  "ttr": 137,
  "type": "article"
}