{
  "url": "https://www.montevideo.com.uy/Noticias/En-tercios-que-percepcion-tienen-los-uruguayos-sobre-la-situacion-economica-segun-Cifra-uc890313",
  "title": "En tercios: qué percepción tienen los uruguayos sobre la situación económica, según Cifra",
  "description": "Montevideo PortalLa última encuesta publicada por Cifra este martes da cuenta de que “las opiniones sobre cómo está la situación económica del país están divididas”.Mientras que un 31% la considera buena,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/En-tercios-que-percepcion-tienen-los-uruguayos-sobre-la-situacion-economica-segun-Cifra-uc890313",
    "https://www.montevideo.com.uy/Noticias/En-tercios-que-percepcion-tienen-los-uruguayos-sobre-la-situacion-economica-segun-Cifra-uc890313?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890313="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202109/_W933_80/776132.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La última encuesta publicada por Cifra este martes da cuenta de que “las opiniones sobre\ncómo está la situación económica del país están divididas”.</p><p>Mientras que un 31% la considera buena, otro 31% la ve como\nmala y el resto (38%) considera que no es ni buena ni mala.</p><p>“La percepción sobre la economía es muy similar a la que se\nregistraba a principios de año, pero si se mira la evolución de las opiniones,\nse observa que los juicios negativos han disminuido: durante el presente\ngobierno, el máximo de juicios negativos fue 40% en 2021, saliendo de la\npandemia, y desde entonces han disminuido”, plantea el análisis de la\nencuestadora.  </p><p>Si la comparación se establece con las respuestas que daba\nel electorado en el período electoral anterior, en 2019 el 48% de los\nencuestados pensaba que la situación económica era mala.</p><p>“Eran casi la mitad, y hoy son menos de un tercio los\njuicios negativos”, destaca el informe, es decir, la mala calificación se redujo\n17 puntos porcentuales desde entonces.</p><p>Los juicios positivos también han aumentado en el último\nquinquenio: pasaron de 23% en 2019 a 31% en mayo de 2024, aunque a principios\nde año hubo un pico de 35% de personas que pensaban que la situación económica\nera buena.</p><p>Si se discrimina a los encuestados por a qué partido\nvotarían “hoy”, se ve que “las opiniones sobre la economía suelen incidir en el voto”.</p><p>Mientas que el 55% de quienes votarían al\nPartido Nacional y el 48% de los que piensan votar a otros socios de la coalición\ncreen que la economía está bien, opinión compartida por apenas el 12% de los\nque están pensando votar al Frente Amplio.</p><p>“Entre los que aún no decidieron su voto las\nopiniones están más divididas: una mayoría relativa considera que la situación\neconómica actual no es ni buena ni mala, mientras que el 31% la ve mal y el 27%\nbien”, cuenta Cifra.</p><p>En lo que refiere a la posible evolución de la economía para los próximos\nmeses, una mayoría (59%) espera que la situación económica siga igual. El 26%\nespera que mejore y sólo el 15% cree que va a empeorar.</p><p>Cifra destaca que, “a la salida de la pandemia, cuando se percibía\nque la situación económica era mala, había mucho más optimismo sobre cómo se\nrecuperaría en el próximo año: en 2021 el 50% pensaba que las cosas mejorarían\nen los meses siguientes”.</p><p>Sin embargo, ya en 2022 “el entusiasmo había disminuido” y desde\nel 2023 sólo alrededor de un cuarto espera que la economía mejore en el corto\nplazo.</p><p>Se agrega, a su vez, que “las perspectivas de la economía hacia el\nfuturo son hoy muy similares a las que había en 2019”.</p><p>Otro dato que arroja la encuesta es que “los que piensan votar\npara mantener la coalición en el gobierno son bastante más optimistas que los\nque piensan votar a la oposición, aunque poco más de un tercio prevé que la\nsituación económica mejore”. “La mayoría absoluta de los votantes de todos los\npartidos, y también de los indecisos, piensa que la economía seguirá como hoy\nen el corto plazo”, agrega Cifra.</p><p>“Si, como dicen algunos analistas, la gente vota con el bolsillo,\nesta encuesta sugiere que el voto estará dividido, como lo está también el\njuicio sobre la economía”, resume el análisis.</p><p>La encuesta de Cifra fue realizada de forma telefónica\n(a teléfonos fijos y celulares) en todo el país, con 1.501 entrevistados y tuvo\nlugar entre el 16 y el 29 de mayo de 2024.</p><p>El margen de error máximo esperado para un 95%\nde confianza es aproximadamente 3,1 puntos porcentuales en más o en menos (+/-2,5)\npara el conjunto de la muestra.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 122,
  "type": "article"
}