{
  "url": "https://rurales.elpais.com.uy/ganaderia/ganaderia-sostenible-un-compromiso-global-por-el-futuro-del-sector",
  "title": "Ganadería sostenible: un compromiso global por el futuro del sector",
  "description": "La Organización de las Naciones Unidas para la Alimentación y la Agricultura reafirmó su compromiso para lograr una Mejor Producción a través de la transformación sostenible de la ganadería, actividad de la...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/ganaderia-sostenible-un-compromiso-global-por-el-futuro-del-sector"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5fee11c/2147483647/strip/true/crop/2420x1176+0+148/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F07%2F758daf4249889b529b01cdfa83cb%2F54119885600-42f5e8fd3e-o.jpg",
  "content": "<div><figure>\n        <picture>\n            <source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/d6406a2/2147483647/strip/true/crop/2420x1262+0+102/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F07%2F758daf4249889b529b01cdfa83cb%2F54119885600-42f5e8fd3e-o.jpg 1x,https://imgs.elpais.com.uy/dims4/default/d70ac8d/2147483647/strip/true/crop/2420x1262+0+102/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F07%2F758daf4249889b529b01cdfa83cb%2F54119885600-42f5e8fd3e-o.jpg 2x\"></source>\n        <source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/f1d88a8/2147483647/strip/true/crop/2420x1262+0+102/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F07%2F758daf4249889b529b01cdfa83cb%2F54119885600-42f5e8fd3e-o.jpg\"></source>\n    <img src=\"https://imgs.elpais.com.uy/dims4/default/f1d88a8/2147483647/strip/true/crop/2420x1262+0+102/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F07%2F758daf4249889b529b01cdfa83cb%2F54119885600-42f5e8fd3e-o.jpg\" alt=\"La Organización de las Naciones Unidas para la Alimentación y la Agricultura reafirmó su compromiso para lograr una Mejor Producción a través de la transformación sostenible de la ganadería, actividad de la que depende económicamente el 64.5% de la población rural en América Latina y el Caribe.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f1d88a8/2147483647/strip/true/crop/2420x1262+0+102/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F07%2F758daf4249889b529b01cdfa83cb%2F54119885600-42f5e8fd3e-o.jpg 1x, https://imgs.elpais.com.uy/dims4/default/35323f0/2147483647/strip/true/crop/2420x1262+0+102/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F07%2F758daf4249889b529b01cdfa83cb%2F54119885600-42f5e8fd3e-o.jpg 2x\" />\n</picture>\n        <p></p><figcaption>La Organización de las Naciones Unidas para la Alimentación y la Agricultura reafirmó su compromiso para lograr una Mejor Producción a través de la transformación sostenible de la ganadería, actividad de la que depende económicamente el 64.5% de la población rural en América Latina y el Caribe.</figcaption><p></p>\n</figure>\n</div><div>\n        <p>La <b>Primera Conferencia Regional para la Transformación Sostenible de la Ganadería </b>reunió a líderes y expertos de <b>América Latina y el Caribe </b>en un esfuerzo conjunto para promover una ganadería sostenible, inclusiva y resiliente. Con el esfuerzo conjunto del<b> Instituto Nacional de Carnes (INAC), el Ministerio de Ganadería Agricultura y Pesca y el respaldo de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO),</b> junto a la participación de autoridades de alto nivel, el evento se enfocó en superar desafíos ambientales, económicos y sociales en el sector, fomentando prácticas innovadoras que disminuyan el impacto ambiental sin sacrificar la producción.</p><p>“El mayor desafío que enfrentamos es la comunicación sobre la ganadería sostenible”, sostuvo <b>Conrado Ferber, Presidente del INAC</b>, durante el cierre de conferencia. En su intervención, Ferber destacó el camino recorrido en los últimos años, en los cuales la industria ganadera ha tenido que defenderse de críticas, aclarando que la ganadería en sí misma no es el problema. Recordó que el cálculo erróneo de la “sombra de carbono” del ganado generó años de explicaciones, pero subrayó que hoy es tiempo de mirar hacia adelante y trabajar con la “nueva FAO”, centrada en soluciones sostenibles para el sector.</p><p>El evento, desarrollado en <b>Punta del Este</b> los días 5 y 6 de noviembre, fue cerrado por el <b>ministro de Ganadería, Agricultura y Pesca, Fernando Mattos, el Representante Regional de la FAO para América Latina y el Caribe, Mario Lubetkin,</b> y el titular de INAC. Ferber enfatizó la importancia de una visión conjunta en torno a la ganadería globalizada: “No todos los ambientes son para la misma ganadería, pero toda ganadería es importante en las tres dimensiones de la sostenibilidad”, subrayó.</p><p>El ministro Mattos resaltó que muchos países ya están tomando acciones hacia la sostenibilidad en la producción ganadera y que existen oportunidades de coordinación impulsadas por la FAO para mejorar la relación entre producción y <b>medioambiente</b>. “La <b>ganadería </b>es mucho más una solución que un problema”, concluyó el ministro, invitando a la cooperación internacional para lograr resultados positivos en la sostenibilidad del sector.</p><p>Por su parte, Lubetkin valoró la respuesta a la convocatoria de la conferencia, calificando el evento como “tremendamente exitoso”: participaron 11 ministros, tres viceministros, 500 asistentes acreditados y cerca de 1.000 personas que siguieron el evento de manera virtual en sus momentos clave. Lubetkin subrayó que el objetivo común es construir una ganadería que promueva la equidad social y el cuidado ambiental, con la FAO como un puente en el trabajo conjunto.</p><p>La conferencia reunió a líderes de América Latina y el Caribe con el propósito de abordar los desafíos y oportunidades que enfrenta el sector.</p><p>En el evento, la FAO hizo un llamado a balancear el desarrollo económico, la sostenibilidad agropecuaria y la preservación ambiental en un sector vital para la región. Con la presencia de delegados de 33 países y la participación del Presidente de la República, Luis Lacalle Pou, la conferencia destacó la necesidad de avanzar hacia sistemas de producción ganadera más innovadores, resilientes y sostenibles.</p><p>Estos sistemas deben contribuir tanto a la seguridad alimentaria como a la reducción del impacto ambiental en una región que produce el 28% de la carne mundial y cuenta con el 64,5% de su población rural ligada a la ganadería.</p><p>La conferencia, que sigue los acuerdos de la Conferencia Mundial sobre la Transformación Sostenible de la Ganadería celebrada en Roma en 2023, marcó un hito en el compromiso de los países latinoamericanos para transformar su industria ganadera. Lubetkin, de la FAO, recalcó la importancia de los alimentos de origen animal en la nutrición y la seguridad alimentaria, resaltando el rol de la ganadería para proveer proteínas, hierro y vitaminas esenciales en una región donde la inseguridad alimentaria afecta al 28% de la población.</p><p>Durante la inauguración, el presidente Lacalle Pou destacó el papel de los pequeños productores y la agricultura familiar en el desarrollo ganadero de la región: “Es importante que la economía no solo busque el crecimiento y el lucro, sino también la inclusión de pequeños productores familiares. Debemos conectar los temas medioambientales con la economía”, afirmó.</p><p><b>QU Dongyu, Director General de la FAO, </b>expresó el compromiso de la organización en apoyar a los países de la región en el desarrollo de un modelo de producción ganadera que mantenga el balance entre la sostenibilidad y la eficiencia, asegurando que la ganadería continúe siendo un pilar de seguridad alimentaria y desarrollo económico.</p><p>“La ganadería debe seguir proporcionando alimentos seguros y nutritivos mientras minimiza el impacto ambiental, fortaleciendo la resiliencia de nuestros sistemas agroalimentarios”, enfatizó.</p>\n        <div>\n                            <figure>\n        <picture>\n            <source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/7d0f079/2147483647/strip/true/crop/2736x1536+0+0/resize/840x472!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2F79%2Fe75f985f43cf9a0b2df8f3844bf1%2F54121966919-661b7d2a29-o.jpg 1x,https://imgs.elpais.com.uy/dims4/default/bdc0f11/2147483647/strip/true/crop/2736x1536+0+0/resize/1680x944!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2F79%2Fe75f985f43cf9a0b2df8f3844bf1%2F54121966919-661b7d2a29-o.jpg 2x\"></source>\n        <source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/6bf80a0/2147483647/strip/true/crop/2736x1536+0+0/resize/840x472!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2F79%2Fe75f985f43cf9a0b2df8f3844bf1%2F54121966919-661b7d2a29-o.jpg\"></source>\n    <img src=\"https://imgs.elpais.com.uy/dims4/default/6bf80a0/2147483647/strip/true/crop/2736x1536+0+0/resize/840x472!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2F79%2Fe75f985f43cf9a0b2df8f3844bf1%2F54121966919-661b7d2a29-o.jpg\" alt=\"Cierre del evento a cargo de Fernando Mattos, Mario Lubetkin y Conrado Ferber.\n\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6bf80a0/2147483647/strip/true/crop/2736x1536+0+0/resize/840x472!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2F79%2Fe75f985f43cf9a0b2df8f3844bf1%2F54121966919-661b7d2a29-o.jpg 1x, https://imgs.elpais.com.uy/dims4/default/82af9f4/2147483647/strip/true/crop/2736x1536+0+0/resize/1680x944!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2F79%2Fe75f985f43cf9a0b2df8f3844bf1%2F54121966919-661b7d2a29-o.jpg 2x\" />\n</picture>\n        <p></p><figcaption>Cierre del evento a cargo de Fernando Mattos, Mario Lubetkin y Conrado Ferber.<br /></figcaption><p></p>\n</figure>\n            </div>\n        <p><b>Un hito regional y global.</b> Este evento subrayó la importancia de la cooperación regional para enfrentar los retos de sostenibilidad en la ganadería. La organización se comprometió a seguir brindando apoyo técnico y promoviendo políticas para una ganadería más inclusiva y adaptada a las necesidades locales de cada país.</p><p>La conferencia también contó con la presencia de importantes autoridades como el Ministro de Ambiente, Robert Bouvier; la Ministra de Economía y Finanzas, Azucena Arbeleche; y el Ministro de Ganadería. Participaron también altos funcionarios de países de la región, entre ellos representantes de Argentina, Brasil, Chile, Costa Rica, Ecuador, Guatemala, Guyana, México, Paraguay y el Consejo Agropecuario Centroamericano (CAC).</p><p>Este encuentro refuerza el compromiso regional para promover una ganadería sostenible que impulse el desarrollo económico, mantenga la seguridad alimentaria y proteja el medio ambiente, fortaleciendo un modelo productivo que beneficia a las generaciones presentes y futuras.</p>\n        <div>\n            <p>\n                            </p><h3>Uruguay: modelo de país productivo, sustentable y eficiente</h3>\n            <p></p>\n        </div>\n        <p>Como actividad previa a la conferencia, se realizó una visita a la estancia Tropicalia, en Rocha. Este establecimiento, ubicado en un área protegida entre Maldonado y Rocha, es un modelo de ganadería sostenible en Uruguay, combinando la cría de Hereford y Texel con prácticas de conservación ambiental. Cuenta con un sistema de gestión del agua, espacios de sombra y abrigo natural para el ganado, lo que refuerza su compromiso con una producción que respeta la biodiversidad y los recursos naturales. Esta experiencia permitió conocer de primera mano los atributos de un sistema productivo que combina la sostenibilidad con la eficiencia, y que ejemplifica el modelo que Uruguay busca consolidar en toda la región.</p> \n        <div>\n            <p>\n                            </p><h3>Estrategias para equilibrar producción con medio ambiente</h3>\n            <p></p>\n        </div>\n        <p>Durante la conferencia internacional sobre ganadería sostenible, moderada por el ministro de Ganadería Fernando Mattos, autoridades de Agricultura y Ganadería de la región compartieron sus avances hacia una ganadería ambientalmente responsable y socialmente justa. En el panel titulado “Marco Político para la Transformación Sostenible de la Ganadería”, los ministros discutieron estrategias para lograr un sector que equilibre la productividad con el cuidado del ambiente.</p><p>La apertura del evento contó con la presencia de ministros de Ganadería, Ambiente y Finanzas, además del presidente de la República. Destacaron la necesidad de un enfoque interministerial a largo plazo para asegurar un desarrollo ganadero sostenible que trascienda los ciclos de gobierno y beneficie a futuras generaciones.</p><p>En el primer bloque de exposiciones, participaron el ministro de Agricultura y Ganadería de Paraguay, Carlos Giménez; el ministro de Agricultura de Chile, Esteban Valenzuela; el secretario de Agricultura de Argentina, Sergio Iraeta; el ministro de Agricultura de Guyana, Zulfikar Mustapha, quien se conectó virtualmente; y el director de la FAO, Thanawat Tiensin. Tiensin subrayó que la ganadería, gestionada de forma adecuada, puede ser parte de la solución ambiental. Uno de los puntos claves fue cómo comunicar mejor a los consumidores el compromiso del sector con la sostenibilidad y la conservación de recursos. Iraeta elogió a Uruguay como modelo de manejo ganadero sostenible, mientras que Giménez de Paraguay abogó por políticas que beneficien directamente a los productores y promuevan prácticas responsables en el uso de recursos naturales.</p><p>Desde Chile, Esteban Valenzuela solicitó un mayor apoyo de la FAO en proyectos que impulsen cambios concretos en el sector. Este bloque ministerial puso de manifiesto la necesidad de una cooperación internacional eficaz para implementar políticas de ganadería sostenible.</p><p>En el segundo panel, moderado nuevamente por Mattos, participaron el ministro de Agricultura de Brasil, Carlos Fávaro; el ministro de Agricultura de Guatemala, Maynor Estrada; el coordinador de Agricultura de México, Arturo Macosay, conectado virtualmente; y el subdirector general del IICA, Lloyd Day. Estrada destacó la importancia de los sistemas silvopastoriles en Guatemala, mientras que Fávaro recordó que los recursos naturales y ambientales son esenciales para el sector. Todos los países representados en el evento manifestaron su compromiso de colaborar para producir de forma sostenible y respetuosa con el medio ambiente.</p><p>Este segundo panel reafirmó el objetivo compartido de construir una ganadería que mantenga la productividad sin comprometer los recursos y el equilibrio de los ecosistemas.</p>\n</div><div>\n        <div>\n            <a target=\"_blank\" href=\"https://rurales.elpais.com.uy/manuela-garcia-pintos\">\n                        <picture>\n            <source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/804f432/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/d73111b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\"></source>\n        <source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\"></source>\n    <img src=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\" alt=\"Manuela García Pintos \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/92ae48b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\" />\n</picture>\n            </a>\n        </div>\n        <div>\n                <p>\n                    Es Licenciada en Comunicación, egresada de la Universidad ORT en 2017. Trabaja en Rurales El País, sección a la que ingresó en agosto de 2020. Antes fue periodista agropecuaria en El Observador y productora en el programa radial Valor Agregado, de radio Carve. Escribe artículos para la revista de la Asociación Rural y se desempeña como productora del programada #HablemosdeAgro, que se emite los domingos en Canal 10.\n                </p>\n        </div>\n    </div>",
  "author": "https://rurales.elpais.com.uy/manuela-garcia-pintos",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-11-10T07:00:03.992",
  "ttr": 307,
  "type": "article"
}