{
  "url": "https://www.busqueda.com.uy/Secciones/Raffo-una-impronta-mas-audaz-que-Delgado-y-un-concepto-distinto-de-reeleccion--uc60605",
  "title": "Raffo, una “impronta” más “audaz” que Delgado y un concepto distinto de “reelección”",
  "description": "En el ciclo de Desayunos Candidatos de Búsqueda, la precandidata blanca opinó que la fórmula presidencial tiene que ser resuelta por el Partido Nacional y no por el ganador de la interna",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Raffo-una-impronta-mas-audaz-que-Delgado-y-un-concepto-distinto-de-reeleccion--uc60605%",
    "https://www.busqueda.com.uy/Secciones/Raffo-una-impronta-mas-audaz-que-Delgado-y-un-concepto-distinto-de-reeleccion--uc60605",
    "https://www.busqueda.com.uy/auc.aspx?60605="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202404/W900_H512_C/88493.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2270 - 4 al 10 de Abril de 2024  </p>\n\t\t\t\t\t\t<p><strong>En el ciclo de Desayunos Candidatos de Búsqueda, la precandidata blanca opinó que la fórmula presidencial tiene que ser resuelta por el Partido Nacional y no por el ganador de la interna</strong></p>\n\t\t\t\t\t\t<p><strong><strong> </strong></strong>A las 8.30 de la mañana, 30 minutos antes de la hora pactada para el inicio del nuevo ciclo de entrevistas en Desayunos Candidatos de <strong><strong>Búsqueda</strong></strong>, el expresidente de la República Luis Alberto Lacalle Herrera ya estaba presente en la Sala Magnolio para escuchar a su candidata en las internas del Partido Nacional, la economista Laura Raffo, del movimiento Sumar. “Vine para que quede claro que yo voy a votar a Raffo, porque hay quienes creen que voy a votar a Álvaro Delgado”, comentó a <strong><strong>Búsqueda</strong></strong>. Una interna blanca democrática, plural. Porque el delfín de su hijo, el presidente Luis Lacalle Pou, es justamente el exsecretario de Presidencia. Y es además el que lidera por amplio margen las encuestas de intención de votos. Pero Lacalle Herrera no va por el candidato de la Torre Ejecutiva, va por Raffo. Y durante la entrevista, que escuchó atentamente sentado en la primera fila del auditorio, fue un gran entusiasta ante varias de sus respuestas. “¡Apoyado!”, “¡Bien!”, se lo escuchó exclamar más de una vez.</p>\n<p>“Estamos muy bien parados”, dijo la economista acerca de sus perspectivas de triunfo en las elecciones internas de junio. “La gente nos colocó por ahora en un segundo lugar y en crecimiento. Y quedan 88 días de campaña y ese crecimiento se basa en que hemos construido con Sumar, alimentándonos del Herrerismo, del Movimiento Nacional de Rocha, de Alianza Nacional, un movimiento que crece apoyado en la gente”, afirmó. Y destacó a su equipo de trabajo, al que definió como audaz, de “nueva generación” y que “quiere hacer historia”.</p>\n<p>Raffo habló sobre una “linda tendencia histórica” de las internas blancas donde no gana el favorito. Es un caso que se ha repetido en varias de estas elecciones partidarias: el batacazo final del que la viene remando de atrás. Y a propósito subrayó la necesidad de que sea el Partido Nacional el que defina cuál será la fórmula presidencial después de que se abran las urnas. “Somos un mismo equipo, estamos en un mismo barco, somos hermanos de una misma familia, así que eso es muy importante: la unidad del Partido Nacional”, dijo. “Nosotros hacemos política para estar al servicio de la gente, para mejorar la calidad de vida a la gente, para que haya más empleo, para que haya mejor educación, para que haya más oportunidades para todos, por eso el partido tiene que tomar esa decisión pensando en la gente, y lo que decida el partido es lo que vamos a hacer”, enfatizó.</p>\n<p>Raffo se distanció así de una idea que ronda en el comando de Delgado, que es la de definir otra compañera de fórmula si la ventaja final es lo suficientemente amplia, algo que en el entorno del exsecretario de Presidencia están convencidos de que sucederá. Tanto es así que ya exploraron otras opciones, como la ministra de Economía, Azucena Arbeleche, o hasta la vicepresidenta Beatriz Argimón, que está impedida constitucionalmente.</p>\n<p>La economista dijo que, “más allá de las diferencias obvias” de “trayectorias profesionales”, con la candidatura de Delgado la diferencia la “impronta” y la “audacia”. “Nosotros en Sumar tenemos una impronta que es audaz, una impronta que no se pone límites, que se anima a hacer transformaciones que los uruguayos necesitan”, remarcó. Como ejemplo mencionó un concepto que es clave en su campaña: bajar el costo de vida. Y agregó que para lograr eso hay que ir “a fondo”. “Tenemos que hacer una reforma del Estado, tenemos que terminar con la burocracia, vamos a facilitar las importaciones”, anunció. “Vamos a mejorar la competencia en todos los mercados, somos un equipo que se anima, que tiene esa impronta de audacia, de profundidad, de nueva generación y creo que ahí están las diferencias”, señaló. Y anotó una más, que choca con el concepto de campaña de Delgado. “Este es un nuevo equipo para el nuevo tiempo del Partido Nacional. No planteamos una reelección, al presidente no lo podemos reelegir”.</p>\n<p>Para Raffo no hay “dicotomía” entre hombre y mujer para gobernar Uruguay. “Es como algo que ya no corre, de otro siglo”, señaló sobre si la sociedad uruguaya está preparada para una presidenta mujer. “Estamos muy preparados, creo que las mujeres en nuestra sociedad han avanzado a punto tal de que le resulta natural a la gente ver a una mujer en política”, enfatizó. Aunque reconoció que todavía existen ámbitos y espacios de decisión política donde “hay mayoría de hombres”. “Pero cada vez somos más y cada vez no solo las mujeres empujamos para ser más”, agregó.</p>\n<h3>El Estado, el trabajo y la juventud</h3>\n<p>Durante la entrevista, Raffo profundizó en su idea de bajar el costo de vida de los uruguayos y además anunció una propuesta de su programa de gobierno: crear 15.000 puestos de trabajo para jóvenes y personas que no terminaron el ciclo básico de secundaria. Habló sobre una postergada reforma del Estado. Dijo que busca “liquidar esa burocracia que tanto daño hace” y que “muchas veces trae atrás a funcionarios públicos”. “Tenemos que eliminar esas tasas, esos certificados, esas duplicaciones y a ese funcionario público que antes estaba para poner la estampa en el sello lo pondremos en otro grupo de trabajo”. Raffo aclaró que su idea no implica reducir la plantilla de funcionarios del Estado, pero sí reubicarlos para ganar en ejecutividad, en tareas “donde ayuden al emprendedor, al ciudadano”. “Menos trámites, menos tasas, menos certificaciones, menos tiempo para esto es un eje fundamental en nuestra propuesta de bajar el costo de vida”, insistió.</p>\n<p>Luego Raffo anunció su intención de generar, en el primer año de un eventual gobierno suyo, unos 15.000 nuevos puestos de trabajo para personas jóvenes y personas que no han terminado el ciclo básico. Dijo que este plan pretende cerrar la brecha que existe entre lo que recibe un empleado en el bolsillo a fin de mes y lo que efectivamente tiene que pagar la empresa por contratarlo. “Hoy en Uruguay esa brecha es de las más grandes de la región”, puntualizó, y graficó que para que una persona reciba $ 1.000 pesos la empresa tiene que pagar $ 1.430.</p>\n<p>“Nuestra propuesta es achicar esa brecha, y para el caso de los jóvenes y de las personas que no han terminado el ciclo básico vamos a fomentar que puedan ser contratados en todos aquellos puestos que pagan menos de $ 30.000, que son puestos donde mayoritariamente se insertan los jóvenes y mayoritariamente se insertan las personas que no terminaron el ciclo básico”. La idea es que las empresas que adhieran a este plan tengan una exoneración total de los aportes personales y patronales. Y los beneficiarios, para no perder su derecho jubilatorio, serán cubiertos por el Estado.</p>\n<p>Esto, calculó, tiene un costo anual de US$ 40 millones. “Un costo que estamos dispuestos a afrontar, porque estamos dispuestos a afrontar como inversión que los jóvenes y los que no terminaron el ciclo básico, que son los más afectados por el desempleo hoy, puedan acceder a su primera experiencia laboral o a reinsertarse en el mercado laboral”.</p>\n<h3>Seguridad</h3>\n<p>La economista también se refirió a uno de los temas centrales en la campaña electoral: la seguridad ciudadana. Con el exministro del Interior Luis Alberto Heber sentado en la platea de la Sala Magnolio, Raffo admitió que es una preocupación recurrente en los uruguayos y destacó que tiene una visión sobre el tema “radicalmente opuesta” a la que propone el Frente Amplio. “Cuando hablan de seguridad, hablan solamente de prevención. Para nosotros la prevención es muy importante, pero es un trabajo a largo plazo. Si a la prevención no le agregás la represión del delito todos los días, ahora, cuando tenés el problema, cuando el delincuente está en la calle, no tenés una política de seguridad completa”. Afirmó que su propuesta es “represión y prevención, rehabilitación e intervención en los barrios”. Aseguró que este gobierno “logró mejoras”, pero “queda muchísimo por hacer”. Destacó el combate al narcotráfico que “inició” esta administración y valoró la propuesta de allanamientos nocturnos con autorización de un juez como una herramienta más para combatir el tráfico de drogas.</p>\n</div>",
  "author": "@mysitename",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 277,
  "type": "article"
}