{
  "url": "https://www.montevideo.com.uy/Deportes/NBA-Boston-Celtics-volvio-a-vencer-a-Dallas-Mavericks-y-esta-a-un-triunfo-de-ser-campeon-uc891067",
  "title": "NBA: Boston Celtics volvió a vencer a Dallas Mavericks y está a un triunfo de ser campeón",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLos Boston Celtics estuvieron a punto de desperdiciar una ventaja de 21 puntos en el cuarto período, pero triunfaron este miércoles por 99-106 en el campo de los...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/NBA-Boston-Celtics-volvio-a-vencer-a-Dallas-Mavericks-y-esta-a-un-triunfo-de-ser-campeon-uc891067",
    "https://www.montevideo.com.uy/Deportes/NBA-Boston-Celtics-volvio-a-vencer-a-Dallas-Mavericks-y-esta-a-un-triunfo-de-ser-campeon-uc891067?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891067="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884427.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Los Boston Celtics estuvieron a punto de desperdiciar una ventaja de 21 puntos en el cuarto período, pero triunfaron este miércoles por 99-106 en el campo de los Dallas Mavericks para tomar ventaja 3-0 en las Finales de la NBA, lo que les deja a un solo triunfo de su 18° anillo de su historia.</p><p>Los Celtics comenzaron la cuenta atrás para un título que esperan desde 2008 y que rompería el empate con Los Ángeles Lakers para volver a ser la franquicia más ganadora de la NBA. Tendrán su primera 'bola de partido' este viernes, de nuevo en el American Airlines Center.</p><p>La baja del letón Kristaps Porzingis no frenó a la todopoderosa máquina de Joe Mazzulla. Jayson Tatum, con 31 puntos, seis rebotes y cinco asistencias, y Jaylen Brown, con 30, lideraron la victoria de los Celtics frente a unos Mavericks en los que el esloveno Luka Doncic metió 27, pero acabó expulsado por cometer seis faltas con 4.12 minutos por jugar en el cuarto período.</p><p>Aumentó el nivel Tatum, eclipsado en los dos primeros partidos primero por Porzingis y luego por Jrue Holiday, pero fue Jaylen Brown quien asumió la responsabilidad en un cuarto período de infarto, cuando los Mavs sellaron un 22-2 para revivir tras un 70-91.</p><p>Brown, MVP de las finales del Oeste, acabó el partido con 24 de sus 30 puntos en la segunda mitad, a los que sumó ocho rebotes y ocho asistencias. Holiday no pasó de los nueve y Derrick White firmó 16, con cuatro triples de gran peso. El dominicano Al Horford, con ocho puntos, cinco rebotes, dos asistencias y dos robos, ve acercarse el anhelado anillo.</p><p>Los Mavs cayeron con mucho honor, pero el 0-3 los deja prácticamente sentenciados. Así lo dice la historia: cero remontadas en 154 precedentes. Doncic acabó su partido con 27 puntos, seis rebotes y seis asistencias y Kyrie Irving firmó 35, tres rebotes y dos asistencias para los Mavs.</p><p>Esperó 13 años el American Airlines Center para volver a acoger unas Finales de la NBA y la respuesta del público fue contundente. Se jugó en un ambiente vibrante, muy hostil para los Celtics, y los Mavs lo aprovecharon para morder. Desafiaron la lógica los texanos en el cuarto período, pero no pudieron cerrar una gesta para la historia.</p><p>Marcaron territorio con un arranque feroz y con Irving decidido a entrar en esta serie. Kyrie firmó una entrada y Doncic conectó un triple para fijar el ritmo del choque. En menos de dos minutos los Mavs se escaparon 9-2 y Mazzulla no dudó en parar el partido con el tiempo muerto.</p><p>Irving, que llegaba a este choque tras un 0 de 8 en triples, pisó el acelerador y los Mavs tomaron una tempranera ventaja de 25-12. Pusieron el partido en el carril que deseaban, pero Boston no tembló. Sabe entender los momentos y pese a un arranque con pocas soluciones ofensivas, respondió con un contundente 11-0 que le volvió a poner en el partido.</p><p>Sin un coloso como Porzingis limpiando la pintura, Doncic e Irving se movieron con soltura. Entraron en busca de puntos fáciles y no dudaron en lanzar desde el arco. Kyrie selló cuatro de cinco en la primera mitad y llevaba ya veinte puntos al descanso, con Doncic ya sumando 17.</p><p>A pesar de eso, los Celtics consiguieron regresar a los vestuarios abajo un solo punto, en el 50-51. Considerado el ritmo anotador de Doncic e Irving, y el hecho de que Tatum (20 puntos) no encontraba apoyo ofensivo en Brown (6) ni Holiday (4), para Mazzulla había razones para sonreír en los vestuarios.</p><p>Y en el tercer período los Celtics recogieron los dividendos. Con un Brown monstruoso e incontenible, que lideró con quince puntos un 35-19 que dejó tocados a los Mavs. Boston tiró con un 65 % de acierto (tiros de campo) y metió cinco triples. Los Mavs tan solo lanzaron dos tiros desde el arco, con el 50 % de acierto.</p><p>Holiday y Tatum sellaron dos triples consecutivos para dar el primer golpe al encuentro y un mate de 'JT' tras un tapón defensivo de White completaba un parcial de 13-2 que dio dobles dígitos de ventaja a los Celtics en el 71-61.</p><p>La defensa de los Celtics se cerró y obligó a los Mavs a tomar tiros muy complicados, con pobres resultados. E incluso cuando PJ Washington logró conectar un triple de la esperanza, la respuesta de Boston fue un doble puñetazo. Triple de White con mucha ayuda del tablero y mate estratosférico de Brown que dejó enmudecido al coliseo. Era el 85-70 para entrar en el último período.</p><p>Dos triples consecutivos, de Brown y White, en 54 segundos del cuarto período dispararon la ventaja hasta el 91-70. Cuando Jason Kidd paró el partido, el American Airlines Center había perdido la fe. Y los Celtics pensaban tenerlo ganado.</p><p>Fue entonces cuando llegó el apagón de Boston. Los Mavs, ya si presión, lograron un 10-0 en 2.43 minutos y volvieron a poner a su público en el encuentro. Los Celtics se atascaron por completo y los texanos reabrieron una contienda que parecía cerrada con un demoledor 20-2 que les dejó a tres puntos, luego de tres libres de Irving.</p><p>Sin embargo, en un paseo triunfal de los Celtics convertido en un thriller faltaba una nueva sorpresa. Con 4.12 minutos por jugar, Doncic cometió su sexta falta al derribar a Brown cuando este intentaba entrar en la pintura. Kidd pidió la revisión, sin éxito. Los Mavs se quedaron sin su líder con una 'mini-prórroga' por delante.</p><p>Irving redujo el margen a un punto, pero acabó asfixiado por la física defensa de Holiday. Un triple de White subió el 98-92 y dio aire a unos Celtics que llegaron a la línea de meta y que, con susto final, empiezan a ver la gloria.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 193,
  "type": "article"
}