{
  "url": "https://www.montevideo.com.uy/Noticias/-Coalicion--partido-y-todo--un-analisis-de-los-discursos-de-Ojeda-en-dia-del-triunfo-uc892973",
  "title": "“Coalición”, “partido” y “todo”: un análisis de los discursos de Ojeda en día del triunfo",
  "description": "Por Federica Bordaberry federicaborda Cuando los políticos hablan, eligen sus palabras. Eligen qué decir, cómo decirlo y cuántas veces decirlo. Tanto en los discursos públicos que realizan, como cuando se...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Coalicion--partido-y-todo--un-analisis-de-los-discursos-de-Ojeda-en-dia-del-triunfo-uc892973",
    "https://www.montevideo.com.uy/Noticias/-Coalicion--partido-y-todo--un-analisis-de-los-discursos-de-Ojeda-en-dia-del-triunfo-uc892973?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892973="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886835.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202010/743299.jpg\" /><span> <strong>Por Federica Bordaberry</strong></span><br />\n<span><a href=\"https://twitter.com/federicaborda\" target=\"_blank\">federicaborda</a></span></p>\n</span></p><p>Cuando los políticos hablan, eligen sus palabras. Eligen qué decir, cómo decirlo y cuántas veces decirlo. Tanto en los discursos públicos que realizan, como cuando se comunican con la prensa. Usar el término incorrecto puede terminar en una crisis de reputación y martillar con otro puede ser un indicador del camino que tomará en su gestión.</p><p>El pasado domingo 30 de junio se llevaron adelante en todo el país las elecciones internas y, de aquello, resultaron tres principales candidatos a la presidencia en las elecciones nacionales de octubre. En sus respectivas internas, Álvaro Delgado, del Partido Nacional, obtuvo el 73,6% de los votos en su partido; mientras que Yamandú Orsi del Frente Amplio logró un 64% entre los votantes de la fuerza política; y Andrés Ojeda, representante del Partido Colorado, un 45%. </p><p>Durante la jornada electoral, el ahora candidato Andrés Ojeda, que eligió a Robert Silva como compañero de fórmula de cara a octubre, habló públicamente tres veces. La primera fue después de ir a votar sobre las 14:00 horas en la Escuela 81 de Punta Gorda, acompañado de su madre, su hermana y sus sobrinos. </p><p>Con la veda en marcha, el uso de palabras que tuvo con respecto al resto de sus discursos públicos fue similar en expresiones como “todo”, “hoy”. Pero el espíritu de no hacer política hasta cerradas las mesas se vio claramente con el uso de términos como “votar”, invitando a la población a sufragar, u otras como “compañeros”, “gente”, “conversaciones”, “día” o “números”.</p><p>Luego volvió a manifestarse públicamente en su búnker después de saberse ganador de la interna colorada, basándose en los datos de la encuestadora Usina de Percepción Ciudadana que, con un margen de error menor al 1%, hizo una proyección de quién sería el ganador pasadas las 20:30 horas, una hora después de cerradas las mesas de votación. </p><p>En ese entonces, el abogado comenzó con el uso de palabras con connotación política como “coalición”, “colorado”, “renovación” o “empezar”. Además, el candidato colorado hizo énfasis varias veces en el concepto de “agradecer” a los votantes por darle el primer puesto en la interna de su partido.</p><p>Finalmente, el candidato dio un discurso en la sede del Partido Colorado, sin anunciar fórmula —lo hizo el lunes 1° de julio— en presencia del resto de los precandidatos del partido y otras figuras de la política colorada. </p><p>Durante este discurso, a diferencia de los dos anteriores, hubo muchas más referencias a conceptos en plural, a la unión del Partido Colorado (entre los propios precandidatos) y los candidatos electos para componer la coalición oficialista que se enfrentará al Frente Amplio en las nacionales. De hecho, la cantidad de veces que mencionó las palabras “Frente Amplio” fueron las mismas que las que se mencionó la palabra “coalición”.</p><p>En estos últimos dos discursos, que duraron un poco más de 7 minutos, y ya con la veda levantada, Ojeda logró el aplauso del público varias veces y se refirió a los presentes como “señores” o “ustedes”. En el primero fueron 11 momentos de aplausos (un promedio de un estallido de aplausos cada 43 segundos), mientras que en el segundo fueron 12 (un promedio de un estallido de aplausos cada 37 segundos). </p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202010/743299.jpg\" /><span> <strong>Por Federica Bordaberry</strong></span><br />\n<span><a href=\"https://twitter.com/federicaborda\" target=\"_blank\">federicaborda</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 107,
  "type": "article"
}