{
  "url": "https://www.elpais.com.uy/opinion/ecos/la-viabilidad-de-las-ciclovias-13-5",
  "title": "La viabilidad de las ciclovías",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Conductor | Montevideo@|La temática de las ciclovías ha generado reiteradas controversias respecto a su lógica y...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/la-viabilidad-de-las-ciclovias-13-5",
    "https://www.elpais.com.uy/opinion/ecos/la-viabilidad-de-las-ciclovias-13-5?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#a4c1c7cbd7e4c1c8d4c5cdd78ac7cbc98ad1dd\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Conductor | Montevideo</b><br /><b>@</b>|La temática de las ciclovías ha generado reiteradas controversias respecto a su lógica y conveniencia, en particular en cuanto a la creada en la Av. 18 de Julio, como respecto a la actualmente en desarrollo en cierto tramo de la Rambla.</p><p>A nivel teórico, los especialistas entienden que existen ventajas potenciales de su existencia vinculadas con el fomento de la movilidad sostenible, la promoción de un estilo de vida saludable, la seguridad vial y afines. Sus características pueden variar según las circunstancias de cada ciudad y de las necesidades específicas de la población, aunque en general implican separación física del tránsito, la señalización clara y visible, el mantenimiento adecuado.</p><p>Para ello, deben ser objeto de una planificación y de un diseño cuidadosos, instalarse donde exista espacio disponible y contemplando el impacto en los carriles necesarios para otros vehículos.</p><p>Plantean desafíos en términos de costos, diseño, aceptación social y gestión del espacio urbano y requiere contemplar equilibradamente los diferentes intereses de la comunidad. Complementariamente, pueden determinar perjuicios para los comercios de las zonas de afluencia de personas.</p><p>En el fondo de la cuestión, también se requieren cambios culturales para lograr la aceptación y el éxito. Por ahora, lo ocurrido en Montevideo parece algo improvisado y que va a requerir evaluaciones en un proceso de “prueba y error”.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-15T07:00:00.529",
  "ttr": 46,
  "type": "article"
}