{
  "url": "https://www.elpais.com.uy/mundo/mujer-se-convirtio-en-policia-y-arresto-al-asesino-de-su-padre-25-anos-despues-del-crimen",
  "title": "Mujer se convirtió en policía y arrestó al asesino de su padre, 25 años después del crimen",
  "description": "Raimundo Gomes mató a Givaldo de Deus en 1999. \"Nada hará que mi padre regrese, pero ver que se hace justicia me da una sensación de paz y alivio inconmensurables\", dijo Gislayne Silva de Deus.",
  "links": [
    "https://www.elpais.com.uy/mundo/mujer-se-convirtio-en-policia-y-arresto-al-asesino-de-su-padre-25-anos-despues-del-crimen"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9144438/2147483647/strip/true/crop/888x432+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2Fdc%2F00beab544962b55df2763d2cc86c%2Fgislayne.jpg",
  "content": "<div>\n<p><b><i>O Globo/GDA</i></b><br />\"Pedí su arresto y usted pagará por dejar huérfanos a cinco niños\", dijo la policía civil <b>Gislayne Silva de Deus</b>, de 34 años, mirando al <b>asesino de su padre</b>, en la Comisaría de Homicidios de Roraima (<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/brasil\">Brasil</a>), en la mañana de este miércoles. <b>Raimundo Alves Gomes</b>, de 60 años, fue detenido por la hija de <b>Givaldo José Vicente de Deus</b>, asesinado a tiros en 1999, poniendo fin a una batalla que duró 25 años. </p><p>\"Nada hará que mi padre regrese, pero ver que se hace justicia me da una sensación de paz y alivio inconmensurables\", dijo Gislayne, con la voz entrecortada por las lágrimas, en una entrevista con O Globo.</p><p>La tarde del 16 de febrero de 1999, Vicente salió con un amigo a jugar al billar en el Bar da Vanuza, en el municipio de Boa Vista. Según el relato de Gislayne, su padre le debía 150 reales (aproximadamente $ 1.155) a Raimundo, que tenía una \"tiendita\" en la región. Armado con un revólver, Gomes fue a cargar contra Vicente. Luego de una pelea física dentro del bar, Gomes <b>le disparó en el ombligo</b> al hombre, quien fue trasladado al Hospital General de Roraima, pero no sobrevivió.</p><p>\"Después de su muerte, vi las dificultades que estaban pasando mi madre y mi madrastra y pensé: 'Si mi padre estuviera aquí, tal vez no pasaríamos por esto'\", contó emocionada la policía.</p><div>\n<p>\n</p><h3>Gislayne, la policía civil e hija de Givaldo</h3>\n<p></p>\n</div><p><b>Gislayne Silva de Deus</b> tenía 9 años cuando recibió la noticia del <b>asesinato</b>. Cuando era niña no imaginaba su futuro en la Policía. Sin embargo, con la muerte de su padre, sus objetivos de vida cambiaron. Al crecer bajo el impacto de la pérdida, decidió que su misión sería buscar justicia no sólo para su propia familia, sino también para otras personas que, como la suya, sufrían crímenes impunes.</p><p>\"Quería enorgullecer a mi padre. Después de su muerte siempre busqué resolver el caso y que se detuviera al responsable. Me gradué en derecho y comencé como <b>policía criminal</b> en 2022. Ahora, en julio de 2024, me convertí en funcionaria de la Policía Civil de Roraima. Entonces pedí que me asignaran a la Comisaría de Homicidios, porque vi que hacían una diferencia en la vida de las personas. Quiero que otras familias que también perdieron a alguien tengan un resultado justo\", afirmó.</p><div>\n<figure>\n<picture>\n<img alt=\"Gislayne con su padre y su hermano\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c1f47ca/2147483647/strip/true/crop/1000x941+0+0/resize/1000x941!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2Fce%2F95461b2f4e4e8dd07cb97f7519fc%2Fgislayne-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4b19dbb/2147483647/strip/true/crop/1000x941+0+0/resize/2000x1882!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2Fce%2F95461b2f4e4e8dd07cb97f7519fc%2Fgislayne-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c1f47ca/2147483647/strip/true/crop/1000x941+0+0/resize/1000x941!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2Fce%2F95461b2f4e4e8dd07cb97f7519fc%2Fgislayne-1.jpg\" />\n</picture>\n<div>\n<figcaption>Gislayne con su padre y su hermano</figcaption><p>Foto: O Globo/GDA</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La detención del asesino de su padre</h3>\n<p></p>\n</div><p>La mañana de este miércoles, después de<b> 25 años prófugo</b>, Raimundo Gomes fue detenido en una finca del barrio Nova Cidade, en Boa Vista, donde se escondía para escapar de la Justicia. Para capturarlo se montó un operativo, realizado con el apoyo del Departamento de Inteligencia de la Secretaría de Seguridad de Roraima, y la oficial responsable de arrestar al prófugo fue Gislayne.</p><p>La Comisaría de Homicidios de Roraima investigaba otra situación en los últimos dos meses. Ante esto, la Policía pidió ayuda al departamento para encontrar al <b>asesino de su padre</b>, quien ya contaba con una orden de arresto emitida por los tribunales. Luego, las investigaciones sobre su paradero avanzaron y, gracias a ello, la Policía pudo cumplir con la orden judicial.</p><p>\"Cuando mis compañeros me informaron que lo habían detenido, lloré mucho. Es el cierre de un ciclo. Siento una mezcla de sentimientos, que mezcla felicidad y paz. Fue sentenciado a 12 años de prisión, harán todo lo posible para reducirla, pero se hizo Justicia. Mi familia quedó muy contenta con mi mensaje: 'Ahora pueden estar tranquilos. El asesino de mi padre fue arrestado'\", recuerda.</p><div>\n<figure>\n<picture>\n<img alt=\"Prófugo desde hace 25 años, Raimundo Gomes fue detenido en una finca del barrio Nova Cidade, también en Boa Vista \" srcset=\"https://imgs.elpais.com.uy/dims4/default/0dd9f30/2147483647/strip/true/crop/1000x845+0+0/resize/1000x845!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2Ff2%2F904a84c147f5b93cfc6bd31e3d40%2Fgislayne-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/21b7121/2147483647/strip/true/crop/1000x845+0+0/resize/2000x1690!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2Ff2%2F904a84c147f5b93cfc6bd31e3d40%2Fgislayne-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0dd9f30/2147483647/strip/true/crop/1000x845+0+0/resize/1000x845!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2Ff2%2F904a84c147f5b93cfc6bd31e3d40%2Fgislayne-2.jpg\" />\n</picture>\n<div>\n<figcaption>Prófugo desde hace 25 años, Raimundo Gomes fue detenido en una finca del barrio Nova Cidade, también en Boa Vista</figcaption><p>Foto: O Globo/GDA</p></div>\n</figure>\n</div><p>Según la sentencia del Tribunal de Roraima, firmada por el juez Iarly José Holanda de Souza, Raimundo Alves Gomes fue condenado por<b> homicidio </b>calificado, \"cometido sin causa\". La pena se fijó en 12 años de prisión.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-27T12:21:44.603",
  "ttr": 130,
  "type": "article"
}