{
  "url": "https://www.elpais.com.uy/empresas/motorola-presento-en-uruguay-los-nuevos-modelos-de-la-familia-edge-y-sus-moto-buds",
  "title": "Motorola presentó en Uruguay los nuevos modelos de la familia edge y sus moto buds",
  "description": "Motorola edge macan  La línea más bella y equilibrada de la familia edge de Motorola ya está disponible en Uruguay con sus tres nuevos integrantes: motorola edge 50 ultra, motorola edge 50 pro y motorola edge...",
  "links": [
    "https://www.elpais.com.uy/empresas/motorola-presento-en-uruguay-los-nuevos-modelos-de-la-familia-edge-y-sus-moto-buds"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dc7346f/2147483647/strip/true/crop/682x332+0+165/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2Fd3%2F072bd68b402db4a08ac64f43d938%2F2024-motorola-edge-macan-gallery-shoot-professional-photo-16.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<img alt=\"2024_MOTOROLA EDGE_MACAN_GALLERY SHOOT_ PROFESSIONAL_PHOTO 16.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/557129d/2147483647/strip/true/crop/682x1024+0+0/resize/682x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2Fd3%2F072bd68b402db4a08ac64f43d938%2F2024-motorola-edge-macan-gallery-shoot-professional-photo-16.jpg 1x, https://imgs.elpais.com.uy/dims4/default/392df23/2147483647/strip/true/crop/682x1024+0+0/resize/1364x2048!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2Fd3%2F072bd68b402db4a08ac64f43d938%2F2024-motorola-edge-macan-gallery-shoot-professional-photo-16.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/557129d/2147483647/strip/true/crop/682x1024+0+0/resize/682x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2Fd3%2F072bd68b402db4a08ac64f43d938%2F2024-motorola-edge-macan-gallery-shoot-professional-photo-16.jpg\" />\n</picture>\n<p>\n</p><figcaption>Motorola edge macan</figcaption><p></p>\n</figure>\n</div><p>La línea más bella y equilibrada de la familia edge de Motorola ya está disponible en Uruguay con sus tres nuevos integrantes: <b>motorola edge 50 ultra, motorola edge 50 pro</b> y <b>motorola edge 50 fusion.</b></p><p>Estos dispositivos ofrecen una combinación más inteligente de características, un diseño elevado, junto con un sistema de cámara avanzado con mejoras impulsadas por la inteligencia artificial (IA) y la primera cámara y pantalla de smartphone del mundo validada por Pantone.</p><p>Cada aspecto ha sido seleccionado cuidadosamente para crear la nueva generación de la familia edge, todo ello sin dejar de impulsar las experiencias audiovisuales envolventes, la duración de la batería, las velocidades de carga y el rendimiento probado por el que son conocidos estos dispositivos.</p><div>\n<figure>\n<picture>\n<img alt=\"2024_MOTOROLA EDGE_VELAR_GALLERY SHOOT_ PROFESSIONAL_PHOTO 18.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/259d687/2147483647/strip/true/crop/682x1024+0+0/resize/682x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F73%2F9598ba4845a0aea821be1ec95c1c%2F2024-motorola-edge-velar-gallery-shoot-professional-photo-18.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cb909db/2147483647/strip/true/crop/682x1024+0+0/resize/1364x2048!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F73%2F9598ba4845a0aea821be1ec95c1c%2F2024-motorola-edge-velar-gallery-shoot-professional-photo-18.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/259d687/2147483647/strip/true/crop/682x1024+0+0/resize/682x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F73%2F9598ba4845a0aea821be1ec95c1c%2F2024-motorola-edge-velar-gallery-shoot-professional-photo-18.jpg\" />\n</picture>\n</figure>\n</div><p>El <b>motorola edge 50 ultra</b> refleja el enfoque de Motorola en el diseño y ha sido desarrollado para impresionar incluso al usuario de smartphones más exigente. Con sus cómodas curvas, materiales de primera calidad como la madera auténtica, este dispositivo es más que un smartphone: es una obra de arte.</p><p>Un delgado marco de aluminio arenado, Corning Gorilla Glass Victus y la protección contra el agua IP68 garantizan que el diseño de primera calidad cumpla, además, con la función de brindar durabilidad.</p><p>Los usuarios experimentan el sistema de cámaras más impresionante de Motorola hasta la fecha, con alta resolución, que ofrece la flexibilidad para capturar cualquier tipo de composición y lograr resultados ricos en detalles en cualquier condición de iluminación.</p><p>Este dispositivo cuenta con una cámara principal de 50 MP, un teleobjetivo de 64 MP con zoom óptico 3x y Super Zoom 100x para acercarse aún más a un sujeto; un lente ultra gran angular de 50 MP con visión macro y una cámara selfie de 50 MP con autoenfoque. El objetivo principal también combina píxeles en un tamaño de ultrapíxel de 2,4 µm para absorber un 20% más de luz y ofrecer un gran rendimiento por la noche.</p><p>El avanzado sistema de cámara del <b>edge 50 ultra</b> utiliza la potencia de moto ai para ofrecer mejoras de rendimiento tanto en fotos como en video.</p><div>\n<figure>\n<picture>\n<img alt=\"2024_MOTOROLA EDGE_VELAR_GALLERY SHOOT_ PROFESSIONAL_PHOTO 5.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4c2aae0/2147483647/strip/true/crop/682x1024+0+0/resize/682x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F6b%2F266c7fea44cc832f735fa2a7afdb%2F2024-motorola-edge-velar-gallery-shoot-professional-photo-5.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c963f61/2147483647/strip/true/crop/682x1024+0+0/resize/1364x2048!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F6b%2F266c7fea44cc832f735fa2a7afdb%2F2024-motorola-edge-velar-gallery-shoot-professional-photo-5.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4c2aae0/2147483647/strip/true/crop/682x1024+0+0/resize/682x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F6b%2F266c7fea44cc832f735fa2a7afdb%2F2024-motorola-edge-velar-gallery-shoot-professional-photo-5.jpg\" />\n</picture>\n</figure>\n</div><p>Por su parte, <b>motorola edge 50 pro</b>, siguiendo la estética de diseño del dispositivo insignia de Motorola, se completa con unos atractivos bordes perfilados, un marco de aluminio pulido arenado y cuero vegano o una edición especial con un acabado perlado fabricado a mano en Italia, lo que hace que sea suave y liso al tacto. Además de ser liviano, tiene protección contra el agua IP68.</p><p>Con un sistema de cámara de alta resolución de 50 MP, <b>edge 50 pro</b> captura fotos y videos impresionantes. La cámara principal tiene la apertura más amplia disponible en un smartphone hasta el momento (f/1,4) y deja pasar un 64% más de luz para mejorar el rendimiento con poca iluminación y conseguir un suave desenfoque natural.</p><p>La cámara con teleobjetivo 3x de 10 MP con estabilización óptica de imagen es un buen añadido que rara vez se incluye en esta clase de productos. Con este objetivo, los usuarios pueden ver la escena con claridad a 3x de distancia con el zoom óptico, o utilizar el Super Zoom para 30x de distancia.</p><p>Para ver una mayor parte de la escena, pueden aprovechar la cámara ultrawide de 13 MP, o incluso acercarse hasta 3 cm de un objeto con Macro Vision. El <b>edge 50 pro</b> también incluye la cámara frontal de 50 MP con autofoco para garantizar que incluso las selfies aparezcan con bellos detalles y colores.</p><p>El<b> motorola edge 50 pro</b> está impulsado por la plataforma móvil Snapdragon® 7 Gen 3, que ofrece un juego fluido, velocidades de fotogramas rápidas, videos de alta resolución, transferencias de archivos ultrarrápidas y mucho más. También viene con hasta 12 GB de RAM<sup>6</sup> y hasta 512 GB de almacenamiento para una multitarea sin esfuerzo y un amplio espacio. El <b>motorola edge 50 pro</b> tiene carga TurboPower™ de 125W para una recarga rápida y carga inalámbrica TurboPower™ de 50W para una comodidad sin complicaciones.</p><p>En tanto, el <b>motorola edge 50 fusion</b> ofrece funciones premium a una gama más amplia de consumidores. Ya sea un estudiante que se dirige a clase o un profesional ocupado en sus viajes, los colores vibrantes y el perfil delgado hacen de edge 50 fusion el compañero perfecto. Los usuarios pueden elegir entre las opciones veganas Hot Pink o Marshmallow Blue para dar un toque de exclusividad u optar por el elegante material Forest Blue. Con protección IP68 y Corning Gorilla Glass 5, este smartphone es resistente contra el polvo, el agua y las caídas accidentales.</p><p>Para los entusiastas de la fotografía o para alguien a quien le encanta capturar recuerdos, el sistema de cámara del <b>motorola Edge 50 Fusion</b> garantiza que cada toma sea una obra maestra. Con una cámara principal de 50 MP con el sensor LYT-700C de LYTIA, este dispositivo garantiza una captura de alta velocidad con un ruido mínimo en entornos con poca luz.</p><p>La estabilización óptica de imagen (OIS) evita que las imágenes y los videos salgan borrosos, incluso en condiciones de luz adversas. Además, perímete ampliar las perspectivas con la cámara ultrawide de 13 MP y acercarse con Macro Vision integrada para primeros planos extremos. Para unas selfies que destaquen, es ideal aprovechar la cámara frontal de 32 MP con tecnología Quad Pixel para mejorar la sensibilidad con poca luz.</p><p>La impresionante pantalla pOLED de 6,7\" Full HD+ de borde infinito del edge 50 fusion da vida al entretenimiento cinematográfico. Con una profundidad de color de 10 bits y compatibilidad con más de mil millones de tonos, su pantalla ofrece colores vibrantes y un contraste infinito, mientras que la frecuencia de actualización de 120 Hz garantiza movimientos y transiciones fluidas.</p><div>\n<p>\n</p><h3>Disponibilidad y precios</h3>\n<p></p>\n</div><p>Los tres modelos pueden conseguirse en el Motorola Flagship Store del país, ubicado en avenida 18 de Julio 951, esquina Rio Branco, y en la tienda oficial <a href=\"https://www.motorola.com.uy/\" target=\"_blank\">https://www.motorola.com.uy/</a></p><p><b>El motorola edge 50 ultra </b>color Nordic Wood (Madera) se encuentra a un precio de <b>US$ 1,1490 hasta en 12 cuotas sin interés y envío gratis.</b></p><p>El <b>motorola edge 50 pro</b> está disponible en colores Morado Lavanda y Negro Eclipse a un precio <b>US$ 890, hasta en 12 cuotas sin interés y envío gratis.</b> Próximamente se podrá conseguir la edición especial en color Italian Marble.</p><p>Finalmente, el <b>motorola edge 50 fusion </b>estará disponible a partir del próximo lunes a un precio de <b>US$ 499</b> <b>en 12 cuotas sin interés y envío gratis </b>en colores<b> </b>Verde Azulado y Azul Artico.</p><div>\n<p>\n</p><h3>moto buds+: Escucha cada detalle</h3>\n<p></p>\n</div><p>Para complementar los dispositivos de la familia edge, Motorola trajo a Uruguay sus auriculares <b>moto buds</b>+, que desarrolló junto a Bose, destacándose por tener una combinación perfecta de claridad, intensidad, estilo e innovación. Con Hi-Res Audio, control de ruido avanzado y sistemas de triple micrófono, todo ello en un moderno diseño repelente al agua, estos dispositivos redefinen las experiencias de audio móvil.</p><p>Los <b>moto buds+</b> también son compatibles con Dolby® Head Tracking cuando se emparejan con la última familia de smartphones motorola edge con Dolby Atmos, que incorporan esta última innovación, como el motorola edge 50 ultra y el edge 50 pro. Al recalibrar el sonido a medida que se mueve la cabeza, Dolby Head Tracking ofrece a los oyentes una experiencia más natural y realista. Cuando se empareja con su entretenimiento favorito en Dolby Atmos, los usuarios también disfrutan de una experiencia de sonido aún más elevada, con mayor claridad, detalle y profundidad.</p><p>Los moto buds+ están disponibles en dos colores: negro y gris greige y se pueden adquirir en Motorola Flagship Store o en motorola.com.uy a un <b>precio de US$ 199</b>.</p><p>Otra nueva alternativa en audio son los <b>moto buds</b>, unos auriculares que proporcionan un sistema de sonido certificado Hi-Res Audio con calidad de estudio para ofrecer a los usuarios una experiencia de audio equilibrada y de calidad. Ambos auriculares también incorporan Dynamic Adaptive Noise Cancellation (cancelación de ruido adaptativa dinámica)<sup> </sup>para eliminar las distracciones y que los usuarios puedan disfrutar tranquilamente de su música o podcast favoritos. También son repelentes al agua. Estos auriculares estarán disponibles próximamente.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-25T07:00:04.707",
  "ttr": 265,
  "type": "article"
}