{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/11/uruguay-open-2024-se-prepara-el-torneo-de-tenis-masculino-mas-importante-de-nuestro-pais/",
  "title": "Uruguay Open 2024: se prepara el torneo de tenis masculino más importante de nuestro país",
  "description": "El challenger se disputará en el Carrasco Lawn Tenis del 11 al 17 de noviembre; habrá cuatro presencias compatriotas, y la más destacada es la del exjugador de la selección uruguaya de fútbol, Diego Forlán, que competirá en la disciplina de dobles.",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/11/uruguay-open-2024-se-prepara-el-torneo-de-tenis-masculino-mas-importante-de-nuestro-pais/",
    "https://ladiaria.com.uy/deporte/articulo/2024/11/uruguay-open-2024-se-prepara-el-torneo-de-tenis-masculino-mas-importante-de-nuestro-pais/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS12793_FGI_7935_article_main.jpg?r=OYndrfZ28Mo3hUTp",
  "content": "<p>El challenger se disputará en el Carrasco Lawn Tenis del 11 al 17 de noviembre; habrá cuatro presencias compatriotas, y la más destacada es la del exjugador de la selección uruguaya de fútbol, Diego Forlán, que competirá en la disciplina de dobles.</p><div>\n    <p>A una semana para el inicio de una competencia definida como “trampolín” para futuras estrellas por su director, Diego Pérez, el challenger de Montevideo va tomando forma. Con un premio de 130 mil dólares y la suma de 100 puntos para el Ranking ATP, el Uruguay Open 2024 se presta como una cita prometedora para que un nuevo tenista repita el logro que alguna vez consiguieron Pablo Cuevas, Juan Martín del Potro, David Nalbandian, David Ferrer, Guillermo Coria o Diego Schwartzman, entre otros.</p>\n<h2>Desarrollo</h2>\n<p>Aunque las categorías de simples y dobles se realizarán en simultáneo, su grilla será distinta. En la rama individual los tenistas peor clasificados tendrán que enfrentarse entre sí en el marco de una fase previa. Los que logren superarla completarán el número total de 32 para el cuadro definitivo del torneo. A partir de ese momento los competidores irán batiéndose en un duelo al mejor de tres sets.</p>\n<p>En el apartado de los duetos, todos los competidores arrancarán directamente desde los octavos de final, pero con el método eliminatorio similar al de la categoría individual -el mejor de tres sets-. Se podrán formar dúos entre deportistas de distintos países, tal como lo harán Diego Forlán y Federico Coria.</p>\n<h2>Compatriotas</h2>\n<p>En esta ocasión la cantidad de uruguayos que representan a nuestro país asciende a cuatro. Si bien el tenista mejor posicionado es Franco Roncadelli -361 del ranking ATP, que consiguió la clasificación directa al torneo individual tras recibir una <em>wild car</em>- el más mediático es, sin dudas, <em>Cachavacha</em> Forlán. El exjugador de la selección uruguaya competirá en la rama de dobles junto a uno de los mejores deportistas del certamen, el argentino Coria. Por su parte, los otros dos jugadores, Francisco <em>Toto</em> Llanes y Facundo Paysse, tendrán que disputar la ronda clasificatoria.</p>\n<h2>Los candidatos</h2>\n<p>De todos los participantes, hay cinco que se destacan del resto. El marplatense Franco Comesaña, que actualmente ostenta el lugar 97 en el Ranking ATP; el brasileño Thiago Monteiro -lugar 98 y subcampeón del pasado año-; el ya mencionado Coria, que está en el puesto 101 y además de jugar en dobles también lo hará en single; su compatriota Camilo Ugo Carabelli, ubicado en el sitio 105; y el ganador de la edición individual de 2021, el boliviano Hugo Dellien, que se encuentra en el lugar 107.</p>\n<h2>Últimos Ganadores</h2>\n<p>Argentina dominó en el certamen anterior, dado que se llevó la victoria tanto en simples como en dobles, pero ninguno participará en la edición actual, por lo que los actuales competidores tendrán una buena oportunidad de ser los nuevos campeones. El vigente ganador de la rama individual es Facundo Díaz Acosta -quien derrotó en la final al brasileño Thiago Monteiro-, mientras que en dobles Guido Andreozzi y Guillermo Durán vencieron a sus similares de Bolivia, Boris Arias y Federico Zeballos.</p>\n<p>En el pasado, Uruguay tuvo el privilegio de ver cómo dos compatriotas levantaban títulos en su casa. Pablo Cuevas obtuvo la victoria individual en 2009, 2014 y 2017, a su vez que ganó en dobles en 2007, con el peruano Luis Horna, y el bicampeonato 2013-2014 con su hermano Martín.</p>\n<p>A la hora de hablar del palmarés, Argentina es el máximo monarca con trece distinciones de la rama simple y doce de la categoría de dobles. Le sigue Uruguay con las tres victorias en cada una ya mencionadas, y en tercer lugar se encuentra Brasil, con uno y tres respectivamente.</p>\n<h2>Entradas</h2>\n<p>Los boletos se pueden adquirir tanto de manera online, a través de <a target=\"_blank\" href=\"https://tickantel.com.uy/inicio/espectaculo/40017440/espectaculo/Uruguay%20Open%202024?0\">Tickantel</a>, como de manera presencial en la sede del Carrasco Lawn Tenis Club. La entrada comprada cubre todos los partidos del día elegido, y los precios oscilan entre los 600 y 700 pesos, dependiendo si son días entre semana o sábado y domingo. De no poder asistir al estadio, el evento se podrá ver en vivo por la plataforma de Disney+.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/santiago-alza/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-03T23:32:39+00:00",
  "ttr": 137,
  "type": "article"
}