{
  "url": "https://www.elobservador.com.uy/nota/gustavo-yankelevich-en-el-observador-radio-no-dejamos-nunca-de-existir-pasamos-a-otro-estado-y-lo-que-dejamos-aca-es-el-traje--2024116162347",
  "title": "Gustavo Yankelevich en El Observador Radio: \"No dejamos nunca de existir, pasamos a otro estado y lo que dejamos acá es el traje\"",
  "description": "El exitoso productor argentino Gustavo Yankelevich fue entrevistado este martes por el periodista Luis Majul, en una nueva entrega de su ciclo de entrevistas para la temporada de verano de El Observador...",
  "links": [
    "https://www.elobservador.com.uy/nota/gustavo-yankelevich-en-el-observador-radio-no-dejamos-nunca-de-existir-pasamos-a-otro-estado-y-lo-que-dejamos-aca-es-el-traje--2024116162347",
    "https://www.elobservador.com.uy/nota/gustavo-yankelevich-en-el-observador-radio-no-dejamos-nunca-de-existir-pasamos-a-otro-estado-y-lo-que-dejamos-aca-es-el-traje--2024116162347/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705432232700.jpg?&cw=600&ch=365",
  "content": "<p>El exitoso productor argentino <strong>Gustavo Yankelevich </strong>fue entrevistado este martes por el periodista Luis Majul, en una nueva entrega de su ciclo de entrevistas para la temporada de verano de El Observador Radio.</p><div><p>\"Muchas veces cuando hablan de mí, de lo que vivimos en esos diez años de Telefe y todos los éxitos, no me parece que fui yo, me parece que fue otro\", dijo el productor, que estuvo a la cabeza de grandes éxitos de la televisión y el teatro argentinos. \"Mirando para atrás me doy cuenta de que hicimos cosas muy importantes, hoy me da mucha satisfacción. En aquel momento también, pero no soy de festejar o disfrutar en el momento. Recién ahora disfruto un poco de lo que hice\", dijo.</p><p>El productor teatral se encuentra haciendo la última temporada de <em>Piel de Judas</em> en el escenario del Enjoy de Punta del Este. Una temporada con la que la diva <strong>Susana Giménez </strong>se despedirá de los escenarios. \"Tengo una amistad, una relación bárbara con Susana de muchos años. Un día le ofrecí hacer teatro, en 2015. Nunca había hecho teatro con ella y nos fue muy bien. Después estando en Uruguay le propuse hacer un invierno, que es raro en punta del este, y me siguió. Y nos fue muy bien. Ahora tendrías que hacerlo en el verano para los que no pudieron verlo y acá estamos\"</p><h2>La muerte de Romina Yan y la visita de un ángel</h2><p>Durante la entrevista, Yankelevich habló sobre la muerte de su hija, la actriz Romina Yan, quien falleció en 2010 y de cómo se ha acercado a otros padres que atravesaron un dolor provocado por una pérdida.</p><p>\"A partir de que falleció Romina la única manera de entender o calmar mi dolor era abriendo la cabeza, era como iniciar una búsqueda y por suerte esa búsqueda me ayudó a encontrar esta paz que tengo hoy y la posibilidad de ayudar. Ayudo a la gente que paso por lo mismo que pase yo, ayudé a gente que tenía mucho dolor. El dolor es único de cada uno, si tu dolor por la muerte de un papa puede perfectamente hacerse equivalente a la perdida de un hijo, porque es el dolor que sentís. Cuando me dicen \"como el dolor tuyo no hay\" no, los dolores son los dolores y cada uno tiene el suyo\"</p><p>Yankelevich recordó que tenía un dolor \"un poquito mas abajo del pecho\". \"Fue muy difícil, a pesar de que me di cuenta de que no había perdido a Romina, al poco tiempo pero el dolor estaba, extrañarla estaba, me costaba creer que no iba a poder compartir más físicamente con ella\". </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705432234049.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>El Observador Radio</p></div><p>El productor explicó que ese periodo le llevó un año. \"Ahí me empecé a calmar y estuve dos o tres meses viviendo mi vida casi normal, podría extrañarla pero llevando mi vida normal. Hasta una mañana que me levanté en Florencia, en Italia, para tomar un tren a Milán y de la nada me levante mal otra vez\". </p><p>Comparó la situación con la de una persona que tiene una recaída después de una enfermedad: \"Cuando salís de eso y al tiempo te vuelve a pasar decís 'no estoy preparado para volver a pasarlo, no lo voy a aguantar'\". </p><p>Contó que siempre viaja con una foto enmarcada de su hija a la que le habla en presente porque siente su presencia con él. Entonces le habló y le pidió ayuda: \"Le hable y le dije 'ayudame porque no salgo'\".</p><p>El productor recordó que al llegar a la estación había mucha gente en el andén, pero todavía no habían indicado desde dónde salía el tren a Milán. Su pareja entonces le pidió que la acompañara a tomar un café, pero por primera vez en el viaje él prefirió quedarse esperando el cartel que anunciaba desde qué plataforma saldría el tren. </p><p>\"Estoy mirando para arriba a ver donde ponían el cartel electrónico y escucho '¡Señor Yankelevich!' en una multitud de unas tres mil personas. Bajo la vista y veo a una mujer muy luminosa que se le acerca y me dice '¿Le puedo dar un beso?'. Nos abrazamos. Le dije 'No la conozco, usted es de acá?' Y me dice 'No, estoy de paso. Pero si tiene un minuto le quiero contar algo'\".</p><p>Yankelevich recordó que aquella mujer le contó que tenia dos hijas, de 12 y 10 años, y todas las tardes después de ir a buscarlas en el colegio merendaban viendo <em>Jugate Conmigo</em>. \"Con mi marido habíamos decidido no tener más hijos y quede embarazada, pasaron unos meses y cuando me entero que iba a ser una nena les dije a mis hijas 'van a tener una hermanita, ¿qué nombre le quieren poner?' Y las dos dijeron Romina, por Romina Yan\", le dijo la mujer en la estación de tren. \"¿Vos tenés una hija que se llama Romina por mi hija?\", le respondió el productor. </p><p>La mujer, recuerda, le dio un beso y se fue. \"Por supuesto, me puse a llorar de felicidad. En menos de dos horas me sacó el agujero negro. Me dio una felicidad lo que me acababa de pasar y yo sabia que era ella porque se lo pedí y lo tuve\", dijo el productor.</p><p>Contó además que tiempo después le regalaron un tomo de <em>El gran libro de los ángeles </em>de Giuditta Dembech<em>. \"</em>Leyendo el libro encuentro que una de las frases que dicen los ángeles es 'estoy de paso'. Si lo hubiera leído antes sabía que estaba con un ángel\", comentó. </p><p>El productor teatral entonces habló sobre la creencia en los ángeles. \"No quiero pasar porque tengo la verdad de la vida. Le quiero hablar a los que no creen y les hablo con todo respeto: nadie los va a forzar a cambiar por lo que yo esté diciendo, pero es reforzarle la fe a los que sí creen\", dijo.</p><h2>\"No dejamos nunca de existir, pasamos a otro estado\"</h2><p>Además habló sobre la relación que mantiene con el diseñador Ricky Sarkany, quien también atravesó la pérdida de su hija Sofía en 2021 . Y el productor aseguró que, desde su experiencia, la casualidad no existe. \"Yo venia siguiendo por las redes que el tenía a Sofía, que estaba enferma hasta que falleció. Sentí la necesidad de acercarme a él. Yo no soy de la necesidad de acercarme a todos. Él no me llamó pero dije 'un día lo voy a llamar yo y le voy a contar mi experiencia, creo que lo voy a ayudar'\", contó.</p><p>Un día Yankelevich salió a caminar en Miami junto a su hijo y decidieron ir un poco mas lejos de lo que acostumbraban. El mismo día, Sarkany salió a caminar después de días en los que vivía el duelo en su casa. \"Sale y camina desde su casa hacia el lugar donde venía yo. Lo vi y seguí de largo, con toda la necesidad que tenia de ayudarlo\", recordó el productor y señaló que en ese momento su hijo lo codeó: \"Ese era Ricky Sarkany\".</p><p>Yankelevich contó que entonces decidió volver: lo paró, se presentó y le dijo que le pida su contacto a un amigo en común. \"Iniciamos una relación que tiene que ver con esto y creo haberlo ayudado\".</p><p>\"Yo creo en el otro plano. Nosotros no dejamos nunca de existir, pasamos a otro estado y lo que dejamos acá es el traje, acá dejamos nuestro cuerpo pero el alma no muere nunca. Pasa directamente al lugar de donde vino, a otro plano, a otro estado\", consideró el productor. Y aseguró que el encuentro no fue una casualidad: \"Creo que Sofia le dijo a Tomás 'decile al boludo de tu viejo que acaba de pasar el mío'\", agregó.</p><p>El productor y padre de Sofía Yan remarcó que cuando alguien que pasó por una pérdida similar se acerca a él trata de darle su atención. \"He visto gente que no conocía, a mas de 100 [personas] y me acuerdo del nombre de todos los hijos de esos papás\". </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705432233454.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>El Observador Radio</p></div><h2>\"Me gustaría tener la oportunidad de ver a un país fuerte\"</h2><p>Al se consultado sobre su mirada de la Argentina actualmente, Yankelevich prefirió no profundizar en temas políticos aunque consideró que el país cayó \"muy abajo\". </p><p>\"Sé que caímos muy abajo. No quiero entrar en el tema de la política, por eso digo que aunque hubiera sido con buena intención caímos muy abajo. No lo lograron, no fue una buena gestión\", comentó.</p><p>\"No estoy en el tema de grieta. Quiero que el país salga adelante y le vaya bien. Me gustaría tener la oportunidad de ver a un país fuerte\", agregó. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-16T19:23:47.934Z",
  "ttr": 284,
  "type": "article"
}