{
  "url": "https://www.montevideo.com.uy/Deportes/Bielsa-el-analisis-de-Bolivia-por-que-no-entro-Luis-Suarez-y-las-criticas-a-Darwin-Nunez-uc892316",
  "title": "Bielsa: el análisis de Bolivia, por qué no entró Luis Suárez y las críticas a Darwin Núñez",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyUruguay enfrentará este jueves desde las 22:00 horas a Bolivia en el MetLife Stadium de New Jersey por la segunda fecha de la Copa América, en la que la Celeste...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Bielsa-el-analisis-de-Bolivia-por-que-no-entro-Luis-Suarez-y-las-criticas-a-Darwin-Nunez-uc892316",
    "https://www.montevideo.com.uy/Deportes/Bielsa-el-analisis-de-Bolivia-por-que-no-entro-Luis-Suarez-y-las-criticas-a-Darwin-Nunez-uc892316?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892316="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883772.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Uruguay enfrentará este jueves desde las 22:00 horas a Bolivia\nen el MetLife Stadium de New Jersey por la segunda fecha de la Copa América, en\nla que la Celeste empezó con buen pie al ganarle en el debut a Panamá por 3-1,\nmientras que la selección del altiplano comenzó con el pie izquierdo, ya que\ncayó 2-0 frente a la local, Estados Unidos.</p><p>En la jornada de hoy se realizó la conferencia de prensa\nprevia al partido en el estadio y compareció a ella el entrenador Marcelo\nBielsa, que comentó al ser preguntado por algún cambio que pueda haber con\nrespecto al anterior encuentro: “Todavía no definí el equipo y tampoco observé alguna\nsituación en particular que condicione la alineación”.</p><p>Sobre la parte física, indicó que el domingo “Uruguay fue\nclaramente superior al rival que le tocó” y aseguró que no hubo cansancio en el\nequipo: “La valoración de cada jugador indica lo contrario”. Luego se refirió a\nlos posibles rivales en cuartos de final en caso de avanzar: “No vi los rivales.\nVamos considerando el análisis del próximo rival porque la cercanía entre\npartidos hace que sea muy difícil encontrar tiempo para proyectar lo que no\nsabemos”.</p><p>Si bien Uruguay dominó a Panamá, hubo un tramo que sufrió,\npero el DT desestimó la idea de cambiar su juego: “La idea del plan B, si usted\nme hace una apreciación sobre qué imagina cuando hace referencia a eso, yo\npodré responder. El fútbol es, a grandes rasgos, poseer la pelota e intentar\nrecuperarla. Nuestro objetivo es pasar más tiempo en posesión que en recuperación\ny jugar en campo rival, no en el nuestro. Los que juegan en campo rival tiene\ndominio del trámite, y los que lo tienen aumentan las opciones de peligro y\nsufren menos”.</p><p>“El plan B al que hace referencia, es ceder el campo y la\npelota. Yo aspiro a que las cualidades de los jugadores sean las que determinen\nel protagonismo o la cesión del protagonismo, y yo siempre elijo el\nprotagonismo. Aparte, la necesidad del plan B en un partido en el que Uruguay\ntriplica el peligro con respecto a su rival y domina el 70 u 80% de los minutos\ny se limitan a lo que sucedió del minuto 5 al 15 del segundo tiempo, es una visión\ndiferente a la que yo tengo en lo que pasó”, ahondó.</p><p>Preguntado sobre la forma en la que el equipo marca y\nrecupera, Bielsa fue claro: “Las persecuciones quieren decir que un jugador\nnuestro marca a un mismo jugador rival y lo persigue a toda altura del campo. Ese\nno es nuestro objetivo, sino que cada jugador protege el lugar que le asigna el\nsistema. Si ve el partido con atención, va a ver que cada jugador nuestro marcó,\nal menos, a tres jugadores distintos durante las secuencias del partido”.</p><p><strong>Los suyos y los otros</strong></p><p>“Están todos los jugadores disponibles”, afirmó el argentino,\nque habló del partido: “Nunca imaginamos como va a desenlazarse un partido ni\nque diferencias se pueden establecer. Lo que sí es que siempre vamos a jugar\npara imponernos al rival en dependencia del resultado que se vaya dando”.</p><p>“Tengo la sensación de que Panamá tiene un biotipo físico un\npoco diferente al de los jugadores bolivianos, que son más resistentes. Los panameños\nson más potentes”, dijo, y añadió: “Hay puntos en común entre los dos equipos. El\nsitio donde compite Panamá y el lugar que ha ocupado en relación a los equipos\nde su zona, ha accedido en este momento a una posición al que Bolivia todavía no\nha logrado consolidad en Sudamérica”.</p><p>Con respecto a Luis Suárez, que no ingresó en el debut,\nseñaló: “El hecho que no haya ingresado no es motivo de polémica, discusión o\nreclamo. El argumento para reclamar el ingreso de un jugador no es el resultado,\nes el rendimiento del jugador al que podría reemplazar y la necesidad que tiene\nel juego de que el ingresante responsa a las características que el partido\nestá exigiendo. El resultado es un elemento que también compone el escenario”.</p><p>Y cerró hablando de Darwin Núñez, a quien un parte del\npúblico sigue criticando por algunos fallos dentro del área: “Nadie se\nconvierte en goleador por errar goles, sino por convertirlos. Todos los que son\ngoleadores es porque saben definir. Son humanos y tienen ciclos en los que esa\ncapacidad es más evidente y otros en los que son menos evidentes”.</p><p>“Es un jugador que no necesita ningún tipo de acompañamiento;\nhay que saber lo que es jugar en el Liverpool, con quien compite, cuando\nconvirtió, cuando dejó de convertir. Son cosas que él gestiona en proporción al\nsitio que el ocupa en el fútbol mundial. Lo único que me preocupa es que él\nquede en la mayor cantidad de veces posibles en condiciones de hacer lo que\nhace de manera extraordinaria, que es convertir”, finalizó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 163,
  "type": "article"
}