{
  "url": "https://www.elpais.com.uy/mundo/el-vicepresidente-de-maduro-llamo-a-los-chavistas-a-tomar-las-calles-y-se-registran-dos-heridos-de-bala-en-venezuela",
  "title": "El vicepresidente de Maduro llamó a los chavistas a “tomar las calles” y se registran dos heridos de bala en Venezuela",
  "description": "Varios grupos de personas motorizadas recorrieron los centros de votación para intimidar a los electores       Incidentes entre chavistas y opositores durante el conteo de votos en Venezuela. Foto:...",
  "links": [
    "https://www.elpais.com.uy/mundo/el-vicepresidente-de-maduro-llamo-a-los-chavistas-a-tomar-las-calles-y-se-registran-dos-heridos-de-bala-en-venezuela"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cd9c3d7/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2F3b%2F7cbfcedc49a08bbedc069134b54b%2Fwhatsapp-image-2024-07-28-at-23-11-04.jpeg",
  "content": "<div>\n<h2>Varios grupos de personas motorizadas recorrieron los centros de votación para intimidar a los electores</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Incidentes entre chavistas y opositores durante el conteo de votos en Venezuela. Foto: EFE\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f9f6775/2147483647/strip/true/crop/1551x1066+13+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2F3b%2F7cbfcedc49a08bbedc069134b54b%2Fwhatsapp-image-2024-07-28-at-23-11-04.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2c57fa1/2147483647/strip/true/crop/1551x1066+13+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2F3b%2F7cbfcedc49a08bbedc069134b54b%2Fwhatsapp-image-2024-07-28-at-23-11-04.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f9f6775/2147483647/strip/true/crop/1551x1066+13+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2F3b%2F7cbfcedc49a08bbedc069134b54b%2Fwhatsapp-image-2024-07-28-at-23-11-04.jpeg\" />\n</picture>\n<div>\n<figcaption>Incidentes entre chavistas y opositores durante el conteo de votos en Venezuela. Foto: EFE</figcaption><p>EFE</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Lo que empezó como una jornada electoral tranquila en <a href=\"https://www.elpais.com.uy/noticias/elecciones-en-venezuela\" target=\"_blank\">Venezuela</a> acabó por tensionarse durante el comienzo del conteo. A pesar de que no se registraron denuncias por inconvenientes durante lo que fue la emisión del voto, empezaron a aparecer imágenes y reportes de varios incidentes en recintos en donde no se permitió ingresar a los fiscales de la oposición para monitorear. Mientras que<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/maria-corina-machado\">María Corina Machado</a> llamó a sus votantes a apoyar y acompañar el conteo “papelito por papelito”, el vicepresidente <b>Diosdado Cabello</b> pidió por un levantamiento de los seguidores chavistas para “tomar las calles”.</p><p>La postal de pandilleros en motocicletas vigilando las escuelas de votación para intimidar a las personas que intentaban presenciar el recuento de votos, se hizo presente tras el cierre de las urnas. Esta postal se multiplicó en varios puntos de <b>Caracas</b>. También se registraron dos heridos de bala, uno en <b>Táchira </b>y otro en <b>Apure</b>.</p><p>Desde las 17 (hora local), grupos de entre 20 y 30 motorizados recorrieron las calles y avenidas deteniéndose especialmente frente a las escuelas donde se llevaba a cabo el conteo de votos, con luces encendidas y haciendo sonar sus cornetas. Fue una acción insistente en las afueras de los centros electorales que estaban sin cola desde mediodía, y ante la mirada de funcionarios policiales y miembros del Plan República. Se pasearon por las avenidas de gran circulación.</p><p>La situación se generó cerca del liceo Andrés Bello, en Parque Carabobo, una escuela que suele dar resultados favorables al régimen. Allí pudieron verse a motoqueros portando armas mientras el resto de la gente que se encontraba en el lugar entonaba las estrofas del himno y pedía por la libertad de <b>Venezuela</b>.</p><p>Ese fue el caso del Liceo Andrés Bello, el centro con mayor cantidad de electores con 12.000, en <b>Caracas</b>, donde se vivieron momentos de tensión con motorizados chavistas que impideron ingresar a la gente a acompañar el conteo.</p><p>Durante la tarde también se conoció de la detención de dos personas que manifestaron en Campo Carabobo, municipio Libertador, por la lentitud del proceso.</p><p>A su vez, se produjo un incidente en la Escuela Bolivariana San Rafael del municipio <b>Cárdenas</b>, en Táchira, cuando un grupo identificado con el Partido Socialista Unido de Venezuela (PSUV) ingresó al centro de votación, y los vecinos exigieron su retiro. En ese estado la oposición denunció que hubo un herido de bala.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-29T02:15:52.14",
  "ttr": 85,
  "type": "article"
}