{
  "url": "https://www.elpais.com.uy/informacion/politica/tras-la-denuncia-falsa-a-yamandu-orsi-el-partido-nacional-analiza-expulsion-de-romina-celeste",
  "title": "Tras la denuncia falsa a Yamandú Orsi, el Partido Nacional analiza expulsión de Romina Celeste",
  "description": "Yamandú Orsi. Estefania Leal/Archivo El Pais   Redacción El PaísPaula Díaz, la mujer trans que denunció al precandidato frenteamplista Yamandú Orsi de haberla agredido en el Parque Roosevelt, donde ella se...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/tras-la-denuncia-falsa-a-yamandu-orsi-el-partido-nacional-analiza-expulsion-de-romina-celeste",
    "https://www.elpais.com.uy/informacion/politica/tras-la-denuncia-falsa-a-yamandu-orsi-el-partido-nacional-analiza-expulsion-de-romina-celeste?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/781bcb0/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fd2%2Ffb5490a446db809ce8346c1be814%2Fnia3154.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Acto por aniversario del Frente Amplio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/12441bd/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fd2%2Ffb5490a446db809ce8346c1be814%2Fnia3154.JPG 1x, https://imgs.elpais.com.uy/dims4/default/bca9430/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fd2%2Ffb5490a446db809ce8346c1be814%2Fnia3154.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/12441bd/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fd2%2Ffb5490a446db809ce8346c1be814%2Fnia3154.JPG\" />\n</picture>\n<div>\n<figcaption>Yamandú Orsi. </figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br /><b>Paula Díaz</b>, la mujer trans que <a href=\"https://www.elpais.com.uy/informacion/politica/luego-de-que-papasso-dijo-que-la-denuncia-en-su-contra-es-falsa-orsi-esperara-a-ver-que-hay-realmente\" target=\"_blank\"><b>denunció al precandidato frenteamplista Yamandú Orsi</b></a> de haberla agredido en el Parque Roosevelt, donde ella se prostituía, en 2014, reconoció que había mentido y dio a conocer pruebas que demostrarían que la militante nacionalista <b>Romina Celeste Papasso</b> fue quien armó la trama contra el exintendente de Canelones.</p><p>“Creo que no fue Orsi (quien me agredió). No fue Orsi. No lo conozco ni personalmente”, dijo Díaz al programa <b>Santo y Seña</b> de Canal 4. Y contó: “Romina fue un día a mi casa, y no estaba bien, y me dijo: ‘Vamos a denunciar a Orsi’. Cuanto más lo enchastres mejor va a ser”. </p><p>Además, señaló que <b>Papasso</b>, que fue también la primera en denunciar al exsenador blanco <b>Gustavo Penadés</b>, le dijo que con la maniobra podía conseguir, al igual que ella, tener fama y ser entrevistada por varios medios.</p><p>“Al otro día de hacer la denuncia me cayó la ficha de lo que había hecho”, contó Díaz, quien también dijo que Papasso le sugirió modificar su declaración ante Fiscalía para cambiar la carátula y que esta pasara de agresión -que fue lo que se denunció en una comisaría- a un delito de violencia de género. El objetivo era poder cobrar los 12 sueldos -mínimos o de la persona denunciada, según lo que determine el juez- que se les paga a estas víctimas en caso de que se compruebe lo denunciado.</p><p>El <b>programa Santo y Seña</b> también mostró una serie de audios y capturas de textos en WhatsApp que dieron cuenta del armado de la trama por parte de Papasso, que adoctrinó a Díaz en cuanto a lo que tenía que declarar en la Policía, en Fiscalía, ante un perito forense y también en los medios de comunicación.</p><p>“Vos cuando vayas a la pericia tenés que hablar de todos los malos momentos que viviste. ‘Me han robado, me han querido cortar’. Tenés que contar cómo es tu vida. Cómo te cuesta conseguir trabajo (…) Es más fácil declarar en la Policía que en una entrevista con (Ignacio) Álvarez. Es contar tu historia. Ellos no dicen si es verdad o mentira, dicen si pudo haber pasado o no”, le dice Papasso a Díaz en uno de los audios difundidos.</p><p>El<b> directorio del Partido Nacional</b> se reunirá en la jornada de este lunes, luego de que este fuera convocado por su presidente, <b>Pablo Iturralde</b>. Allí, entre otras cosas, se discutirá la expulsión de Papasso de la fuerza política. Fuentes políticas señalaron a El País que echar a la militante del partido es una decisión que a la noche de este domingo ya había sido tomada, dado el masivo respaldo de los dirigentes que forman parte del directorio.</p><div>\n<p>\n</p><h3>Respuesta</h3>\n<p></p>\n</div><p>En la mañana de ayer, en el marco de una visita al comité de base “Los Malvines”, en el barrio de Malvín, <b>Orsi </b>se refirió a los dichos de Papasso el sábado, en cuanto a que la denuncia en su contra era falsa. “No nos olvidemos de que también salieron cosas raras en las internas pasadas”, dijo, y añadió que “no debería extrañar” que ocurra esto “tan cerca” de las elecciones.</p><p>“La campaña es una sola, más allá de las instancias que tiene, y hay fuerzas que buscan operar desde ya”, señaló Orsi.</p><p>Más tarde, ya en horas de la noche, en un acto de la lista 52 de <b>Daniel Martínez </b>en Las Piedras, dijo que “la denuncia (de Díaz) es real, no falsa, y por eso se tiene que dirimir el proceso en Fiscalía; lo que es falsa es la acusación. Se eligió la cancha de lo penal y es ahí donde yo voy a hablar, y lo que hable a otro nivel no sirve para nada. Me llevaron a otra cancha. La noticia existió, existe, está ahí”.</p><p>Díaz señaló ayer en Canal 4 que tenía previsto levantar hoy la denuncia contra el exintendente.</p><div><div>\n<p>\n</p><h3>\"Romina dijo que inventó todo lo de Penadés\"</h3>\n<p></p>\n</div><p>“Si el partido blanco me da la espalda, yo voy a hacer algo para que me tengan en cuenta”, señaló Paula Díaz que le dijo Romina Celeste Papasso luego de que Gustavo Penadés declarara en una entrevista que no la conocía como parte del Partido Nacional. Después contó que la denuncia contra el exsenador era tan falsa como la que ella le realizó a Orsi. “Ella nunca estuvo con Penadés. Me dijo que iba a inventar algo para ser famosa”, insistió. En cuanto a los 12 denunciantes que se acumulan en la causa contra el exsenador, dijo “por lo menos 10 de ellos son amigos” de Papasso y que ella los aleccionó en cuanto a lo que tenían que declarar en Fiscalía. “Ella es la maestra del jardín de infantes (...) Los llevó un día a la casa y les dijo que tenían que decir esto, esto y esto”, señaló.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-06T01:46:36.244",
  "ttr": 161,
  "type": "article"
}