{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/9/trabajadores-de-la-industria-frigorifica-realizaran-un-paro-nacional-de-48-horas/",
  "title": "Trabajadores de la industria frigorífica realizarán un paro nacional de 48 horas",
  "description": "La Comisión Directiva de la Federación de Obreros de la Industria Cárnica y Afines (Foica) resolvió convocar a un paro nacional de toda la industria frigorífica durante 48 horas, entre este miércoles 4 y...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/9/trabajadores-de-la-industria-frigorifica-realizaran-un-paro-nacional-de-48-horas/"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS183390_20231019ID_0036_article_main.jpg?r=tcuHObdOyPErkjQG",
  "content": "<div>\n    <p>La Comisión Directiva de la Federación de Obreros de la Industria Cárnica y Afines (Foica) resolvió convocar a un paro nacional de toda la industria frigorífica durante 48 horas, entre este miércoles 4 y jueves 5, informó <em>El Observador</em> y confirmó a <em>la diaria</em> su presidente, Martín Cardozo.  </p>\n<p>La medida responde a la falta de acuerdo en las negociaciones por Consejos de Salarios en el sector tripería, un nuevo subgrupo dentro del de la industria frigorífica, explicó Cardozo. </p>\n<p>El presidente de la Foica contó que las negociaciones iniciaron el 1º julio y en el período transcurrido sólo se concretaron tres instancias en las que no se logró ningún tipo de avance. “En la primera instancia las empresas plantearon una rebaja salarial a los trabajadores. Nosotros la contemplamos, cambiamos algunas condiciones, pero entendíamos y entendemos la realidad del sector. Hicimos una contrapropuesta que iba en el sentido de una rebaja salarial a los trabajadores, pero no tan grande como planteaba el sector empresarial”, relató. </p>\n<p>Sin embargo, no hubo acuerdo entre las partes y eso motivó la intervención del Poder Ejecutivo, que realizó una propuesta de acercamiento, pero ni los trabajadores ni las empresas aceptaron los términos planteados por las autoridades. Tras este fracaso, se intentó retomar la negociación, pero “no hubo eco del sector empresarial”, aseguró Cardozo. </p>\n<p>En este contexto, el Ejecutivo por “normativa vigente, presentó una propuesta de votación, que lo único que contiene es el valor hora y salario mínimo por categoría”, pero no toma en cuenta ningún beneficio convenido anteriormente y que, incluso, está “muy por debajo” de lo que habían planteado las empresas. Esto para los trabajadores es un “retroceso complejo” que no piensan aceptar. </p>\n<p>Además de tomar la medida del paro, el sindicato definió suspender las negociaciones por Consejos de Salarios del sector frigorífico. “Mañana [por el martes] vamos a manifestar al sector empresarial de la industria frigorífica que hasta no resolver el conflicto que tenemos y la negociación con el sector de tripería, no nos vamos a sentar a negociar”, manifestó Cardozo.  </p>\n<p>Por el momento no se han definido otras acciones. La Foica aguardará por la respuesta del Ejecutivo ante el paro nacional de dos días. “Si hay intenciones del Ejecutivo de retomar la negociación y poner en pausa esta propuesta de votación, nosotros levantamos las medidas. Pero, si no hay intención y el Ejecutivo avanza en esta propuesta y se vota, porque obviamente va a votar en conjunto con las cámaras, nosotros vamos a profundizar las medidas”, expresó Cardozo. </p>\n<p>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-02T19:32:37+00:00",
  "ttr": 84,
  "type": "article"
}