{
  "url": "https://www.montevideo.com.uy/Salud/Fondo-Nacional-de-Recursos-incorpora-prestacion-de-tratamientos-para-tres-tipos-de-cancer-uc899778",
  "title": "Fondo Nacional de Recursos incorpora prestación de tratamientos para tres tipos de cáncer",
  "description": "El Fondo Nacional de Recursos (FNR) anunció este martes que incorporará a sus prestaciones una serie de medicamentos para tratar tres tipos de cáncer (de cabeza y cuello, de ovarios, y de cuello uterino) que...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Fondo-Nacional-de-Recursos-incorpora-prestacion-de-tratamientos-para-tres-tipos-de-cancer-uc899778",
    "https://www.montevideo.com.uy/Salud/Fondo-Nacional-de-Recursos-incorpora-prestacion-de-tratamientos-para-tres-tipos-de-cancer-uc899778?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899778="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894464.jpg",
  "content": "<div>\n                              \t<p>El Fondo Nacional de Recursos (FNR) anunció este martes que\nincorporará a sus prestaciones una serie de medicamentos para tratar tres tipos\nde cáncer (de cabeza y cuello, de ovarios, y de cuello uterino) que antes no tenían\ncobertura para su suministro gratuito a pacientes oncológicos cuyo tratamiento\nmédico así lo requiera.</p><p>La incorporación a la lista del FNR se efectivizará luego de\nuna serie de procesos administrativos. Desde el Ministerio de Salud Pública dijeron\na <em>Montevideo Portal</em> que no se puede determinar con precisión cuánto\ntiempo llevarán estos procesos.</p><p>De acuerdo con datos del MSP, unos 700 pacientes serían los\nbeneficiarios. Solo durante 2023, hubo 451 juicios de amparo de personas que solicitaban\npor esta vía el acceso a sus medicamentos a través del financiamiento estatal.\n</p><p>Además de la incorporación de los medicamentos para el cáncer\nde cabeza y cuello, el de ovarios y el de cuello uterino, se ampliarán o\nactualizarán otros 10 tratamientos oncológicos para 13 patologías.</p><p>En particular estas actualizaciones abarcan cáncer de\nmama, pulmón, colorrectal, hígado, próstata y riñón, y melanoma.</p><p>“Esto es un antes y un después para el Uruguay en\ntratamientos oncológicos: a partir de ahora Uruguay queda a la vanguardia\nmundial en tratamientos oncológicos para estos tipos de cáncer”, manifestó en\nrueda de prensa el subsecretario del MSP, José Luis Satdjian,\nquien ejerce por estos días la titularidad interina de la cartera.</p><p>El anuncio se hizo con la presencia de la titular del\nMinisterio de Economía y Finanzas (MEF), Azucena Arbeleche, quien resaltó: “Muchos\nde estos fármacos ya están siendo comprados directamente por el MSP para\natender los juicios de amparo”.</p><p>A su vez, Arbeleche mencionó que “la judicialización de la salud\nes un tema complejo”, que plantea “dilemas éticos, desafíos legales y\nfinancieros”.</p><p>“Cuando tenemos este proceso de que se accede a los\nmedicamentos a través de juicio de amparo estamos teniendo un proceso\nabsolutamente inequitativo, porque acceden a los medicamentos quienes pueden y\ntienen tiempo para acceder a través de la Justicia”, señaló la ministra.</p><p>También apuntó a que, sin los juicios de por medio, el\ncosto de brindar directamente estos tratamientos será “el mismo” y para más\npersonas.</p><p>“Desde el punto de vista del MEF, y también desde el FNC, es\nimportante destacar que muchas veces los medicamentos a los que accede el MSP\npara hacer frente a estos amparos los tiene que comprar a precios que resultan\nexcesivos”, contó.</p><p>En 2023, según Arbeleche, el Estado destinó 99 millones de\ndólares a juicios por este tema. Con esta medida se logrará una baja del entorno del 50% en\nlos precios de los medicamentos. Tras estas incorporaciones, el cálculo es que el FNR incrementará en 23 millones de dólares su presupuesto en el primer año.</p><p>Satdjian dijo también que se trata de “un\ndía de mucha emoción”. “Hoy podemos acceder con la misma plata a tener un\ntratamiento universal, como lo implica el Sistema Nacional Integrado de Salud y\nel FNR”, apuntó y agregó: “Esto es un gran avance porque no solo significa una\nmejora en la administración de los recursos públicos, sino que significa una\nmejora en la calidad de vida de las personas”.</p><p>“Esto también es un antes y un después para el Uruguay en\ntratamientos oncológicos: a partir de ahora Uruguay queda a la vanguardia mundial\nen tratamientos oncológicos para estos tipos de cáncer”, culminó.</p><p>En el evento estuvieron también presentes la directora\ngeneral del FNR, María Ana Porcelli, y la directora del Programa Nacional de\nControl del Cáncer del MSP, Marisa Fazzino.</p><p>A continuación, la lista de medicamentos que se incorporaron para tratar algunas presentaciones específicas de la enfermedad:</p><p><strong>Cáncer de mama</strong></p><p>-         \nTrastazumab</p><p>-         \nTrastu – Pertu</p><p>-         \nTDM- 1</p><p>-         \nLapartinib</p><p>-         \nFulvestrant</p><p>-         \nRibociclib</p><p>-         \nPembrolizumab</p><p><strong>Cáncer de pulmón</strong></p><p>-         \nOsimertinib</p><p>-         \nPembrolizumab</p><p>-         \nAtezolizumab</p><p>-         \nAlectinib</p><p><strong>Cáncer colorrectal</strong></p><p>-         \nBevacizumab</p><p>-         \nCetuximab</p><p>-         \nPembrolizumab</p><p>-         \nCáncer de Hígado</p><p><strong>Cáncer de Cuello Uterino</strong></p><p>-         \nPembrolizumab</p><p><strong>Cáncer de próstata</strong></p><p>-         \nAbiraterona</p><p>-         \nAbiraterona+Olaparib</p><p><strong>Cáncer de cabeza y cuello</strong></p><p>-         Pembrolizumab\n</p><p><strong>Melanoma</strong></p><p>-         \nPembrolizumab</p><p>-         \nPembrolizumab+Nivolumab+Impi</p><p>-         \nVemurafenib-Combimetinib</p><p><strong>Cáncer de Ovario</strong></p><p><strong>Cáncer de riñón</strong></p><p>-         \nPazopanib</p><p>-         \nSunitinib</p><p>-          Pembro+Azitinib+Nivolumab+Ipilimumab</p><p>-         \nNivolumab</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 128,
  "type": "article"
}