{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Nuevas-tecnicas-de-ADN-identifican-restos-de-familiares-de-George-Washington-uc883887",
  "title": "Nuevas técnicas de ADN identifican restos de familiares de George Washington",
  "description": "Una historia de familia                                    Se comprobaron las identidades de los restos de los sobrinos nietos del expresidente, y los de su...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Nuevas-tecnicas-de-ADN-identifican-restos-de-familiares-de-George-Washington-uc883887",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Nuevas-tecnicas-de-ADN-identifican-restos-de-familiares-de-George-Washington-uc883887?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883887="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/876196.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Una historia de familia</p>\n                                    <h2>Se comprobaron las identidades de los restos de los sobrinos nietos del expresidente, y los de su madre.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un estudio publicado este jueves reveló que unas nuevas\ntécnicas de secuenciación de ADN permitieron reconocer restos de familiares del\nque fue el primer presidente estadounidense, George Washington (1789-1797),\nalgo que ahora podrá aplicarse a la identificación de restos de soldados sin\nidentificar en conflictos pasados.</p><p>El estudio, publicado en la revista <em>iScience</em>, pudo\nconfirmar la consanguinidad con Washington de restos sin identificar en el\ncementerio familiar de Harewood, en Charles Town (Virginia Occidental).</p><p>Los hallazgos son fruto de una investigación de la\ncientífica forense del Laboratorio de Identificación de ADN de las Fuerzas\nArmadas de EE.UU. en la Base Aérea Dover Courtney Cavagnino y de la directora\nadjunta de Operaciones de ADN del Departamento de Defensa, Charla Marshall.</p><p>\"La capacidad de analizar muestras históricas como los\nrestos del cementerio de Harewood nos permite evaluar y mejorar las\nmetodologías aplicadas a los restos históricos, a menudo, degradados\",\nafirmó Cavagnino.</p><p>Concretamente, la investigación permitió identificar\n“exitosamente” los restos de los sobrinos nietos del expresidente, Samuel\nWalter Washington y George Steptoe Washington Jr., y los de su madre, Lucy\nPayne Washington.</p><p>En este caso, aun con la degradación, se pudieron confirmar\nlas identidades a partir de una serie de pruebas de ADN de los restos de los\nsobrinos nietos y de la madre junto con un análisis genético de un descendiente\nvivo de Washington.</p><p>Los métodos incluían el análisis del ADN del cromosoma y\npara evaluar las relaciones paternas, la secuenciación del ADN mitocondrial\npara evaluar las relaciones maternas y un método recientemente desarrollado\npara analizar los datos de secuenciación de nueva generación (NGS).</p><p>Según señala la publicación, las comparaciones de parentesco\nentre el descendiente vivo y los tres individuos enterrados predijeron un grado\nde relación más cercana de lo previsto, un hecho que relacionan a los usuales\nmatrimonios entre primos cruzados en el árbol genealógico del primer presidente\nde Estados Unidos.</p><p>De esta forma, el estudio presenta un avance significativo\nen la identificación de restos con ADN, algo que puede ser útil para la\nidentificación de restos de miembros del servicio militar perdidos en\nconflictos pasados desde la Segunda Guerra Mundial.</p><p>Pero sus implicaciones son más amplias, puesto que, como\napunta la publicación, se espera que mejoren “significativamente” las\nidentificaciones asistidas por ADN en aquellos casos que dicho material\ngenético está “gravemente degradado”.</p><p>\"Nuestro laboratorio está validando actualmente estos\nnuevos métodos para utilizarlos en casos rutinarios\", afirmó Marshall a la\nrevista iScience.</p><p>Hasta ahora, era difícil poder tipificar los restos\ndegradados de personas, especialmente aquellos conservados con técnicas de\nembalsamamiento.</p><p>En este sentido, las investigadoras celebran que las\ntécnicas recientemente desarrolladas pueden abrir la puerta a la identificación\nde casos difíciles, en particular de los soldados perdidos en conflictos que, a\ndía de hoy, tienen un ADN muy deteriorado.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}