{
  "url": "https://www.elpais.com.uy/informacion/judiciales/recovan-arresto-domiciliario-de-romina-celeste-e-ira-a-prision-preventiva-por-denuncia-falsa-contra-orsi",
  "title": "Revocan arresto domiciliario de Romina Celeste e irá a prisión preventiva por denuncia falsa contra Orsi",
  "description": "Papasso fue denunciada por un delito de calumnia y simulación de delito, en el marco del caso de Yamandú Orsi, acusado falsamente de una agresión.       Romina Celeste Papasso en Fiscalía de Ciudad de la...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/recovan-arresto-domiciliario-de-romina-celeste-e-ira-a-prision-preventiva-por-denuncia-falsa-contra-orsi",
    "https://www.elpais.com.uy/informacion/judiciales/recovan-arresto-domiciliario-de-romina-celeste-e-ira-a-prision-preventiva-por-denuncia-falsa-contra-orsi?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bac31bd/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F1a%2Fe005a60546e0aead690d01d6cefa%2Fimagen-nia3820.jpg",
  "content": "<div>\n<h2>Papasso fue denunciada por un delito de calumnia y simulación de delito, en el marco del caso de Yamandú Orsi, acusado falsamente de una agresión.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Juicio por caso Yamandu Orsi\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6b1d361/2147483647/strip/true/crop/921x633+118+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F1a%2Fe005a60546e0aead690d01d6cefa%2Fimagen-nia3820.jpg 1x, https://imgs.elpais.com.uy/dims4/default/45bb0a5/2147483647/strip/true/crop/921x633+118+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F1a%2Fe005a60546e0aead690d01d6cefa%2Fimagen-nia3820.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6b1d361/2147483647/strip/true/crop/921x633+118+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F1a%2Fe005a60546e0aead690d01d6cefa%2Fimagen-nia3820.jpg\" />\n</picture>\n<div>\n<figcaption>Romina Celeste Papasso en Fiscalía de Ciudad de la Costa.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Un <b>Tribunal de Apelaciones de segundo turno </b>revocó este martes la decisión del arresto domiciliario para <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/que-hizo-la-fiscalia-durante-los-56-dias-en-que-tuvo-el-caso-orsi-y-de-quien-sospecha-el-mpp\"><b>Romina Celeste Papasso</b></a> y dispuso que deberá cumplir 90 días de prisión preventiva, que vence el 4 de agosto de 2024.</p><p>Papasso fue denunciada por un <b>delito de calumnia y simulación de delito</b>, en el marco del caso de <b>Yamandú Orsi</b>, acusado falsamente de una agresión.</p><p>La fiscal <b>Sandra Fleitas</b> había solicitado la <b>prisión preventiva </b>para la exmilitante nacionalista, pero el juez no dio lugar y dispuso prisión domiciliaria. La fiscal explicó que pidió prisión preventiva como medida cautelar \"como medida para no entorpecer la investigación\". Papasso fue imputada por los delitos de asociación para delinquir, calumnia (o simulación de delito) y difamación. Finalmente, se revocó esta decisión y se dispuso prisión preventiva, según informó el periodista Eduardo Preve y confirmó a El País la abogada de la imputada, <b>Elizabeth Frogge.</b></p><p>\"La prisión preventiva resulta indispensable para el éxito de la investigación, ya que existe la presunción de que la imputada Romina Papasso puede provocar un entorpecimiento de la investigación (art. 225 del CPP) en razón de que la misma, ideó y concretó con el concierto de la imputada <b>Paula Díaz</b>, una gravísima denuncia de contenido falsa, con el fin de engañar a la justicia y contra un ciudadano aspirante a ocupar el cargo de presidente de la República y es evidente que estando con arresto domiciliario, se le facilita y no está impedida de llevar a cabo otro tipo de actividades que dificulte el normal desarrollo del proceso iniciado en su contra, ya que aún restan por diligenciarse pruebas periciales (el análisis de los celulares incautados ) y pruebas testimoniales, y podrá inducir a testigos, peritos, o terceros y aun a la hoy penada Paula Díaz, a fin de que declaren falsamente o se comporten de manera desleal o reticente\", señala la sentencia judicial, a la que accedió El País.</p><p>A su vez, desde el tribunal, integrado por los ministros Daniel Tapié, Ricardo Miguez y Beatriz Larrieu, compartieron con la Fiscalía de que existe<b> riesgo de fuga</b>, el que se ve acreditado por los asiduos<b> viajes a Argentina </b>que realizaba Papasso. Pero además, recordaron que cuando estuvo en libertad a prueba por otras causas, volvió a cometer delitos. A partir de eso, hubo tres \"bienes jurídicos vulnerados\" uno es el honor, pero los otros dos atañan a la sociedad en su conjunto, lo que fortalece el riesgo para la sociedad que existe si ella permaneciera en libertad.</p><p>\"Están justificadas las salidas del país en fechas recientes y su voluntad de volver a hacerlo, manifestada también en medios televisivos, lo que no se precave únicamente con el cierre de fronteras, dadas las características de las fronteras naturales de nuestro país y tratándose de una persona que cuenta con recursos para evadirse de la sujeción del proceso. Se comparte además que el accionar delictivo que se le imputa reviste suma gravedad, en tanto ha atentado -entre otros bienes jurídicos- contra la administración de justicia, perjudicando su imagen en pro de intereses que no se conocen\", dice el texto.</p><p>\"La conducta imputada a Papasso afectó a la persona denunciada -persona pública- en su aspecto personal y profesional, pero también a la sociedad, en tanto perjudicó la imagen del sistema de justicia\", agrega.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-14T21:13:32.787",
  "ttr": 117,
  "type": "article"
}