{
  "url": "https://rurales.elpais.com.uy/valor-agregado/altas-temperaturas-y-ausencia-de-lluvias-en-los-proximos-dias",
  "title": "Altas temperaturas y ausencia de lluvias en los próximos días",
  "description": "Este jueves amanecerá “templado y húmedo, con mínimas que a partir de mañana no van a bajar de 20º C, y esa es una de las condiciones para que tengamos ola de calor, que por parte de Inumet comienza mañana y...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/altas-temperaturas-y-ausencia-de-lluvias-en-los-proximos-dias",
    "https://rurales.elpais.com.uy/valor-agregado/altas-temperaturas-y-ausencia-de-lluvias-en-los-proximos-dias?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9473b6e/2147483647/strip/true/crop/2048x996+0+237/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F87%2F4833352e4c0e8d476abf07a742ab%2Flos-rendimientos-y-la-calidad-de-la-cebada-son-buenos..jpg",
  "content": "<div>\n<p>Este jueves amanecerá “templado y húmedo, con mínimas que a partir de mañana no van a bajar de 20º C, y esa es una de las condiciones para que tengamos ola de calor, que por parte de Inumet comienza mañana y se extiende hasta el domingo”, comentó en primer lugar<b> José María Rodríguez, asesor meteorológico</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Rodríguez indicó que las máximas este jueves se van a ubicar entre 34 y 35º C en el sur y este, al tiempo que en el centro y norte estarán entre 37 y 38º C.</p><p>La jornada del viernes también se presentará nuboso, con máxima de 34º C para el sur y este, mientras que en el centro y norte nuevamente se ubicarán entre 37 y 38º C.</p><p>Durante el fin de semana se podrían dar condiciones de inestabilidad en el sur del país, producto de la llegada de un sistema frontal que haría bajar la temperatura, pero en el resto del territorio continuará la ola de calor.</p><p><b>Las precipitaciones volverían al país el 7 y el 8 de febrero</b>, donde se podría dar una ventana de inestabilidad durante unos días.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-01T00:20:52.865",
  "ttr": 38,
  "type": "article"
}