{
  "url": "https://www.elobservador.com.uy/nota/la-reaccion-de-enzo-vogrincic-cuando-le-preguntaron-por-aitana-en-los-goya-2024212132957",
  "title": "La reacción de Enzo Vogrincic cuando le preguntaron por Aitana en los Goya",
  "description": "La Sociedad de la Nieve, la película dirigida por Juan Antonio Bayona, arrasó el sábado en los premios Goya cuando se llevó 12 estatuillas de las 13 a las que estaba nominada -incluyendo Mejor Película, Mejor...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-reaccion-de-enzo-vogrincic-cuando-le-preguntaron-por-aitana-en-los-goya-2024212132957",
    "https://www.elobservador.com.uy/nota/la-reaccion-de-enzo-vogrincic-cuando-le-preguntaron-por-aitana-en-los-goya-2024212132957/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707755221374.jpg?&cw=600&ch=365",
  "content": "<p><strong><em>La Sociedad de la Nieve</em></strong>, la película dirigida por Juan Antonio Bayona, arrasó el sábado en los premios Goya cuando <strong>se llevó 12 estatuillas de las 13 a las que estaba nominada</strong> -incluyendo Mejor Película, Mejor Dirección y <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-uruguayo-pedro-luque-gano-el-goya-a-mejor-fotografia-por-la-sociedad-de-la-nieve-202421019481\">Mejor Dirección de Fotografía para el uruguayo <strong>Pedro Luque</strong></a>-.</p><div><div><h3>Leé también</h3></div><p>Pero antes de llenarse las manos de premios, los actores pasaron por la alfombra roja. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707753752146.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>CESAR MANSO / AFP</p></div><p>La Sociedad de la Nieve en los Premios Goya</p><p>El uruguayo <strong>Enzo Vogrincic </strong>caminó por la alfombra roja vistiendo un impecable esmoquin de la Loewe junto al galardonado Matías Recalt, pero una pregunta sobre la cantante española Aitana lo tomó por sorpresa.</p><p>Semanas atrás, el actor y la cantante fueron vinculados por la prensa del corazón cuando coincidieron en París y publicaron fotografías de la Torre Eiffel al mismo tiempo. Desde entonces, el rumor de un posible vínculo entre el uruguayo y la española ha sigo alimentado por los fanáticos de la película en las redes sociales. </p><div><h3>Leé también</h3></div><p>Este sábado Vogrincic prefirió no decir nada al respecto. <strong>\"Aitana, ¿estáis juntos o no?\"</strong>, le preguntó una reportera en una breve rueda de prensa. La reacción del actor uruguayo fue contundente. \"Por favor\", respondió, mientras se daba rápidamente la vuelta para abandonar la alfombra roja y dar por terminada la ronda de preguntas con la prensa.</p><blockquote><p>Estoy harta de ver a aitana en todo primero con shawn mendes después con sebastian yatra al rato con miguel bernadeau y ahora con enzo Dios mío vive de los rumores esta me tiene re podrida <a target=\"_blank\" href=\"https://t.co/Gl2eBfuu02\">pic.twitter.com/Gl2eBfuu02</a></p>— bell ☪︎ (@isolationys) <a target=\"_blank\" href=\"https://twitter.com/isolationys/status/1756723990746353710?ref_src=twsrc%5Etfw\">February 11, 2024</a></blockquote><p>Sin embargo, la pregunta se repitió durante la ceremonia. Después de ganar el Goya como Actor Revelación por su interpretación de Roberto Canessa, Matías Recalt también fue consultado sobre el supuesto vínculo entre Vogrincic y Aitana. Todavía con la estatuilla en las manos, Recalt evitó la pregunta y también se retiró.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-12T16:29:57.094Z",
  "ttr": 62,
  "type": "article"
}