{
  "url": "https://www.elobservador.com.uy/nota/la-murga-campeona-cierra-un-cuple-diciendo-que-capaz-termina-votando-a-lacalle-pou-2024281670",
  "title": "La murga campeona cierra un cuplé diciendo que capaz termina votando a Lacalle Pou",
  "description": "La murga Asaltantes con Patente, actual bicampeona en el concurso carnavalero, estrenó su espectáculo 2024 ante el jurado y el resto del público en el Teatro de Verano y con lo que exhibió se instaló en el...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-murga-campeona-cierra-un-cuple-diciendo-que-capaz-termina-votando-a-lacalle-pou-2024281670",
    "https://www.elobservador.com.uy/nota/la-murga-campeona-cierra-un-cuple-diciendo-que-capaz-termina-votando-a-lacalle-pou-2024281670/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707419686977.jpg?&cw=600&ch=365",
  "content": "<p>La murga <strong>Asaltantes con Patente, actual bicampeona en el concurso carnavalero, estrenó su espectáculo 2024</strong> ante el jurado y el resto del público en el Teatro de Verano y con lo que exhibió <strong>se instaló en el selecto grupo de media decena de conjuntos candidatos al título</strong>, cuando está próxima a concluir la primera de las tres ruedas de la competencia y resta que debuten solo dos de las 21 murgas.</p><div><p>Con la dirección responsable de Daniel Pascale, la coordinación general en manos de Matías Bravo y la dirección artística a cargo de Maxi Pérez Tellería, <strong>el espectáculo se titula “Cuidado” y fue preparado durante varios meses en las instalaciones del ex Mercado Modelo</strong>.</p><p><strong>“La actuación nos pareció hermosa, divina, quedamos súper felices”</strong>, comentó Pérez Tellería a <em>El Observador</em>.</p><div><h3>Leé también</h3></div><p>El conjunto tiene, además de la fortaleza del trabajo colectivo, individualidades de mucha jerarquía: el propio Pérez Tellería y Lucía Rodríguez en el rol de cupleteros; la dirección escénica de Pablo Riquero; e integrantes del coro con varios premios encima, como Matías Bravo, Álvaro Denino, Celina Pereyra y Carlos Barrios, por citar algunos.</p><p>En un momento del espectáculo, por destacar uno de los instantes que más risas generó en un Ramón Collazo con gradas colmadas en la madrugada de este jueves, <strong>la murga se refiere durante varios minutos a Luis Lacalle Pou, presidente de la República</strong>.</p><p>Para ello, con el contenido que se puede leer a continuación, <strong>utiliza la música del tema “Qué tendrá ese petiso” del artista argentino Luis Ricardo Aguirre, “Ricky Maravilla”</strong>.</p><p>“¿Qué tendrá el petiso? Seductor salado / porque en las encuestas medio país está de su lado / me tiene podrido, toy quedando loco / donde me descuide creo que lo voto…”, es una de las cuartetas que la murga entona.</p><h3>El texto del culpé</h3><p><em>Qué tendrá ese petiso</em></p><p><em>la verdad que me da bronca</em></p><p><em>porque le pasa de todo</em></p><p><em>pero a él nada lo toca</em></p><p><em>¿Qué tendrá Luis Aparicio?</em></p><p><em>que su aprobación no baja</em></p><p><em>las cagadas lo rodean</em></p><p><em>pero el tipo siempre zafa</em></p><p><em>Me está sacando de quicio</em></p><p><em>no lo entiendo, no se explica</em></p><p><em>que su popularidad</em></p><p><em>igualó la de Mujica</em></p><p><em>¿Cómo vas a decir eso?</em></p><p><em>¡no ves que es nuestro enemigo!</em></p><p><em>la justicia es el Coyote</em></p><p><em>y él es el Correcaminos (pi pi)</em></p><p><em>Si te ve a los ojos, y le das confianza</em></p><p><em>Andá preparando pa’ pagar la fianza</em></p><p><em>Pero él es confiable y las nubes pasan</em></p><p><em>Como pasa todo,</em></p><p><em>Pero yo, no sé qué hace</em></p><p><em>que a él nunca le pasan</em></p><p><em>¿Qué tendrá el petiso? ¡Es insoportable!</em></p><p><em>¿cómo puede ser que pase de todo y nunca lo agarren?</em></p><p><em>No nos interesa que termine en juicio</em></p><p><em>lo único que quiero en realidad es confirmar prejuicios</em></p><p><em>Yo no sé si será</em></p><p><em>por la publicidad</em></p><p><em>pero esa barbita de dos días desprolija</em></p><p><em>le queda genial</em></p><p><em>Yo no sé si será</em></p><p><em>por la publicidad</em></p><p><em>pero siempre queda como un crá</em></p><p><em>Me genera flor de envidia</em></p><p><em>que esté fuerte como un pino</em></p><p><em>uno quiere que se arruine</em></p><p><em>pero el tipo está divino</em></p><p><em>Siempre sale bien parado</em></p><p><em>y si lo mirás de cerca</em></p><p><em>No lo ves deteriorado</em></p><p><em>aunque tome mucha... decisiones</em></p><p><em>En cada caso de corrupción</em></p><p><em>él se te escurre como un campeón</em></p><p><em>Pintó lo de Ache, está acorralado</em></p><p><em>y de repente estamo en el Cerro</em></p><p><em>inaugurando un hospital que estaba cerrado</em></p><p><em>Tiene fe el petiso</em></p><p><em>quiere andar en Harley</em></p><p><em>se sube a la moto, pierde el equilibrio</em></p><p><em>se le bambolea, queda como un bobo,</em></p><p><em>casi se revienta</em></p><p><em>¡pero no se cae!</em></p><p><em>Es como esos malos</em></p><p><em>que te van pudiendo</em></p><p><em>no pensemos eso</em></p><p><em>porque nos vamos a ir al infierno</em></p><p><em>¿Qué tendrá el petiso? Seductor salado</em></p><p><em>porque en las encuestas medio país está de su lado</em></p><p><em>me tiene podrido, toy quedando loco</em></p><p><em>donde me descuide creo que lo voto</em></p><p>El cuplé, que se remata con una nueva y corta versión de “La tapadita” (donde directamente y sin vueltas se cuestiona la gestión de gobierno), se puede ver a partir de los 21’ en el siguiente video:</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/_I2xKLUut8U\" width=\"640\"></iframe></p></div><h3>Cuidado</h3><p>Sobre el espectáculo 2024, el concepto disparador da nombre al mismo, “Cuidado”, con base en el valor que tiene cuidarse, tanto como comer o respirar, aunque no se tenga tan en cuenta, comentó Pérez Tellería, autor del libreto junto con Camilo Fernández y Christian Ibarzábal.</p><p>En el saludo, la murga alude a cuidar un carnaval que “ya casi no existe e incluso que no vivimos: el carnaval es lo que pasa entre conjunto y conjunto”.</p><p>Se suceden luego varios fragmentos del show –se extiende durante 45 minutos–, con mezcla de momentos de humor y serios, con el cuidado como excusa: el cuidado que han tenido a su cargo las mujeres sin que se las haya remunerado por eso, como cuidar a los más chicos o a los más viejos, o cuidar las tareas del hogar, “algo que va cambiando aunque falta un montón”; hay un salpicón “cuidado”, con la intención de cuidarse de hablar de ciertas cosas, aunque se termina haciéndolo; después toca el cuidado de la democracia, con destaque para el cuplé de “Los parlamentables”; también se considera el tema del cuidado con la publicidad; y el cuidado de las infancias con el cuplé sobre los cumpleaños infantiles.</p><p>En todos los casos hay varios mini cuplé o piezas dentro de los ejes temáticos macro.</p><p>La retirada tiene como eje temático el cuidado del tiempo.</p><p>A continuación, <strong>la ficha técnica del conjunto en 2024</strong>.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T08:03:54.704Z",
  "ttr": 166,
  "type": "article"
}