{
  "url": "https://www.elpais.com.uy/opinion/ecos/mutualistas-13-6",
  "title": "Mutualistas",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Profesional de la contabilidad | Montevideo@|Desde hace tiempo se señala públicamente que el sistema de salud mutual...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/mutualistas-13-6",
    "https://www.elpais.com.uy/opinion/ecos/mutualistas-13-6?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#8ce9efe3ffcce9e0fcede5ffa2efe3e1a2f9f5\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Profesional de la contabilidad | Montevideo</b><br /><b>@</b>|Desde hace tiempo se señala públicamente que el sistema de salud mutual está en crisis, con dificultades operativas y financieras. Ya se dio el cierre de algunas instituciones, siendo el caso más notorio el ocurrido con “Casa de Galicia”.</p><p>Otra situación de difusión generalizada refiere al “Casmu” y ha habido menciones periodísticas, tiempo atrás, en el sentido de que las dificultades continúan, más allá de algunos logros alcanzados en materia patrimonial. La realidad de sus estados contables indica que tiene un patrimonio neto negativo del orden de los $ 1.485 millones de pesos (alrededor de 39 millones de dólares) y resultados acumulados negativos cercanos a $ 4.005 millones de pesos (unos 104 millones de dólares). Por su parte, su capital de trabajo (diferencia entre activos y pasivos con plazos de realización o vencimientos no superiores a un año) también es negativo en $ 3.908 millones de pesos (unos 101 millones de dólares). Además, se indica la existencia de siete fideicomisos, de diez hipotecas de importancia y reclamos laborales y litigios en el entorno de los $ 810 millones de pesos (unos 21 millones de dólares).</p><p>En el caso de una compañía de giro de negocios empresarial, profesionalmente correspondería decir en términos técnicos que no sería una “empresa en marcha”; o sea, deberían aplicarse otras normas contables para la preparación de los estados contables (“valores de realización”) y, desde el punto de vista de gestión, encarar un proceso de liquidación o disolución o un aporte significativo de nuevo capital o la renegociación o refinanciación de sus deudas.</p><p>Se entiende que el Ministerio de Salud Pública ha designado veedores al respecto, pero no se han hecho públicos sus eventuales informes.</p><p>No es posible que luego este tipo de problemas termine teniendo consecuencias para la sociedad en general.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-14T07:01:00.941",
  "ttr": 63,
  "type": "article"
}