{
  "url": "https://rurales.elpais.com.uy/region/argentina-aprobo-la-trazabilidad-electronica-y-sera-gradual-desde-2025",
  "title": "Argentina aprobó la trazabilidad electrónica y será gradual desde 2025",
  "description": "Con la premisa de potenciar el perfil exportador en la carne vacuna, el Poder Ejecutivo a través de la Secretaría de Agricultura, Ganadería y Pesca (SAGP) anunció finalmente la trazabilidad electrónica e...",
  "links": [
    "https://rurales.elpais.com.uy/region/argentina-aprobo-la-trazabilidad-electronica-y-sera-gradual-desde-2025",
    "https://rurales.elpais.com.uy/region/argentina-aprobo-la-trazabilidad-electronica-y-sera-gradual-desde-2025?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6abc657/2147483647/strip/true/crop/1089x529+0+98/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F08%2F33cf4653d6e24856e2b562027c42%2Fwhatsapp-image-2021-05-14-at-14-46-03.jpeg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/9135bbc/2147483647/strip/true/crop/1089x726+0+0/resize/840x560!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F08%2F33cf4653d6e24856e2b562027c42%2Fwhatsapp-image-2021-05-14-at-14-46-03.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/fb17338/2147483647/strip/true/crop/1089x726+0+0/resize/1680x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F08%2F33cf4653d6e24856e2b562027c42%2Fwhatsapp-image-2021-05-14-at-14-46-03.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/42ed8d9/2147483647/strip/true/crop/1089x726+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F08%2F33cf4653d6e24856e2b562027c42%2Fwhatsapp-image-2021-05-14-at-14-46-03.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/42ed8d9/2147483647/strip/true/crop/1089x726+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F08%2F33cf4653d6e24856e2b562027c42%2Fwhatsapp-image-2021-05-14-at-14-46-03.jpeg\" alt=\"Aberdeen Angus, Angus, Ganado, Ganadería, ternero, trazabilidad, caravana\" srcset=\"https://imgs.elpais.com.uy/dims4/default/42ed8d9/2147483647/strip/true/crop/1089x726+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F08%2F33cf4653d6e24856e2b562027c42%2Fwhatsapp-image-2021-05-14-at-14-46-03.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ced60f1/2147483647/strip/true/crop/1089x726+0+0/resize/1680x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F08%2F33cf4653d6e24856e2b562027c42%2Fwhatsapp-image-2021-05-14-at-14-46-03.jpeg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Con la premisa de potenciar el perfil exportador en la carne vacuna, el Poder Ejecutivo a través de la Secretaría de Agricultura, Ganadería y Pesca (SAGP) anunció finalmente la <b>trazabilidad electrónica</b> e individual para el ganado bovino.</p><p>El sistema se implementará de manera gradual a partir del 1º de marzo de 2025. Permitirá darle mayor eficiencia y competitividad a la ganadería argentina en el mundo.</p><p>A través de la Resolución 71/2024 de la SAGP, el Gobierno nacional estableció el cambio del actual sistema de trazabilidad analógica y manual por el Sistema Nacional de Trazabilidad Individual Electrónica en bovinos, bubalinos y cérvidos.</p><p>El sistema, que permitirá fortalecer la producción y el potencial exportador de la ganadería argentina, utilizará tecnología electrónica como herramienta de identificación individual obligatoria en base a especificaciones técnicas definidas por el SENASA. Esto posibilitará establecer la trazabilidad precisa de cada animal desde el eslabón primario hasta la industria frigorífica.</p><p>Su implementación comenzará de manera gradual el 1 de marzo de 2025, a partir de cada deteste o movimiento de terneros. Financiado por Organismos Internacionales y adquiridos a través de una Licitación Pública Internacional, el Estado proveerá los dispositivos electrónicos a todos los productores del país hasta cubrir el stock vigente. La implementación será obligatoria para todo el rodeo al 1 de julio de 2026.</p><p>Con la aplicación de la tecnología, el productor tendrá acceso a una app gratuita a través de la cual podrá administrar su stock vacuno desde el celular con la información generada por los dispositivos electrónicos. La trazabilidad electrónica permitirá posicionar a la cadena de ganados y carnes argentinas ante mercados y consumidores cada vez más exigentes, tanto a nivel nacional como internacional, y le aportará al productor una herramienta para contribuir al mejor seguimiento y la gestión del rodeo.</p><p>Este sistema ya se implementa en Uruguay y Australia, mientras que Paraguay y el estado de Pará, Brasil, se preparan para su instrumentación obligatoria en 2025. Estos cuatro países representan actores de importancia en el mercado internacional de la carne y la implementación del sistema se da en respuesta a los requerimientos presentes y futuros de los países compradores.</p><p>Con esta iniciativa, Argentina se suma a una tendencia irreversible en el comercio mundial al tiempo que ofrece previsibilidad y garantiza algunos de los requerimientos de los países donde puede ingresar con su producción, como la Unión Europea, Japón -quien es hoy el tercer comprador de carne del mundo-, Corea del Sur y Arabia Saudita. Así, da un paso fundamental para potenciar las exportaciones y apuntalar el negocio de la ganadería argentina en el mundo.</p><p>Actualmente, la identificación animal es obligatoria mediante el sistema de caravana numérica -desde 2006- y voluntaria la identificación electrónica. La identificación electrónica individual, que se implementará de manera gradual a partir de marzo de 2025, simplificará la tarea del productor ya que, mediante una tecnología de fácil aplicación, permitirá obtener diferentes clases de datos para alcanzar un manejo más eficiente del rodeo y subsanar errores propios de la lectura analógica de las caravanas.</p><p>A su vez, la trazabilidad electrónica refuerza el seguimiento de tratamientos sanitarios sobre el animal y facilita las condiciones para dar una respuesta rápida frente a posibles brotes sanitarios. Al mismo tiempo, la información provista por la trazabilidad absoluta del rodeo permitirá generar las condiciones para flexibilizar requisitos de vacunación a futuro.</p><p>Una vez que comience la implementación del sistema, cada productor recibirá los dispositivos electrónicos del mismo modo en que se entregan las caravanas vigentes, sin modificar de esta manera el proceso habitual de distribución.</p><p><i>Extraído de: Agro del Sur</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-17T17:00:42.169",
  "ttr": 117,
  "type": "article"
}