{
  "url": "https://www.elpais.com.uy/opinion/columnistas/prestar-atencion-1",
  "title": "Prestar atención",
  "description": "¿A qué elegimos prestarle atención? ¿Realmente elegimos o intentamos sobrevivir rodeados cada vez más de distracciones?Las respuestas a estas preguntas pueden tener cierta utilidad en cualquier momento. Quizá...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/prestar-atencion-1"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>¿A qué elegimos prestarle atención? ¿Realmente elegimos o intentamos sobrevivir rodeados cada vez más de distracciones?</p><p>Las respuestas a estas preguntas pueden tener cierta utilidad en cualquier momento. Quizá ese valor se acreciente en el marco de una campaña electoral. El tsunami informativo desencadena mucho ruido y poca sustancia. Distorsiona el escenario político y, por ende, impacta en el proceso democrático.</p><p>“No es coincidencia que estemos teniendo la mayor crisis de la democracia desde 1930 al mismo tiempo que esta crisis de atención individual”, asegura Johann Hari, autor del libro El valor de la atención. Y agrega: “Una población que no puede prestar atención no puede ser a largo plazo una democracia”. Quizá lo lleve a un extremo, pero se entiende su punto.</p><p>Deambulamos de polémica en polémica y rara vez son centrales a los principales desafíos del país. Sin embargo, acaparan la conversación y monopolizan la atención de quienes podrían abocarse a menesteres más relevantes.</p><p>La comunicación política implica el intercambio de contenidos de interés público-político que producen el sistema político y los medios. Implica, en su esencia, una confrontación y buscar maneras de llamar la atención.</p><p>Es un equilibrio entre el recuerdo del pasado, porque no hay gobernante que en algún momento no haya recurrido a la idea de que los problemas de hoy se deben a las fallas de ayer, y la promesa del futuro, un porvenir cargado de esperanza.</p><p>La retórica enmarañada del ellos o nosotros conlleva una dinámica perversa porque se alimenta la división sin subsanar fallas estructurales. Puede resultar hábil como forma de comunicar, eficiente como forma de destruir, pero ineficiente como forma de fortalecer la democracia.</p><p>A pesar de los dramáticos aumentos en la información disponible a través de distintas plataformas, el conocimiento político no parece haber cambiado de manera significativa. ¿Es el empobrecimiento del discurso político consecuencia de la fragmentación digital? De seguro son varios los factores que influyen.</p><p>Las personas a las que les gustan las noticias aprovechan la abundante información política para adquirir más elementos que refuercen su postura. Por el contrario, las personas que prefieren el entretenimiento abandonan las noticias y es menos probable que sigan con interés la política.</p><p>En muchos países, un número significativo de personas evita con regularidad las noticias, en particular de algunos temas. En términos más generales, el interés por las noticias disminuye. La cantidad de gente que evita las noticias, a menudo o a veces, de manera periódica o de forma específica, permanece cerca de máximos históricos. Es un 36% del total relevado, según el Instituto Reuters para el Estudio del Periodismo, siete puntos porcentuales por encima de 2017. Las caídas suelen ser más acentuada en lugares caracterizados por altos niveles de polarización política. No hay que tacharlos de apáticos.</p><p>“Los debates políticos agrios y divisivos son una razón para abandonar las noticias”, señala el Instituto Reuters, “no obstante, para los partidarios políticos a menudo la evasión consiste en bloquear las perspectivas que no quieren escuchar”.</p><p>Aunque en algunos países el fenómeno de los medios partidistas parezca ir en aumento, ello no parece traducirse en que el ciudadano común y corriente se vuelva más partidista. El riesgo sería el de evitar ciertas noticias.</p><p>Para un núcleo duro, todo gira en torno a la política. Para la mayoría, se trata de evitar el mal menor. En Uruguay, que tiene los niveles más altos de la región, el 36% de la población asegura que la política le gusta “mucho” o “bastante”. El resto se divide entre a quienes le interesa “poco” (34%) y “nada” (29%).</p><p>En Estados Unidos, que se ha erigido en paradigma de la polarización, a cuatro de cada diez votantes les molestaría que un hijo o una hija se casara con una persona que no sea de su partido político. ¿Cómo serían los resultados en Uruguay?</p><p>Lo que a los votantes les importa, por encima de todo, es la competencia en los temas claves que enfrenta el país, no las diferencias de posición sobre asuntos menores. Quizá tener algo que decir, aunque sea mostrarse en TikTok, parezca que se haya vuelto más importante que la acción.</p><p>Una declaración pensada para redes podrá ser efectiva, pero le faltará sustancia, fondo y futuro. Que la política sea aburrida puede ser vista como una señal de estabilidad. No debe convertirse en sinónimo de inoperancia. Demasiadas veces escasean los debates de fondo y sobran las disputas inútiles.</p><p>La sobreabundancia de noticias, la maraña de información que vemos todo el día todos los días en nuestras pantallas, nos terminan alejando de lo relevante. Si además de polarizado, el discurso es repetitivo, la evasión irá en aumento. Si lo periférico se vuelve central, el ancho de banda corre riesgo de saturarse.</p><p>Nuestra intención afecta nuestra atención. A veces, la nostalgia por un tiempo más simple es tan ineludible como improductiva. No es utópico, sin embargo, imaginar un tipo de conversación política más saludable. Quizá sí lo sea concebir una campaña donde le prestemos atención a lo esencial. Poner foco tiene un costo, es un esfuerzo cada vez más oneroso. Es, ante todo, una habilidad y una virtud. Casi un superpoder.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-paullier",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-03T06:10:01.627",
  "ttr": 167,
  "type": "article"
}