{
  "url": "https://www.montevideo.com.uy/Noticias/El-mega-decreto-de-Milei-para-desregular-la-economia-fue-rechazado-por-el-Senado-uc882592",
  "title": "El ‘mega decreto’ de Milei para desregular la economía fue rechazado por el Senado",
  "description": "La libertad no avanza                                    De todas formas, la norma seguirá vigente hasta que se pronuncie la Cámara de Diputados, que podrá...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-mega-decreto-de-Milei-para-desregular-la-economia-fue-rechazado-por-el-Senado-uc882592",
    "https://www.montevideo.com.uy/Noticias/El-mega-decreto-de-Milei-para-desregular-la-economia-fue-rechazado-por-el-Senado-uc882592?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882592="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/866553.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La libertad no avanza</p>\n                                    <h2>De todas formas, la norma seguirá vigente hasta que se pronuncie la Cámara de Diputados, que podrá anularla.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Senado de Argentina rechazó este jueves por mayoría\nel amplio decreto de necesidad y urgencia (DNU) para desregular la economía\ndictado en diciembre pasado por el presidente del país, Javier Milei.</p><p>El ‘mega decreto’ fue rechazado por 42 votos en contra\ndel instrumento firmado por Milei, 25 a favor y cuatro abstenciones, y ahora\nserá girado para su tratamiento a la Cámara de Diputados, por lo que de momento\nel decreto sigue vigente.</p><p>El DNU 70/2023 de “bases para la reconstrucción de la\neconomía argentina” fue firmado por Milei el 21 de diciembre, pocos días\ndespués de asumir la presidencia argentina.</p><p>Entre otras cosas, el decreto, que junto con el\nproyecto de la denominada ‘ley ómnibus’, conforma el corazón de las ambiciosas\nreformas pretendidas por Milei, deroga unas 80 leyes y modifica otras 300\nnormas.</p><p>El instrumento es rechazado por buena parte de la\noposición política, tanto en el Parlamento —donde la formación oficialista de\nultraderecha La Libertad Avanza es la tercera minoría— como entre los\ngobernadores de provincias, todos opositores.</p><p>El capítulo del decreto referido a una reforma laboral\nfue suspendido por un tribunal a petición de los sindicatos, mientras que otros\naspectos del decreto fueron objetados por la provincia de La Rioja (norte) ante\nla Corte Suprema, que aún debe pronunciarse sobre la constitucionalidad o no\ndel denominado ‘mega DNU’.</p><p>“Este decreto es nulo de nulidad absoluta por tomar\ndisposiciones que son atribuciones del Poder Legislativo”, aseveró el senador\nJosé Mayans, del bloque peronista Unión por la Patria, al pronunciarse a favor\nde votar por la invalidez del DNU.</p><p>Por su parte, el senador oficialista Ezequiel Atauche\ndefendió el DNU al aseverar que “Argentina está en urgencia” y que la política\ndebe demostrar que está “lista para cambiar” y pidió a los legisladores que “dejen\ngobernar” a Milei.</p><p>Tras el rechazo mayoritario en el Senado, el DNU será\nanalizado en la Cámara Baja, donde el oficialismo también tendría dificultades\npara convalidarlo, en cuyo caso el decreto resultará anulado.</p><p>Adicionalmente al decreto, Milei envió en diciembre al\nParlamento un proyecto de la Ley de Bases y Puntos de Partida para la Libertad\nde los Argentinos, con medidas y reformas amplias y una polémica delegación al\nEjecutivo de facultades que son propias del Legislativo.</p><p>Debido a la intransigencia de la oposición y del\nGobierno a negociar y acordar aspectos diversos del proyecto, la denominada ‘ley\nómnibus’ naufragó en su tratamiento parlamentario.</p><p>Tras ello, el 1 de marzo, Milei propuso a los\ngobernadores firmar el 25 de mayo un nuevo \"pacto fundacional\", con\nuna decena de puntos en materia económica y política, a condición de que se\napruebe primero un nuevo acuerdo en materia fiscal y la 'ley ómnibus', que el\nEjecutivo reimpulsa ahora con algunas modificaciones.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Aviso-de-Malamud-a-Uruguay--Corrupcion-narco-y-violencia-pueden-bajar-dos-elijan-una--uc882284\">Aviso de Malamud a Uruguay: “Corrupción, narco y violencia: pueden bajar dos, elijan una”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}