{
  "url": "https://www.elpais.com.uy/mundo/el-chavismo-endurece-su-campana-del-terror-y-nicolas-maduro-denuncia-un-golpe-ciberfascista",
  "title": "El chavismo endurece su \"campaña del terror\" y Nicolás Maduro denuncia un \"golpe ciberfascista\"",
  "description": "El régimen llamó a boicotear WhatsApp. “No se dejen intimidar, muchísimo menos deprimir por fuerzas oscuras que pretenden incomunicarnos y sembrar miedo”, reaccionó la opositora Corina Machado.",
  "links": [
    "https://www.elpais.com.uy/mundo/el-chavismo-endurece-su-campana-del-terror-y-nicolas-maduro-denuncia-un-golpe-ciberfascista"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7f16dea/2147483647/strip/true/crop/2658x1292+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F29%2F5948392343f5b7283689fa3ff9e3%2Fimagen-afp-369628d.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Nicolás Maduro. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/88bcb00/2147483647/strip/true/crop/2560x1760+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F29%2F5948392343f5b7283689fa3ff9e3%2Fimagen-afp-369628d.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f4e3445/2147483647/strip/true/crop/2560x1760+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F29%2F5948392343f5b7283689fa3ff9e3%2Fimagen-afp-369628d.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/88bcb00/2147483647/strip/true/crop/2560x1760+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F29%2F5948392343f5b7283689fa3ff9e3%2Fimagen-afp-369628d.jpg\" />\n</picture>\n<div>\n<figcaption>Maduro. Dijo que se desconectó de WhatsApp y acusó a las redes sociales de “golpistas”.</figcaption><p>Foto: Marcelo García/AFP.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />Diez días después de las elecciones, en <a href=\"https://www.elpais.com.uy/mundo/maduro-insta-a-sus-seguidores-a-romper-relaciones-con-whatsapp-con-retiro-voluntario-progresivo-y-radical\" target=\"_blank\"><b>Venezuela</b></a><b> </b>lo único cierto sigue siendo la incertidumbre. El régimen de Nicolás Maduro se aferra a su versión de que ganó; la oposición y la comunidad internacional denuncian <b>fraude </b>y piden publicación de las actas; y los militares, sostén hasta ahora del régimen, hacen oídos sordos a la oferta de la oposición de que se pongan “del lado del pueblo”.</p><p>En este clima, líder opositora <a href=\"https://www.elpais.com.uy/mundo/la-oposicion-venezolana-hizo-un-llamado-a-los-militares-para-que-se-coloquen-del-lado-del-pueblo\" target=\"_blank\"><b>María Corina Machado</b></a> denunció este martes una “campaña de terror” de parte del régimen.</p><p>“Quieren intimidarnos para que no nos comuniquemos, porque aislados seríamos mucho más débiles y eso no va a ocurrir. Siempre vamos a encontrar formas de mantenernos comunicados, organizados y activos (...), el miedo no nos va a paralizar y no dejaremos las calles”, dijo Machado en un audio que divulgó en redes sociales.</p><p>La reacción de la líder opositora era una reacción el planteo de Maduro a boicotear la aplicación de mensajería <b>WhatsApp</b>. “No se dejen intimidar, muchísimo menos deprimir o asustar o desmoralizar por fuerzas oscuras que pretenden incomunicarnos y sembrar miedo, ruido entre nosotros, no lo permitan: ayudemos a nuestros familiares y vecinos a no ser víctimas de esta campaña de terror”, remarcó la opositora Corina Machado.</p><p>El Consejo Nacional Electoral (CNE), de línea oficialista, dio a Maduro como ganador con 52% de los votos frente a 43% del opositor Edmundo González Urrutia en las elecciones del 28 de julio.</p><p>La oposición sostiene que González Urrutia fue el ganador y publicó copias de actas electorales para probar el fraude. “Nadie dijo que esto sería fácil, pero que el mundo lo tenga bien claro: no hay vuelta atrás. Esto es irreversible”, añadió Machado.</p><div>\n<p>\n</p><h3>Redes sociales</h3>\n<p></p>\n</div><p>“¡Dile no a WhatsApp!”, “Odio a través de TikTok e Instagram”: Maduro arremete contra las redes sociales después de ser un asiduo usuario. ¿Qué cambió? Una masiva protesta digital contra su reelección, que califica de golpe “ciberfascista”. Entre las etiquetas más usadas en la red X, después de la elección, estaban #fraude y #VenezuelaLibre, así como #HastaElFinal, mantra de la líder opositora Machado, que no fue candidata por una inhabilitación.</p><p>En el otro polo se posicionó un #GanóMaduro.</p><p>Las manifestaciones, muchas en barrios populares que dominaba electoralmente el chavismo, fueron transmitidas masivamente por redes sociales, mientras la mayoría de los medios tradicionales guardaba silencio en un ambiente de censura y autocensura. “Utilizaron el proceso electoral (...) para instalar el odio a través de TikTok e Instagram. Acuso a TikTok y acuso a Instagram de su responsabilidad en la instalación del odio para dividir a los venezolanos”, dijo Maduro, que pidió a su Consejo de Seguridad “recomendaciones” para regular las redes sociales y evitar un “golpe de Estado ciberfacista criminal”.</p><p>Son “multiplicadores conscientes del odio y el fascismo”, señaló Maduro, que acusa igualmente al magnate <b>Elon Musk</b> de orquestar los “ataques contra Venezuela” y estar detrás de un “jaqueo masivo” contra el sistema del CNE, que hasta ahora no ha presentado un escrutinio detallado. “Yo voy a romper relaciones con WhatsApp”, lanzó Maduro en un mitin en el palacio presidencial de Miraflores</p><p>Por su parte, militares y policías rechazaron ayer martes lo que consideran “sediciosos planteamientos” hechos por líderes opositores mediante un comunicado, en el que pidieron el lunes a los cuerpos de seguridad del Estado “hacer respetar” los resultados de las elecciones, y reconocen el triunfo de González Urrutia, y no el de Maduro.</p><p>“La Fuerza Armada Nacional Bolivariana (FANB) y los cuerpos policiales (…) rechazamos contundentemente los desesperados y sediciosos planteamientos (...) por parte del señor Edmundo González Urrutia, excandidato presidencial, y la ultraderechista María Corina Machado”, reza el comunicado leído por el ministro de Defensa, Vladimir Padrino López, en un acto transmitido por el canal estatal VTV.</p><div>\n<p>\n</p><h3>Muertos en protestas llegan a 24, según ONG</h3>\n<p></p>\n</div><p>La cifra de muertos en Venezuela en el marco de protestas opositoras contra la reelección de Nicolás Maduro -hay fuertes indicio de fraude-, se eleva a 24, según la ONG venezolana de derechos humanos Provea. “Los registros de Provea dan cuenta de 24 personas fallecidas entre el domingo 28 de julio y el lunes 05 de agosto en eventos y protestas relacionadas con los comicios”, según un informe actualizado de esa organización, que denuncia una escalada de “la represión”.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-07T05:40:00.809",
  "ttr": 144,
  "type": "article"
}