{
  "url": "https://www.montevideo.com.uy/Noticias/-Es-un-activo-para-el-partido--dijo-Javier-Garcia-sobre-pase-de-Raffo-a-Alianza-Pais-uc900220",
  "title": "“Es un activo para el partido”, dijo Javier García sobre pase de Raffo a Alianza País",
  "description": "De brazos abiertos                                    El exministro de Defensa destacó que el PN y su sector “en una semana generaron las condiciones para contar con su aporte en primera...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Es-un-activo-para-el-partido--dijo-Javier-Garcia-sobre-pase-de-Raffo-a-Alianza-Pais-uc900220",
    "https://www.montevideo.com.uy/Noticias/-Es-un-activo-para-el-partido--dijo-Javier-Garcia-sobre-pase-de-Raffo-a-Alianza-Pais-uc900220?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900220="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894934.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De brazos abiertos</p>\n                                    <h2>El exministro de Defensa destacó que el PN y su sector “en una semana generaron las condiciones para contar con su aporte en primera fila”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Javier García, exministro de Defensa y actual senador de la República, se refirió a la incorporación de la exprecandidata Laura Raffo al sector Alianza País del Partido Nacional, luego de su salida del Herrerismo.</p><p>“Es una gran alegría, estamos muy contentos que Laura se sume porque todos coincidimos en que es un activo para el Partido Nacional”, destacó García en rueda de prensa.</p><p>A su vez, recordó el resultado que tuvo la economista en las pasadas elecciones departamentales, en donde consiguió poco más de 350.000 votos. “Votó excelentemente bien, y nos pareció que una compañera querida y con esa capacidad de aporte, tenía que estar en primera fila”.</p><p>“Es un momento en donde hay muchas voluntades pero los lugares son limitados, ha pasado siempre. Yo siempre digo, y aunque parezca una redundancia, que los problemas no son los problemas, los problemas son no saber resolverlos. Cuando se pueden resolver los problemas, dejan de ser tales”, sostuvo en referencia a cómo manejó el partido la situación de Raffo.</p><p>“En una semana el Partido Nacional y nuestro sector político generó las condiciones para contar con el aporte de Laura en primera fila. Por lo tanto, hoy el partido tiene a todos sus militantes y sus dirigentes prontos para militar y trabajar”, cerró.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/-El-valor-de-la-palabra-empenada--Raffo-abandona-el-Herrerismo-con-duro-mensaje-a-Heber-uc899383\" target=\"_blank\">Raffo confirmó su salida del Herrerismo el pasado 6 de setiembre</a>. Mediante una carta, comunicó su intención de no integrar \"ninguna lista del sector de cara a las próximas elecciones\", debido a la ruptura de la promesa hecha antes de las internas, de que sea ella quien encabeze la lista de la 71 al Senado. Finalmente será Luis Alberto Heber, senador y líder del sector, quien irá en primer lugar en octubre.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}