{
  "url": "https://www.elpais.com.uy/mundo/acuerdo-de-asistencia-militar-entre-rusia-y-corea-del-norte-pone-en-alerta-a-estados-unidos-y-a-sus-aliados",
  "title": "Acuerdo de asistencia militar entre Rusia y Corea del Norte pone en alerta a Estados Unidos y a sus aliados",
  "description": "Alianza de Kim y Putin aumenta tensiones en el noreste de Asia al agudizar la división entre el bando democrático de EE.UU., Corea del Sur y Japón, y el autocrático de Rusia, Corea del Norte y China.",
  "links": [
    "https://www.elpais.com.uy/mundo/acuerdo-de-asistencia-militar-entre-rusia-y-corea-del-norte-pone-en-alerta-a-estados-unidos-y-a-sus-aliados",
    "https://www.elpais.com.uy/mundo/acuerdo-de-asistencia-militar-entre-rusia-y-corea-del-norte-pone-en-alerta-a-estados-unidos-y-a-sus-aliados?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4e48f8b/2147483647/strip/true/crop/4208x2046+0+377/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fb0%2F1a835eee42aaae17ae5c06ab967a%2Fimagen-afp-34xr2xb.jpg",
  "content": "<div>\n<p>Con misiles balísticos volando regularmente cerca, <b>Japón </b>y<b> Corea del Sur</b> no necesitan recordar la amenaza que<b> Corea del Norte</b> y su arsenal nuclear representan. Pero el sorprendente resurgimiento de un acuerdo de defensa mutua de la época de la Guerra Fría durante la visita esta semana del presidente <a href=\"https://www.elpais.com.uy/mundo/rusia-y-corea-de-norte-unidos-por-el-mismo-objetivo-luchamos-juntos-contra-ee-uu-y-sus-satelites-dijo-putin\" target=\"_blank\"><b>Vladimir Putin </b></a>de Rusia a <b>Pyongyang</b>, la capital del Norte, aumentó la presión en esa región de Asia.</p><p><b>Putin </b>y el líder de Corea del Norte,<b> Kim Jong-un</b>, acordaron que si un país se encontraba en estado de guerra, el otro proporcionaría “asistencia militar y de otro tipo con todos los medios a su alcance sin demora”, según el texto del acuerdo.</p><p>Los analistas revisan el acuerdo para entender hasta dónde se extendería, ya sea en términos de la guerra de Putin en <b>Ucrania </b>o de cualquier conflicto futuro en la <b>Península de Corea</b>. Pero este acuerdo, junto con los indicios de que <b>Rusia </b>podría ayudar a impulsar la continua búsqueda de Corea del Norte para desarrollar sus capacidades nucleares, inquietó a los funcionarios de Japón y Corea del Sur.</p><p>Kim se ha vuelto cada vez más hostil hacia Corea del Sur y este año abandonó su antiguo objetivo de reunificarse con el Sur, por improbable que hubiera sido. Ahora describe al Sur únicamente como un enemigo al que hay que someter, si es necesario, mediante una guerra nuclear. Y a menudo ha probado sus <b>misiles balísticos </b>lanzándolos hacia Japón.</p><p>La <b>alianza de Kim con Putin</b> intensificaría las tensiones en el noreste de Asia al agudizar la división entre la asociación democrática entre Estados Unidos, Corea del Sur y Japón, por un lado, y el bando autocrático de Rusia, Corea del Norte y <b>China</b>, por el otro.</p><p>“Es una mala noticia para los esfuerzos internacionales por impedir que Corea del Norte avance en sus tecnologías nucleares y de misiles”, dijo Koh Yu-hwan, ex director del<b> Instituto de Estudios de Unificación de Corea</b>, con sede en <b>Seúl</b>, Corea del Sur.</p><p>La guerra en Ucrania ha cobrado gran importancia en la región. “La Ucrania de hoy puede ser el Asia Oriental del mañana”, ha dicho frecuentemente el primer ministro de Japón, <b>Fumio Kishida</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Fumio Kishida, primer ministro de Japón. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/effc10c/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F04%2F615b41e4e48ce.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/aba80e3/2147483647/strip/true/crop/3000x2000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F04%2F615b41e4e48ce.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/effc10c/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F04%2F615b41e4e48ce.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Fumio Kishida, primer ministro de Japón. Foto: AFP</figcaption><p></p>\n</figure>\n</div><p>“Estamos seriamente preocupados por el hecho de que el presidente Putin no descartó la cooperación técnico-militar con Corea del Norte”, dijo <b>Yoshimasa Hayashi</b>, secretario jefe del gabinete de Kishida.</p><p>Corea del Sur criticó duramente el acuerdo, diciendo que era “absurdo” que Corea del Norte y Rusia, que tienen un historial de iniciar guerras en la <b>Península de Corea </b>y Ucrania, respectivamente, prometieran cooperación militar bajo el supuesto de ser atacados primero.</p><p>“Enfatizamos que cualquier cooperación que ayude directa o indirectamente a Corea del Norte a fortalecer su poder militar viola las resoluciones del <b>Consejo de Seguridad de la ONU</b> y debería estar sujeta a vigilancia y sanciones internacionales”, dijo el gobierno surcoreano en un comunicado. También prometió fortalecer la cooperación en materia de defensa con Estados Unidos y Japón para contrarrestar la amenaza nuclear y de misiles de Corea del Norte.</p><p>Además, Corea del Sur planea “revisar” su política de no proporcionar a Ucrania armas letales para usar en la guerra con Rusia, dijo Chang Ho-jin, asesor de seguridad nacional del presidente <b>Yoon Suk Yeol</b>.</p><p>En algunos aspectos, la reunión entre los dos líderes autoritarios, ambos desesperados por apoyo externo, brindó una especie de “te lo dije” para Estados Unidos y sus aliados asiáticos.</p><p>Japón ha prometido aumentar su presupuesto de defensa y ha impuesto límites a lo que podría hacer según su constitución pacifista, incluida la compra de más aviones de combate y <b>misiles Tomahawk</b>. Después de años de frías relaciones, Kishida y Yoon de Corea del Sur acordaron fortalecer los lazos bilaterales entre sus dos países y se han acercado en una asociación tripartita con Estados Unidos para forjar acuerdos de seguridad mutua.</p><p>Durante el año pasado, los tres países participaron en más de 60 reuniones diplomáticas trilaterales, ejercicios militares e intercambio de inteligencia, según la <b>Embajada de Estados Unidos en Tokio</b>.</p><p>“Creo que muestra cuán proféticos fueron el presidente <b>Biden</b>, el presidente Kishida y el presidente Yoon” a la hora de impulsar esta alianza, dijo en una entrevista <b>Rahm Emanuel</b>, embajador de Estados Unidos en Japón. “Fue profético no sólo desde un punto de vista político, sino también desde un punto de vista estratégico porque ahora Rusia y Corea del Norte” pueden estar desarrollando armas juntas.</p><p>El resurgimiento de un compromiso de defensa mutua de la época de la Guerra Fría entre Corea del Norte y Rusia en este tenso momento global asustó a otros países de la región.</p><p>“Lo que creo que es más peligroso es que muestra que la relación será a más largo plazo de lo que tal vez pensábamos inicialmente y que puede ser más estratégica que transnacional”, dijo <b>Bruce Klingner</b>, investigador principal en estudios asiáticos de la <b>Heritage Foundation </b>en Washington. “No conocemos los parámetros de hasta dónde llegará cada país para apoyarse mutuamente”, agregó.</p><p>Como mínimo, demuestra que Rusia está dispuesta a descartar flagrantemente las sanciones de la ONU.</p><p>“No hace mucho que Rusia respaldaba las sanciones de la ONU contra Corea del Norte”, dijo James DJ Brown, profesor de ciencias políticas en la Universidad Temple, especializado en las relaciones entre Rusia y Asia Oriental. “Por lo tanto, confirma que Rusia no sólo no está implementando sanciones por sí misma, sino que las está socavando activamente y ayudará a Corea del Norte a evadirlas”. <i>(Motoko Rich y Choe Sang-Hun)</i></p><div>\n<figure>\n<picture>\n<img alt=\"El presidente electo surcoreano Yoon Suk-yeol. Foto: AFP.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/71ff0c9/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F09%2F62789d551335d.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4842b04/2147483647/strip/true/crop/3000x2000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F09%2F62789d551335d.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/71ff0c9/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F09%2F62789d551335d.jpeg\" />\n</picture>\n<div>\n<figcaption>El presidente electo surcoreano Yoon Suk-yeol.</figcaption><p> Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Amenaza rusa a Corea del Sur</h3>\n<p></p>\n</div><p>El presidente ruso, Vladimir Putin, advirtió ayer jueves a Corea del Sur que enviar armas a Ucrania sería un “gran error”, y que Rusia podría por su lado enviar material bélico a Corea del Norte. “El envío de armas letales a Ucrania sería un gran error”, dijo Putin durante su visita a Vietnam. “Si eso sucede, tomaremos la decisión correspondiente, que probablemente no sea del agrado de los actuales dirigentes de Corea del Sur”, agregó. El mandatario ruso evocó la posibilidad de enviar material militar a Corea del Norte. “Quienes envían (misiles a Ucrania) piensan que no están combatiendo contra nosotros, pero ya he dicho, incluso en Pyongyang, que nos reservamos el derecho de suministrar armas a otras regiones del mundo, en relación con nuestros acuerdos con la RPDC” (República Popular Democrática de Corea, o Corea del Norte), subrayó.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/seul-tokio-y-pekin-obvian-temas-espinosos-y-acercan-posturas-en-primera-cumbre-desde-2019\">\nSeúl, Tokio y Pekín obvian temas espinosos y acercan posturas en primera cumbre desde 2019\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/corea-del-norte-lanzo-un-proyectil-no-identificado-y-japon-llamo-a-sus-habitantes-a-buscar-refugio\">\nCorea del Norte lanzó un \"proyectil no identificado\" y Japón llamó a sus habitantes a buscar refugio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/rusia-usa-misiles-de-corea-del-norte-en-ucrania-segun-estados-unidos\">\nRusia usa misiles de Corea del Norte en Ucrania, según Estados Unidos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/new-york-times",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-21T06:04:59.964",
  "ttr": 220,
  "type": "article"
}