{
  "url": "https://www.elobservador.com.uy/nota/paraguay-registro-casi-4-500-casos-de-dengue-en-lo-que-va-del-ano-202412781317",
  "title": "Paraguay registró casi 4.500 casos de dengue en lo que va del año",
  "description": "En lo que va del año, Paraguay ya registro un total de 4.483 casos de dengue, según un informe del Ministerio de Salud de ese país.En el reporte actualizado, la cartera señaló que las últimas tres semanas se...",
  "links": [
    "https://www.elobservador.com.uy/nota/paraguay-registro-casi-4-500-casos-de-dengue-en-lo-que-va-del-ano-202412781317",
    "https://www.elobservador.com.uy/nota/paraguay-registro-casi-4-500-casos-de-dengue-en-lo-que-va-del-ano-202412781317/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706353939762.jpg?&cw=600&ch=365",
  "content": "<p>En lo que va del año, Paraguay ya registro un total de 4.483 casos de dengue, según un informe del Ministerio de Salud de ese país.</p><div><p>En el reporte actualizado, la cartera señaló que las últimas tres semanas se han recibido 45.026 notificaciones, de los cuales, 4.483 son casos de dengue y que la mayor cantidad registrada, el 82%, se concentra en Central, Asunción, Itapúa, Cordillera y Guairá.</p><p>Asimismo, el informe refirió que “desde el inicio del periodo epidémico (SE) a la fecha se registran 34 defunciones por dengue, en su mayoría corresponde a mujeres. El 31% de las defunciones confirmadas representa al grupo pediátrico”.</p><p>La cartera informó que, en las últimas tres semanas, 626 pacientes con diagnóstico de dengue fueron hospitalizados, 32 de ellos requirieron a la unidad de cuidados intensivos, además de que un 33 por ciento de los hospitalizados se encuentra entre los cinco y 14 años.</p><p>También informó que se registró un leve aumento en la notificación de casos de chikungunya (CHIKV) contabilizándose 15 casos; de ellos ocho de Guairá, tres de Itapúa, dos de Asunción y dos de Alto Paraná y en Cordillera.</p><p>“La mayor cantidad de casos en estas semanas procede de Guairá (8). Igualmente, se diagnosticaron casos en Itapúa (3), en Asunción (2), en Alto Paraná y en Cordillera”.</p><p>El departamento de Guairá también experimenta un incremento gradual de casos de CHIKV, contabilizando 22 en las últimas ocho semanas.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-27T11:13:17.013Z",
  "ttr": 47,
  "type": "article"
}