{
  "url": "https://www.montevideo.com.uy/Pantallazo/Taylor-Swift-publicara-un-nuevo-libro-sobre-su-gira-y-lo-hara-de-manera-independiente-uc903719",
  "title": "Taylor Swift publicará un nuevo libro sobre su gira y lo hará de manera independiente",
  "description": "Reputation                                    La cantante anunció que lanzará un compendio de fotografías de “The Eras Tour” bajo su propio sello, sin recurrir a una...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Taylor-Swift-publicara-un-nuevo-libro-sobre-su-gira-y-lo-hara-de-manera-independiente-uc903719",
    "https://www.montevideo.com.uy/Pantallazo/Taylor-Swift-publicara-un-nuevo-libro-sobre-su-gira-y-lo-hara-de-manera-independiente-uc903719?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903719="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W768_H512_80/883150.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Reputation</p>\n                                    <h2>La cantante anunció que lanzará un compendio de fotografías de “The Eras Tour” bajo su propio sello, sin recurrir a una editorial.</h2>\n                                </div> \n                                <div>\n<p>Taylor Swift anunció este martes que lanzará un libro de\nfotografías de su gira “The Eras Tour” y una edición especial en vinilo y CD de\nsu último álbum, “The Tortured Poets Deparment: The Anthology”, en la cadena de\nsupermercados estadounidense Target en el Black Friday.</p><p>“Empezaremos la parte final de The Eras Tour esta semana,\nalgo difícil de entender. Esta gira ha sido la experiencia más maravillosa y\nsabía que quería conmemorar los recuerdos que hicimos juntos de una manera\nespecial. Bueno, dos maneras”, adelantó la cantante en un mensaje en su cuenta\nde X.</p><p>“The Official Eras Tour Book”, un libro con fotografías y\nreflexiones personales de la gira, y la nueva edición de “TTPD: The Anthology”\nestarán disponibles en los supermercados Target el 29 de noviembre, la fiesta\ndel consumo conocida como Viernes Negro en EE. UU., y que da inicio a la\ntemporada navideña.</p><p>El libro se publicará por cuenta propia de la cantante,\nbajo el nuevo sello Taylor Swift Publications. La artista pasó de recurrir a editoriales\ny distribuidores tradicionales.</p><p>En declaraciones a <em>Business Insider</em>, Clayton Durant,\nprofesor adjunto de la Escuela de Música, Deportes y Entretenimiento Roc Nation\nde la Universidad de Long Island, dijo que Swift “entiende cómo funciona su\nbase de seguidores y es capaz de crear muchas estructuras de acuerdos\ndiferentes que antes no existían”</p><p>“Hay tanta perspicacia empresarial aquí que se podría\nenseñar un curso completo de MBA o de negocios sobre lo que ella hace”,\ncomentó.</p><p>Según la descripción en la web de Target, el libro de 256\npáginas incluye unas 500 fotos, entre ellas tomas inéditas de actuaciones de\ncada era, ensayos y escenas entre bastidores de los instrumentos, trajes o\nbocetos de la gira más taquillera de todos los tiempos, y tendrá un precio de\n39,99 dólares.</p><p>Swift anunció los productos hasta que se agoten las\nexistencias solo en Target, que opera en Estados Unidos y Canadá, aunque la\ncantante dijo en X que pronto ofrecerá información a sus fans internacionales.</p><p>“The Eras Tour”, que comenzó a finales de 2023 y ha\nrecorrido Norteamérica, Latinoamérica, Europa, Asia y Australia, con una\nrecaudación de casi 2.000 millones de dólares, tiene pendientes otros nueve\nconciertos en EE. UU. y otros tantos en Canadá antes de finalizar el 8 de\ndiciembre en Vancouver.</p><p><em>Con información de EFE</em></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                            \t<p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Taylor-Swift-anuncio-su-apoyo-a-Kamala-Harris--Es-una-guerrera-y-lucha-por-lo-que-creo--uc899924\">Taylor Swift anunció su apoyo a Kamala Harris: “Es una guerrera y lucha por lo que creo”</a>\n                                </span> \n                            \t</p> \n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}