{
  "url": "https://www.elpais.com.uy/sostenible/mas-alla-de-la-miel-la-salud-de-las-abejas-esta-en-riesgo-y-la-del-planeta-tambien",
  "title": "Más allá de la miel: la salud de las abejas está en riesgo y la del planeta, también",
  "description": "Cada año en Uruguay se pierde el 30% de las colmenas; los alimentos del futuro podrían ser menos y de menor calidad si no se protege a los polinizadores. Trabajan en un proyecto de ley para protegerlas",
  "links": [
    "https://www.elpais.com.uy/sostenible/mas-alla-de-la-miel-la-salud-de-las-abejas-esta-en-riesgo-y-la-del-planeta-tambien"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/80d321a/2147483647/strip/true/crop/1280x622+0+114/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F21%2F62d987509fbcf.jpeg",
  "content": "<div>\n<p>El uso de pesticidas, el aumento de los monocultivos y una mayor susceptibilidad de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/las-mujeres-que-viven-en-el-bosque-y-crian-abejas-en-sus-casas-para-vender-miel-y-tener-autonomia-economica\"><b>abejas</b></a> a plagas y patógenos hace que en Uruguay se pierda el 30% de las <b>colmenas</b> cada año. “Esto es preocupante no solo para los <b>apicultores</b>, sino también para la producción agrícola porque tendremos cada vez menos calidad o cantidad de alimentos que dependen de la <b>polinización</b>”, sostuvo a <i>El País</i> la doctora en Ciencias Biológicas <b>Karina Antúnez</b>, del <b>Instituto de Investigaciones Biológicas Clemente Estable</b>.</p><p>Sobre todo, es preocupante para el <b>futuro de la humanidad</b> y el planeta, en tanto la <b>disminución de las colmenas</b> “es un indicador de que el medioambiente está en riesgo”.</p><div>\n<p>\n</p><h3>La importancia de las abejas</h3>\n<p></p>\n</div><p>Las abejas son mucho más que miel. Gran parte de los alimentos que consumimos a diario los obtenemos gracias a la <b>polinización por animales</b>. Y la <b>especie melífera</b> —que nos da miel, polen, propóleo y jalea real, entre otros productos— es solo una de las más de 20 mil <b>especies de abejas</b> que existen en el mundo, que también son importantes polinizadores.</p><p>“En Uruguay se conocen cerca de 100 especies de <b>abejas nativas</b> que no producen miel, pero sí son polinizadoras y nos permiten producir una gran diversidad de frutos como zapallos, calabazas, ciruelas y peras”, señaló Antunez. Además, estos insectos son fundamentales para la reproducción de <b>flora silvestre</b> y el mantenimiento de los <b>ecosistemas</b>, indicó.</p><div>\n<figure>\n<picture>\n<img alt=\"abeja\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3bd0b8c/2147483647/strip/true/crop/2000x1389+0+0/resize/1440x1000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F0f%2Fdde6ddf3418c8037d965b20df0e5%2Fbee-6503344.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9dcc366/2147483647/strip/true/crop/2000x1389+0+0/resize/2880x2000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F0f%2Fdde6ddf3418c8037d965b20df0e5%2Fbee-6503344.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3bd0b8c/2147483647/strip/true/crop/2000x1389+0+0/resize/1440x1000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F0f%2Fdde6ddf3418c8037d965b20df0e5%2Fbee-6503344.jpg\" />\n</picture>\n<div>\n<p>Foto: Pixabay</p></div>\n</figure>\n</div><p>En cuanto a la <b>abeja melífera</b>, si bien es exótica —no es originaria de esta región, sino que fue introducida—, es muy importante, porque de ella depende el rubro de la <b>apicultura</b>, agregó la magíster en Ciencias Biológicas <b>Estela Santos</b>, de la Facultad de Ciencias de Udelar. “Además, en Uruguay plantamos muchos cultivos que también son exóticos y dependen de esta abeja —como la manzana, el arándano, la ciruela y el durazno— porque, en el momento que florecen, nuestros <b>polinizadores nativos</b> no están en el ecosistema”, añadió.</p><p>Según contó Antúnez, hace alrededor de 20 años empezaron a reportarse episodios de <b>despoblación de colmenas</b> en Estados Unidos y Europa. Con el tiempo, los investigadores se encontraron con la misma situación en países del hemisferio sur.</p><div>\n<p>\n</p><h3>Prácticas que amenazan las colmenas</h3>\n<p></p>\n</div><p>Antúnez trabaja junto a un equipo de investigadores del Instituto Nacional de Investigación Agropecuaria (<b>INIA</b>) y de las facultades de Ciencias, Veterinaria, Agronomía y Química en alianza con la <b>Sociedad Apícola del Uruguay</b>, la Comisión Honoraria de <b>Desarrollo Apícola</b> y los apicultores. Desde 2013 monitorean las <b>colmenas de abejas</b> <b>melíferas </b>en el país y observan una pérdida sostenida del 30% anual.</p><p>Uno de los factores asociados a esta pérdida es “la intensificación del uso de la tierra que hace que cada vez haya mayores extensiones de monocultivos”, afirmó la experta. Las abejas se alimentan de <b>néctar</b> y <b>polen</b>; de allí extraen los nutrientes que necesitan, como proteínas, vitaminas y lípidos. La investigadora explicó que buscan una alimentación balanceada: necesitan diferentes <b>tipos de pólenes</b> para cubrir sus requerimientos nutricionales, y eso es lo que no encuentran en los monocultivos.</p><div>\n<figure>\n<picture>\n<img alt=\"Abejas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e9bc4bf/2147483647/strip/true/crop/3072x2260+0+0/resize/1440x1059!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Fe0%2F3b08de33460dbe9c45311fda5dd3%2Fabejas-karina-antunez-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/25c1858/2147483647/strip/true/crop/3072x2260+0+0/resize/2880x2118!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Fe0%2F3b08de33460dbe9c45311fda5dd3%2Fabejas-karina-antunez-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e9bc4bf/2147483647/strip/true/crop/3072x2260+0+0/resize/1440x1059!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Fe0%2F3b08de33460dbe9c45311fda5dd3%2Fabejas-karina-antunez-1.jpg\" />\n</picture>\n<div>\n<figcaption>Investigadores estudian las abejas en Uruguay.</figcaption><p>Foto: Karina Antunez.</p></div>\n</figure>\n</div><p>En Uruguay sucede, por ejemplo, con las grandes <b>plantaciones de Eucalyptus</b>. “Muchas veces las abejas acceden solamente al polen de esta planta, que se sabe que es deficiente, y tienen problemas nutricionales”, contó Antunez.</p><div>\n<p>\n</p><h3>Suplementos nutricionales para abejas</h3>\n<p></p>\n</div><p>Una forma de mitigar la situación es utilizar suplementos nutricionales. La experta y su equipo trabajan en el desarrollo de un producto que, si se aplica a tiempo, permite mantener colmenas más fuertes y que las abejas se enfermen menos. También existen en el mercado suplementos que sirven en condiciones de <b>forestación de eucaliptos</b>. Si bien esto es útil para el sector productivo —que trabaja con abejas melíferas—, no soluciona el caso de las especies nativas que anidan en diferentes zonas y por lo tanto no es posible alimentarlas.</p><p>En este sentido, una recomendación fuerte de la academia es <b>diversificar la producción agrícola</b> y generar zonas libres de cultivos donde no se apliquen pesticidas y los <b>insectos</b> puedan anidar y alimentarse.</p><p>Otro factor que hace a la pérdida de las colmenas es el <b>aumento del uso de pesticidas</b>. Estas sustancias afectan la <b>salud de las abejas</b> porque vuelan en campos mientras son fumigados o recolectan <b>polen de flores</b> que fueron fumigadas, lo llevan a la colmena y entra en contacto también con sus crías.</p><p>El tercer factor es la infección por plagas y patógenos, ya sean bacterias, virus u hongos, indicó la experta. “Las abejas son un blanco; así como nosotros nos enfermamos, ellas también lo hacen. La <b>intoxicación con pesticidas</b> sumado al estrés nutricional afecta su sistema inmune y quedan más susceptibles a la infección por patógenos”, explicó.</p><div>\n<figure>\n<picture>\n<img alt=\"Abejas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3a31654/2147483647/strip/true/crop/3303x2037+0+0/resize/1440x888!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Ff4%2F1986eb3b49caa43c8bd37ac7146a%2Fabejas-karina-antunez-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a30b76c/2147483647/strip/true/crop/3303x2037+0+0/resize/2880x1776!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Ff4%2F1986eb3b49caa43c8bd37ac7146a%2Fabejas-karina-antunez-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3a31654/2147483647/strip/true/crop/3303x2037+0+0/resize/1440x888!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Ff4%2F1986eb3b49caa43c8bd37ac7146a%2Fabejas-karina-antunez-3.jpg\" />\n</picture>\n<div>\n<figcaption>Investigadores de INIA, Facultad de Ciencias y Facultad de Veterinaria estudian las abejas en Uruguay.</figcaption><p>Foto: Karina Antunez.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Proyecto de ley para proteger a los polinizadores</h3>\n<p></p>\n</div><p>Para Antúnez, el primer paso para mejorar esta situación es “visibilizar el rol que tienen los polinizadores en los ecosistemas porque ahí es cuando uno puede entender la importancia que tienen las abejas”. Lo siguiente será promover <b>prácticas productivas más amigables con el medioambiente</b>, como la diversificación de cultivos o el control del uso de pesticidas. “Resulta clave la implementación de una <b>ley de protección de polinizadores</b>”, aseguró.</p><p>En 2019, la magíster en Ciencias Biológicas Estela Santos participó en un consejo asesor de la Comisión Honoraria de Desarrollo Apícola (CHDA) del Ministerio de Ganadería, Agricultura y Pesca con el fin de “fundamentar la importancia de tener políticas públicas que protejan a los polinizadores” y brindar recomendaciones. El equipo estaba integrado por especialistas de la Facultad de Agronomía, Ciencias y Veterinaria, y gremiales como la Comisión Nacional de Fomento Rural y la Sociedad Apícola Uruguaya.</p><p>“El tema va más allá de la abeja melífera. Hay otras 100 especies nativas en Uruguay y además tenemos cerca de 2.000 especies de mariposas y unas 80 de avispas, muchas con valor polinizador. También hay escarabajos que cumplen una función polinizadora. Hablamos de muchísimas especies que necesitamos en el ecosistema para sostener la <b>producción de semillas y frutas</b>, no solo las cultivadas, sino también las silvestres”, señaló.</p><div>\n<figure>\n<picture>\n<img alt=\"Abeja asesina. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/d6e1738/2147483647/strip/true/crop/1920x1152+0+0/resize/1440x864!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fc6%2F31c676754c7b80c36a7a67809002%2Fhoney-bee-5346009-1920.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cf2013d/2147483647/strip/true/crop/1920x1152+0+0/resize/2880x1728!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fc6%2F31c676754c7b80c36a7a67809002%2Fhoney-bee-5346009-1920.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d6e1738/2147483647/strip/true/crop/1920x1152+0+0/resize/1440x864!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fc6%2F31c676754c7b80c36a7a67809002%2Fhoney-bee-5346009-1920.jpg\" />\n</picture>\n<div>\n<figcaption>Buscan que haya una legislación que proteja a las abejas</figcaption>\n<p>Foto: pixabay. </p></div>\n</figure>\n</div><p>Una de las sugerencias del consejo asesor fue, en los ambientes productivos, “dejar áreas sin tocar donde estos bichos prosperen y cumplan con sus funciones de reproducción, nidificación y sostén”. Esto permitiría que los polinizadores tengan una dieta variada en lugar de una “monofloral”. Santos participa actualmente en un estudio liderado por el Ministerio de Ambiente en la cuenca del río Santa Lucía donde evalúan la importancia de mantener “<b>parches vegetales</b>” que no son cultivados en <b>campos productivos</b>.</p><p>“Son espacios de al menos cinco por diez metros de largo. Parece poco, pero para los insectos, que son chicos y a veces incluso imperceptibles, se vuelven áreas súper grandes. Es como dejar cuatro o cinco hectáreas para un elefante”, aclaró, y agregó que “hay abejas que miden dos milímetros de largo”.</p><p>La experta entiende que sería algo “fácil de incorporar” porque “en Uruguay los campos naturalmente tienen al menos un 10% de la superficie del padrón sin tocar porque, por ejemplo, la maquinaria no accede o las esquinas quedan sin labrar”. Lo que hace falta es cuidar esos espacios, dejarlos libres de <b>fitosanitarios</b> y considerar el valor que tienen como <b>refugio de polinizadores</b> y \"otros bichos que viven en el suelo\", como las lombrices.</p><p>Por ejemplo, Santos contó que “a los productores les gusta tener los ‘campos limpios’ y pasan la pastera incluso por los bordes del camino, un <b>área sin cultivar</b>, destruyendo un montón de <b>especies vegetales</b> que albergan una gran diversidad”. Y añadió: “Eso que ahora llaman ‘malezas’ en realidad no lo son; son <b>espacios de</b> <b>biodiversidad</b>. Debemos cambiar el concepto”.</p><p>Otra sugerencia aborda el tema de los fitosanitarios: “Que sean selectivos y que se ensayen con los polinizadores. Están muy focalizados en los insectos plaga, pero se sabe que estos productos químicos seguramente afectan a insectos benéficos y no se hacen los testeos adecuados antes de largarlos al mercado”.</p><p>A su vez, es necesario que la ley promueva mayor investigación, comentó la experta. “Todavía hay cosas que se desconocen. Falta información sobre muchas especies de abejas y sobre los <b>efectos de los productos químicos</b> en las nativas de pequeño porte. Eso también lo propusimos con fuerza desde las instituciones”, mencionó.</p><p>Por su parte, el presidente de la CHDA, Néstor Causa, dijo a <i>El País</i> que actualmente están trabajando en “darle forma de ley” al texto del proyecto y que si bien “no dieron los tiempos para presentarlo en este período de gobierno”, la idea es dejarlo pronto para el próximo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/poner-plantas-en-el-techo-puede-bajar-la-factura-de-luz-eficiencia-energetica-y-techos-verdes\">\nPoner plantas en el techo puede bajar la factura de luz: eficiencia energética y techos verdes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/hongos-una-alternativa-al-plastico-para-fabricar-envases-biodegradables-ligeros-y-absorbentes\">\nHongos, una alternativa al plástico para fabricar envases biodegradables, ligeros y absorbentes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/es-uruguayo-dirige-una-agencia-del-gobierno-frances-y-lidera-proyectos-de-transicion-energetica\">\nEs uruguayo, dirige una agencia del gobierno francés y lidera proyectos de transición energética\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-28T06:14:59.888",
  "ttr": 293,
  "type": "article"
}