{
  "url": "https://www.montevideo.com.uy/Deportes/Alexander-Medina-la-nueva-victima-de-la-maldicion-de-los-tecnicos-uruguayos-en-Espana-uc882981",
  "title": "Alexander Medina, la nueva víctima de la “maldición” de los técnicos uruguayos en España",
  "description": "No se les da                                    En los últimos 30 años, ningún DT charrúa permaneció más de una temporada en un mismo equipo de Primera División: son ocho en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Alexander-Medina-la-nueva-victima-de-la-maldicion-de-los-tecnicos-uruguayos-en-Espana-uc882981",
    "https://www.montevideo.com.uy/Deportes/Alexander-Medina-la-nueva-victima-de-la-maldicion-de-los-tecnicos-uruguayos-en-Espana-uc882981?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882981="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871468.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No se les da</p>\n                                    <h2>En los últimos 30 años, ningún DT charrúa permaneció más de una temporada en un mismo equipo de Primera División: son ocho en total.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Alexander Medina fue destituido del Granada este lunes luego de haber cosechado solamente una victoria, cuatro empates y nueves derrotas en sus cuatro meses al frente del club andaluz. El Cacique fue la nueva víctima de la “maldición” de los entrenadores uruguayos en la liga española, donde ha costado que se inserten en lo últimos años.</p><p>En total son 18 los directores técnicos charrúas que han dirigido en España, con tres grandes exponentes: Víctor Espárrago, que entrenó entre 1985 y 2010 a Recreativo de Huelva, Cádiz, Valencia, Sevilla, Albacete, Real Valladolid y Real Zaragoza; Enrique Fernández, que fue campeón de liga con Barcelona (1947/48 y 1948/49) y Real Madrid (1953/54), y que también estuvo en Real Betis; y José Emilio Santamaría, DT que más partidos dirigió en Primera División al Espanyol, con 218.</p><p>Según un informe de la web española <em>Relevo</em>, en los últimos 30 años ningún entrenador uruguayo permaneció más de una temporada en un mismo equipo en Primera División. El último fue Víctor Espárrago con Albacete en 1994, para después estar un año en Real Valladolid (1995), Sevilla (1996), Real Zaragoza (1997) y Cádiz (2006), con el que descendió en la temporada 2005/06.</p><p>Se suman a esta lista Líber Arispe (1997 en Hércules), Óscar Washington Tabárez (1998 en Real Oviedo), Martín Lasarte (2011 en Real Sociedad), Gustavo Poyet (2017 en Real Betis), Marcelo Romero (2017 en Málaga), Paulo Pezzolano (2023 en Real Valladolid), Diego Alonso (2023 en Sevilla) y Alexander Medina (2024 en Granada).</p><p>Además de Espárrago en Cádiz, quien también descendió fue Paulo Pezzolano en la temporada 2022/23 con Real Valladolid, club en el que sigue a día de hoy, pero jugando en Segunda División. De los siete entrenadores uruguayos que estuvieron en Primera División de España en el Siglo XXI, dos descendieron, cuatro fueron destituidos y solamente uno se fue al acabar la temporada por su cuenta (Martín Lasarte).</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}