{
  "url": "https://www.elpais.com.uy/mundo/argentina/gobierno-argentino-cambio-el-nombre-del-centro-cultural-kirchner-con-el-fin-de-despolitizar-el-lugar",
  "title": "Gobierno argentino cambió el nombre del Centro Cultural Kirchner con el fin de \"despolitizar\" el lugar",
  "description": "Por Diego Cabot,La Nación/GDAUno de los íconos del kirchnerismo está en plena crisis de identidad. Como aquella histórica escena de Volver al futuro, donde una fotografía perdía su contorno, el Centro...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/gobierno-argentino-cambio-el-nombre-del-centro-cultural-kirchner-con-el-fin-de-despolitizar-el-lugar",
    "https://www.elpais.com.uy/mundo/argentina/gobierno-argentino-cambio-el-nombre-del-centro-cultural-kirchner-con-el-fin-de-despolitizar-el-lugar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8995dab/2147483647/strip/true/crop/682x332+0+76/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fce%2Fe7fc825d4da69406ad98106f17d7%2Fcck.JPG",
  "content": "<div>\n<p><b><i>Por Diego Cabot,La Nación/GDA</i></b><br />Uno de los íconos del <b>kirchnerismo</b> está en plena crisis de identidad. Como aquella histórica escena de Volver al futuro, donde una fotografía perdía su contorno, el <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/el-gobierno-de-javier-milei-cambiara-el-nombre-del-centro-cultural-kirchner-pero-aun-no-definio-uno-nuevo\"><b>Centro Cultural Kirchner</b></a> está en medio de un proceso constante de <b>despolitización</b> que ya se ha iniciado.</p><p>El Gobierno argentino dio, en ese sentido, un paso fundamental. Anunció que le cambiará el nombre. El hasta ahora CCK pasará a llamarse <b>Palacio Libertad</b>.</p><p>Es el último capítulo de una historia que ya había comenzado. Una particular disputa se ha desatado en lo que fue el Palacio de las Comunicaciones. Todo comenzó con la llegada al lugar del actual secretario de Cultura, el productor Leonardo Cifelli. Sucede que las oficinas del exministerio se ubican en ese lugar, donde además funciona toda la administración del centro cultural.</p><p>Desde entonces, impera la impronta de la nueva gestión: retirar todo tipo de objeto que recuerde a aquel relato kirchnerista.</p><p>Quizás lo más importante haya sido una sórdida pelea cuyo escenario es el hall central. Desde que se inauguró, en uno de los lugares centrales que domina el pórtico hay una enorme placa de mármol.</p><p>“ESTE EDIFICIO FVE INAVGVRADO EL XXI DE MAYO DE MMXV”, se lee, con el reemplazo de la “U” por la “V”, tal como sucedía en la Roma antigua.</p><div>\n<figure>\n<picture>\n<img alt=\"CCK\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dde7e46/2147483647/strip/true/crop/539x556+0+0/resize/539x556!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fd8%2F44b6282a4747aeac068b9606a802%2Fcck.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b37c25d/2147483647/strip/true/crop/539x556+0+0/resize/1078x1112!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fd8%2F44b6282a4747aeac068b9606a802%2Fcck.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dde7e46/2147483647/strip/true/crop/539x556+0+0/resize/539x556!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fd8%2F44b6282a4747aeac068b9606a802%2Fcck.JPG\" />\n</picture>\n<div>\n<figcaption>Placa en el hall de entrada del CCK</figcaption><p>Foto: La Nación</p></div>\n</figure>\n</div><p>Inmediatamente después, aparece un listado en orden jerárquico compuesto por algunos funcionarios que estaban a cargo al momento de la inauguración. Encabeza la nómina <b>Cristina Fernández de Kirchner </b>y le sigue<b> Julio De Vido</b>, en su carácter de ministro de Planificación Federal. Luego, la placa se completa con Teresa Parodi, entonces ministra de Cultura, y, finalmente, José López, el recordado hombre de los bolsos en el convento, que en aquel momento estaba a cargo de la Secretaria de Obras Públicas.</p><p>A mediados de abril, Cifelli ordenó que se cubriese aquella placa de reinauguración del Centro Cultural Kirchner. Argumentó con la idea de no politizar el lugar. Pero claro, no es fácil que uno de los grandes objetos significantes para la militancia quede oculto.</p><p>Y sucedió lo que se creía: una mañana, aquella cobertura que no dejaba ver los nombres fue rota y el listado de funcionarios kirchneristas se descubrió nuevamente. Pero Cifelli no se quedó quieto. Volvió a emprender la iniciativa y colocó un contact con cemento. Al menos, por estas horas, quien llegue al lugar encontrará una enorme placa negra. Nada para ver en ese sitio.</p><div>\n<figure>\n<picture>\n<img alt=\"Placa CCK\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cd9a9f2/2147483647/strip/true/crop/360x486+0+0/resize/360x486!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Fc8%2Ff0d1f1a2401b9de5f1f217bafd12%2Fplaca.JPG 1x, https://imgs.elpais.com.uy/dims4/default/c04f2f5/2147483647/strip/true/crop/360x486+0+0/resize/720x972!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Fc8%2Ff0d1f1a2401b9de5f1f217bafd12%2Fplaca.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cd9a9f2/2147483647/strip/true/crop/360x486+0+0/resize/360x486!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Fc8%2Ff0d1f1a2401b9de5f1f217bafd12%2Fplaca.JPG\" />\n</picture>\n<div>\n<figcaption>La placa del hall central en el Centro Cultural Kirchner fue tapada con un contact con cemento.</figcaption><p>Foto: La Nación</p></div>\n</figure>\n</div><p>Claro que no fue lo único. Un día, alguien se topó con un busto de <b>Hebe de Bonafini</b> que había quedado de una muestra temporal. Ahora, aquella escultura de la histórica presidenta de las <b>Madres de Plaza de Mayo </b>está alojada en un depósito y ya no se exhibe.</p><p>Frente a la Sala Argentina, ubicada en uno de los lugares centrales centro cultural, había un enorme plotter con la letra de la <b>Marcha Peronista</b>. Los muchachos peronistas que todos unidos triunfarán ya no están estampados en el sitio privilegiado del lugar.</p><p>El proyecto también incluye, según fuentes de la Secretaria de Cultura, un “despegatinado de las salas de muestra en forma masiva, con repintado, en salas con contenido político”, además de eliminar toda la cartelería con lenguaje que usa las letras “E” o “X”.</p><p>Paulatinamente, una cuadrilla elimina todos los carteles o los ploteos que tengan referencias como “<b>El Kirchner</b>” o “Centro Cultural Kirchner”. “Aún resta una parte, dado que no se cuenta con presupuesto necesario para replotear. Las referencias están en toda la señalética”, contaron en Cultura.</p><p>La idea de los funcionarios libertarios es que ya no queden referencias al expresidente, al “CCK” y que tampoco haya ninguna de carácter político.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/gobierno-de-espana-versus-milei-la-acusacion-de-consumo-de-drogas-que-derivo-en-una-crisis-diplomatica\">\nGobierno de España versus Milei: la acusación de consumo de drogas que derivó en una crisis diplomática\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/esta-llegando-a-un-limite-el-plan-de-licuadora-motosierra-y-bicicleta-del-gobierno-de-javier-milei-en-la-argentina\">\n¿Está llegando a un límite el plan de \"licuadora, motosierra y bicicleta\" del gobierno de Javier Milei en la Argentina?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-07T18:46:32.16",
  "ttr": 133,
  "type": "article"
}