{
  "url": "https://www.elpais.com.uy/opinion/ecos/un-final-evitable-5-2",
  "title": "Un final evitable",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Un Conejo Blanco | Montevideo@|La vida es como una carrera de largo aliento, tal cual si fuese un “cross country”;...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/un-final-evitable-5-2",
    "https://www.elpais.com.uy/opinion/ecos/un-final-evitable-5-2?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#563335392516333a26373f257835393b78232f\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Un Conejo Blanco | Montevideo</b><br /><b>@</b>|La vida es como una carrera de largo aliento, tal cual si fuese un “cross country”; puesto que dificultades del transcurrir la asemejan a esas pruebas a campo traviesa, donde se deben sortear diversos obstáculos naturales, dificultades diríamos, del diario vivir, como si los humanos debiéramos sufrir un karma inevitable. Teniendo por definición karma (significa acción) una relación causa-efecto, vivencias que transitamos, son siempre creación nuestra.</p><p>En el libro “Como transformar tu vida”, el maestro budista Gueshe Kelsang Gyatso, intenta explicar los efectos del karma, referido a la actitud del hombre como individualidad, pero omite la acción del ser como Humanidad, donde se construye la responsabilidad.</p><p>Si pensamos en cómo vivía el hombre primitivo, nos aterrará comprobar lo que la civilización ha provocado; lastimando al planeta que nos acoge con construcciones faraónicas que cargan miles de billones de toneladas de peso sobre nuestra esfera terráquea; infringiendo irreparable daño a la capa de ozono que sabiamente nos protege por la quema de combustibles fósiles; habilitando el calentamiento global con el consecuente deshielo y movimientos de icebergs que comienzan a transitar peligrosamente los océanos; provocando fenómenos climáticos como “el niño” y “la niña”, causantes de ciclones, tornados e inundaciones; iniciando guerras que se suceden sin que el hombre tome conciencia y mueren, por esto y por lo otro, cientos de miles de seres humanos casi como una normalidad.</p><p>Y todo con un solo y único fin: “dinero y poder”.</p><p>Así la Humanidad corre desenfrenadamente detrás de ellos, irrespetando todas las normas éticas que el hombre, como ser pensante, debería autoimponerse; y crecen sin freno y en simultáneo el lujo y el confort por un lado y la pobreza y el hambre, por otro.</p><p>Las incesantes súplicas de las “Greta Thunberg” y decenas de organizaciones humanitarias, nacionales e internacionales, cual gotas cayendo al océano, no se escuchan, ahogadas por el sonido ensordecedor del tsunami de la civilización que avanza destruyendo en su carrera un poco más, cada día más, y pareciese tener inevitablemente un final irreversible que no veremos, pero un día llegará y será tarde para frenarlo.</p><p>En realidad, ya podría ser tarde pues el afán de crecimiento y superación ha derribado una barrera de la cual es difícil volver, y la lucha de los Derechos Humanos contra los espurios intereses de la civilización parece estar perdida, tan perdida que llamamos salvajes a quienes viven en la Naturaleza y civilizados a quienes no cesan de destruirla.</p><p>Sé que no estoy diciendo nada que no sea entendible por quien en su actitud como individuo sea consciente pero, de todas maneras, el karma de la Humanidad (como sociedad humana), sorda ante la prédica, insensible pero culpable, ciega ante los hechos, sigue su avance incontenible.</p><p>Nadie es inocente… Por la parte que me toca, escribirlo intenta ser una expiación.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-06T07:03:00.848",
  "ttr": 95,
  "type": "article"
}