{
  "url": "https://www.montevideo.com.uy/Noticias/Lo-mas-dificil-mujer-cuyos-hijos-fueron-asesinados-esta-lucida-y-con-apoyo-psicologico--uc885052",
  "title": "Lo más difícil: mujer cuyos hijos fueron asesinados está “lúcida y con apoyo psicológico”",
  "description": "El día después                                    Ya respira por su cuenta y se recupera de las lesiones. Sabe que sus hijos murieron en el ataque en el que ella fue...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lo-mas-dificil-mujer-cuyos-hijos-fueron-asesinados-esta-lucida-y-con-apoyo-psicologico--uc885052",
    "https://www.montevideo.com.uy/Noticias/Lo-mas-dificil-mujer-cuyos-hijos-fueron-asesinados-esta-lucida-y-con-apoyo-psicologico--uc885052?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885052="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877538.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El día después</p>\n                                    <h2>Ya respira por su cuenta y se recupera de las lesiones. Sabe que sus hijos murieron en el ataque en el que ella fue baleada.</h2>\n                                </div> \n                                <div>\n                              \t<p>Gabriela Márquez,\nla médica de 34 años que fue baleada por su expareja, un policía de 51 años, convalece\nen el Hospital de Tacuarembó.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Fue-operada-doctora-baleada-por-su-companero-policia-Los-hijos-de-ambos-no-sobrevivieron-uc884813\" target=\"_blank\">Tal como informáramos</a>,\nMárquez fue agredida a balazos por su antiguo compañero en el departamento de\nRivera. En el mismo incidente, el hombre asesinó a los dos hijos de ambos, de 6\ny 4 años.</p><p>Ciro Ferreira,\ndirector del Hospital de Tacuarembó, dijo a <em>Montevideo Portal</em> que a\nMárquez ya se le retiró el respirador mecánico, y que se encuentra “consciente\ny lúcida”.</p><p>El galeno explicó\nque la herida más grave había sido causada por la bala que le impactó en el vientre,\ny que afectó “las asas intestinales y la vejiga”. Dicha lesión ameritó una\noperación a cargo de un equipo interdisciplinario, y que tuvo resultado exitoso.</p><p>En cuanto al\nproyectil que había impactado en la cabeza de la mujer, no había penetrado el\ncráneo y solo afectó el cuero cabelludo, por lo que luego de realizar una\ntomografía se desestimó cualquier procedimiento quirúrgico.</p><p>La paciente está\nal tanto de la tragedia que vivió, por lo que “ayer se incorporó a su atención el\nequipo de Psicología y Psiquiatría del hospital, con el fin de brindarle apoyo\nen esta lamentable y triste situación”, dijo el funcionario. Ferreira también\nseñaló que la paciente cuenta con apoyo familiar, en particular de un hermano\nque es quien la acompaña en estos momentos.</p><p>El profesional recordó\nque la doctora reside en la localidad tacuaremboense de Caraguatá y trabaja en\nsu policlínica. Por eso, ayer se envió allí un equipo de la Red de Atención\nPrimaria “para tener una idea de la situación” en la localidad, tanto en\nla policlínica como fuera de ella. En particular, se trató de ver la situación “de\nlos compañeritos de escuela” de los niños asesinados por su padre.</p><p>Asimismo,\nFerreira explicó que estaba previsto el traslado de la paciente a su mutualista\nen el departamento de Rivera, pero que ella prefirió permanecer en el Hospital\nde Tacuarembó “junto a sus compañeros” de ASSE.</p><p>En cuanto a los\nniños, su cremación se llevará a cabo en las próximas horas.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}