{
  "url": "https://www.elpais.com.uy/mundo/bukele-gana-la-presidencia-de-el-salvador-con-el-85-de-los-votos-segun-el-mismo-anuncio",
  "title": "Bukele gana la presidencia de El Salvador con el 85 % de los votos, según él mismo anunció",
  "description": "AFP y EFEEl presidente de El Salvador, Nayib Bukele, aseguró ayer que ganó la reelección con más del 85% de los votos y que arrasó en el Congreso, según un mensaje difundido en su cuenta en la red social...",
  "links": [
    "https://www.elpais.com.uy/mundo/bukele-gana-la-presidencia-de-el-salvador-con-el-85-de-los-votos-segun-el-mismo-anuncio",
    "https://www.elpais.com.uy/mundo/bukele-gana-la-presidencia-de-el-salvador-con-el-85-de-los-votos-segun-el-mismo-anuncio?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/97a367c/2147483647/strip/true/crop/4710x2290+0+455/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F7e%2F54f3dd96430ba54f051eb192417c%2Fimagen-afp-34hn9qr.jpg",
  "content": "<div>\n<p><b><i>AFP y EFE</i></b><br />El presidente de <b>El Salvador</b>,<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/nayib-bukele-va-por-su-reeleccion-como-presidente-de-el-salvador-en-polemicos-comicios-hoy\"><b>Nayib Bukele</b></a>, aseguró ayer que ganó la reelección con más del 85% de los votos y que arrasó en el <b>Congreso</b>, según un mensaje difundido en su cuenta en la red social X.</p><p>“De acuerdo a nuestros números, hemos ganado la elección presidencial con más del 85% de los votos y un mínimo de 58 de 60 diputados de la Asamblea” Legislativa, aseguró. Su mensaje fue recibido con el estallido de <b>juegos pirotécnicos en San Salvador</b>.</p><p>La victoria de Nayib Bukele era algo que no sorprendía ayer en el recuento de votos de las elecciones presidenciales, legislativas y municipales de El Salvador, pero la expectativa estaba en la participación ciudadana. Asimismo destacó una de las declaraciones de Bukele ayer, en rueda de prensa, en la que descartó que sea necesaria una reforma constitucional para establecer un sistema que permita la reelección indefinida en la Presidencia de la República.</p><p>Al cierre de esta edición, Bukele habría arrasado con 85% de votos, según un sondeo a boca de urnas de la encuestadora CID-Gallup, difundido por el propio mandatario.</p><p>Unos 6,2 millones de salvadoreños (740.000 en el exterior) estaban convocados para votar en estos comicios, que se celebraron ayer bajo el régimen de excepción decretado el 27 marzo de 2022 por el presidente Bukele, algo que no sucedía desde que acabó la <b>guerra civil</b> en 1992.</p><p>Bukele, expublicista de 42 años y quien goza de una abrumadora popularidad del 90%, no tenía adversarios de peso que amenazaran su segundo mandato, por lo que pidió, más que votos para él, para el Congreso de 60 escaños, donde espera mantener la supermayoría calificada. “Es importante que votemos para garantizar que tengamos una Asamblea Legislativa que pueda continuar aprobando el régimen de excepción”, manifestó.</p><p>Los cinco candidatos de la oposición apenas aparecían en las encuestas, incluidos el del izquierdista <b>Frente Farabundo Martí</b> (FMLN), Manuel Flores, y el de la derechista <b>Alianza Republicana Nacionalista</b> (Arena), Joel Sánchez.</p><p>El mandatario, que se burla de sus críticos que lo han tildado de “dictador” en diversas oportunidades, controla, además del parlamento, la justicia y el resto del aparato del Estado de El Salvador.</p><div>\n<p>\n</p><h3>Proceso</h3>\n<p></p>\n</div><p>La jornada electoral transcurrió sin incidentes graves, si bien nueve personas fueron detenidas, por rotura de papeletas electorales, realizar proclamas políticas en lugares de votación o presentarse en <b>estado de ebriedad </b>(desde el sábado y hasta hoy lunes rige la ley seca en el país).</p><p>El presidente del partido Alianza Republicana Nacionalista (Arena), <b>Carlos Saade</b>, denunció irregularidades en el proceso electoral y pidió a los magistrados del Tribunal Supremo Electoral (TSE) que estuvieran “muy atentos” al recuento de votos .</p><p>En tanto, la misión de observadores electorales de la Organización de Estados Americanos (OEA) tomó nota de la peculiaridad que supone que los comicios se celebren bajo el régimen de excepción.</p><p>“Hemos observado todo con fluidez, pero si hay temas específicos invitamos a denunciar”, declaró la jefa de la misión, Isabel de Saint Malo, quien destacó la alta participación de los salvadoreños residentes en el extranjero.</p><div>\n<p>\n</p><h3>Pandillas</h3>\n<p></p>\n</div><p>Minutos antes de que concluyeran las elecciones, Bukele rechazó las críticas de organismos de derechos humanos al régimen de excepción, que señalan como “errores” la detención de miles de inocentes. “Cambiamos la capital mundial del asesinato, el país más peligroso del mundo, en el país más seguro del hemisferio occidental y la única manera de hacerlo es detener a todos los asesinos”, afirmó en conferencia de prensa, después de votar.</p><p>El mandatario defendió que El Salvador tenga la tasa de encarcelamiento más alta del planeta y afirmó que todas las policías cometen errores.</p><p>Tras un <b>sangriento fin de semana</b> con 87 muertos, Bukele impuso un estado de excepción que suma casi 76.000 detenidos y redujo a mínimos históricos los asesinatos (oficialmente 2,4 por cada 100.000 habitantes en 2023) en el que antes fue el país con mayor índice de violencia criminal del mundo. “El Salvador estaba con metástasis, pero hicimos cirugía, estamos en radioterapia, y vamos a salir sanos ya sin el cáncer de las pandillas”, manifestó el mandatario, de gorra blanca, jeans y camisa celeste, color de su partido Nuevas Ideas.</p><p>Pero organizaciones como <b>Amnistía Internacional y Human Rights Watch </b>denuncian arrestos arbitrarios, torturas y muertes en prisión. Unas 7.000 personas inocentes fueron liberadas, pero muchos siguen encarcelados sin poder comunicarse con sus familiares.</p><p>“Tendrá suficiente tiempo para consolidar una dinámica de partido hegemónico”, comentó el <b>politólogo Álvaro Artiga</b>, de la <b>Universidad Centroamericana</b> (UCA).</p><p>Un 29% de los 6,5 millones de salvadoreños que viven en el país son pobres, según la <b>Comisión Económica para América Latina y el Caribe</b> (Cepal), y muchos siguen emigrando a Estados Unidos en busca de trabajo. Unos 3 millones viven en el exterior y envían remesas por 8.000 millones de dólares anuales, vitales para la población local.</p><div><p>El presidente Nayib Bukele es el primer gobernante de la etapa democrática de El Salvador que se postula para la reelección. Se trata del primero en repetir en el cargo.</p><p>El camino a la reelección de Bukele se abrió en el año 2021, cuando la Sala de lo Constitucional de la Corte Suprema, que había sido nombrada por un Congreso de mayoría oficialista sin seguir el procedimiento legal, cambió el criterio de interpretación de la Constitución. Esto generó polémica sobre todo en organismos internacionales que velan el cumplimientos de las normas democráticas de los países. Sin embargo, Bukele no dio marcha atrás.</p><p>El último antecedente de un presidente que buscó la reelección inmediata en El Salvador ocurrió bajo la dictadura de Maximiliano Hernández Martínez, quien gobernó entre 1931 y 1944.</p></div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-05T05:30:01.728",
  "ttr": 183,
  "type": "article"
}