{
  "url": "https://www.elpais.com.uy/ovacion/futbol/emiliano-ancheta-afrontamos-el-partido-con-penarol-como-uno-muy-importante-tenemos-que-ganar-si-o-si",
  "title": "Emiliano Ancheta: \"Afrontamos el partido con Peñarol como uno muy importante, tenemos que ganar sí o sí\"",
  "description": "Emiliano Ancheta celebra un gol de Danubio. Foto: Juan Manuel Ramos/Archivo El Pais   Este domingo desde las 18:00 horas (VTV Plus y Star+), Danubio visitará a Peñarol en el Estadio Campeón del Siglo por la...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/emiliano-ancheta-afrontamos-el-partido-con-penarol-como-uno-muy-importante-tenemos-que-ganar-si-o-si",
    "https://www.elpais.com.uy/ovacion/futbol/emiliano-ancheta-afrontamos-el-partido-con-penarol-como-uno-muy-importante-tenemos-que-ganar-si-o-si?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f2d19b8/2147483647/strip/true/crop/1372x667+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2Fb5%2F05f572bb480ea34d00ba263704c7%2Femiliano-ancheta.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Fenix vs Danubio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eb541c4/2147483647/strip/true/crop/1184x814+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2Fb5%2F05f572bb480ea34d00ba263704c7%2Femiliano-ancheta.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d2b947e/2147483647/strip/true/crop/1184x814+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2Fb5%2F05f572bb480ea34d00ba263704c7%2Femiliano-ancheta.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eb541c4/2147483647/strip/true/crop/1184x814+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2Fb5%2F05f572bb480ea34d00ba263704c7%2Femiliano-ancheta.jpg\" />\n</picture>\n<div>\n<figcaption>Emiliano Ancheta celebra un gol de Danubio. </figcaption><p>Foto: Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>Este domingo desde las 18:00 horas (<i>VTV Plus </i>y <i>Star+</i>), <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/danubio\"><b>Danubio </b></a>visitará a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\"><b>Peñarol </b></a>en el Estadio Campeón del Siglo por la octava fecha del <b>Torneo Apertura </b>y buscará un resultado para acercarse a los primeros puestos del campeonato.</p><p>No han sido semanas sencillas para el franjeado que estuvo compitiendo paralelamente en tres torneos -<b>Apertura</b>, <b>Copa AUF</b> y <b>Copa Sudamericana</b>- y eso hizo mella en el rendimiento del equipo. Pese a los altibajos en los resultados, con tres derrotas, dos empates y una victoria en las últimas tres semanas, los de la Curva tiene en su lateral derecho a uno de los futbolistas que más se ha destacado tanto en defensa como en ataque:<b> Emiliano Ancheta</b>.</p><p>La banda derecha es su territorio y la recorre a destajo en cada encuentro, sin perderse ninguno desde que empezó el campeonato.</p><p>En diálogo con <i>Ovación</i>, el jugador de 24 años reconoció que cuando se le dio la oportunidad de regresar al club que lo formó y del que se considera hincha no dudó. En 2021, había dejado la Franja por consejo de su, entonces, representante cuando el equipo descendió a Segunda División y la situación había caído muy mal en el club. “Creo que fue el mejor momento, lo decidí bien y ahora me estoy dando cuenta que era una buena decisión volver”, indicó.</p><p>Y apuntó: “Es algo que tenía en el debe, no solo con la hinchada, sino con el club y algunos de mis compañeros que estuvieron la vez que me fui de acá”.</p><p>Aunque se disputa la fecha ocho y aún queda mucho campeonato por delante el equipo jugó 13 encuentros oficiales desde el inicio de la temporada. “Arrancó hace poco y tuvimos muchísimos partidos; venimos con altibajos, pero sabiendo que falta un montón y seguro vamos a revertir la situación en el campeonato uruguayo. Se viene <b>Peñarol </b>y es un lindo encuentro para revertir”.</p><p>“Tratamos de asumir la seguidilla como se debe, descansar, hacer trabajos de recuperación y estar prontos para los partidos”, explicó.</p><p>Respecto al aurinegro destacó que se trata de un encuentro especial: “Es un grande que viene de ganar 5 a 0 en la Libertadores. Sabemos la calidad de jugadores que tiene y también lo que podemos nosotros. Afrontamos el partido como uno muy importante, porque tenemos que ganar sí o sí, no hay otra manera”, señaló.</p><p>Y analizó: “Tienen jugadores muy buenos, de buena calidad. Pero nosotros tenemos una defensa muy sólida y confío en mis compañeros a morir”.</p><div>\n<p>\n</p><h3>Rendimiento.</h3>\n<p></p>\n</div><p>El martes pasado <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/danubio-vs-sportivo-ameliano-la-franja-viene-de-ganar-en-venezuela-y-busca-confirmar-de-local\"><b>Danubio </b>recibió al equipo paraguayo <b>Sportivo Ameliano</b> en el Estadio Centenario por la Copa Sudamericana</a> y aunque el franjeado dominó, no consiguió anotar. “Para mí lo que no estamos teniendo es mucha suerte, falta que entre, porque generamos muchas situaciones”, sostuvo Ancheta.</p><p>La forma en la que juega el equipo de la Curva no gusta a muchos hinchas que no dudan expresar su descontento en la tribuna y en redes. “La gente tiene derecho a opinar. A mí realmente, mientras ganemos, no me importa mucho. En realidad, Mario (Saralegui) lo que pide es que tratemos de jugar lo que podamos: salir cuando podemos y esperar cuando tenemos que hacerlo. Tenemos un equipo como para contragolpear porque hay jugadores rápidos, entonces intentamos recuperar, salir y hacer goles”, señaló.</p><p>Ancheta tiene asistencia perfecta en 2024, jugando en gran nivel e incluso con una asistencia de gol y acerca de eso, cerró diciendo: “Mario (Saralegui) trata de que seamos agresivos con la marca y bueno, nos proyectemos. En mi caso, gracias a mis compañeros que me cubren, puedo subir tranquilo y tratar de llegar al ataque”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/asi-estan-las-tablas-de-posiciones-de-la-copa-sudamericana-con-danubio-y-racing-jugando-la-fase-de-grupos\">\nAsí están las tablas de posiciones de la Copa Sudamericana con Danubio y Racing jugando la fase de grupos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/conmebol-definio-las-sedes-para-la-final-de-la-copa-sudamericana-2024-y-tambien-confirmo-la-del-proximo-ano\">\nConmebol definió las sedes para la final de la Copa Sudamericana 2024 y también confirmó la del próximo año\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/danubio-vs-sportivo-ameliano-la-franja-viene-de-ganar-en-venezuela-y-busca-confirmar-de-local\">\nDanubio 0-0 Sportivo Ameliano: La Franja mostró su peor cara, no encontró juego y desaprovechó la oportunidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/del-campo-y-la-polemica-por-la-camiseta-perdida-de-danubio-no-hubo-nada-extrano-y-fue-fruto-de-un-error\">\nDel Campo y la polémica por la camiseta perdida de Danubio: \"No hubo nada extraño y fue fruto de un error\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariana-malek",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-13T06:35:01",
  "ttr": 136,
  "type": "article"
}