{
  "url": "https://www.elpais.com.uy/economia-y-mercado/los-juegos-olimpicos-de-paris-2024-son-una-oportunidad-o-un-riesgo-para-la-ciudad",
  "title": "Los juegos Olímpicos de Paris 2024, ¿son una oportunidad o un riesgo para la ciudad?",
  "description": "Los juegos de París comienzan sin que el necesario trabajo previo de regeneración urbana y de inclusividad social haya sido efectuado en una ciudad saturada en sus infraestructuras y con una conflictividad social contenida.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/los-juegos-olimpicos-de-paris-2024-son-una-oportunidad-o-un-riesgo-para-la-ciudad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dcbfe22/2147483647/strip/true/crop/1600x778+0+164/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2Fd1%2F18cd8bd34997bbc7130a0bd032b5%2Fc58a0bc3-7d9a-4397-9899-d82900bf5128.jpeg",
  "content": "<div>\n<p>Albergar unos<b> juegos olímpicos</b>, como es el caso de<b> París 2024</b> ha sido tradicionalmente el mayor exponente del <i>city marketing</i>, de un evento con el que “<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/multideportivo/bienvenidos-juegos-olimpicos-la-torre-eiffel-ya-esta-lista-para-paris-2024-y-exhibio-los-5-aros-olimpicos\">poner a una ciudad en el mapa</a>”. España cuenta con dos ejemplos de <b>transformación urbana</b> considerados buenas prácticas globales, culminados por, respectivamente, un evento y un equipamiento cultural que es la otra gran tendencia. Barcelona con las Olimpiadas del ´92 y Bilbao con la apertura del icónico museo Guggenheim. Sin embargo, no siempre albergar eventos, ni dotarse de nuevo equipamientos diseñados por arquitectos estrellas, es necesariamente una historia con final feliz. Los juegos de Atenas 2004 son por antonomasia el ejemplo negativo de cómo albergar una cita olímpica puede ser algo costoso (9.000 millones de euros) y convertirse en una maldición y en la principal causa de la miseria económica que Grecia vivió después.</p><p>¿Cuáles son las claves para que unos juegos olímpicos sean un éxito a nivel de impacto urbano?</p><p>En primer lugar, parece claro que la ciudad debe necesitar proyectarse al exterior y debe necesitar apalancarse en un evento para que en ella converjan los fondos necesarios para un proceso de regeneración urbana. Esa es la principal razón por la que Barcelona y Bilbao son mejores prácticas: los juegos de Barcelona o el museo de Bilbao fueron el catalizador de un ambicioso y bien diseñado programa de intervenciones urbanas que ambas requerían de forma urgente. Puede decirse que este denominado “efecto pulsar” sienta mejor a ciudades industriales en proceso de transformación que a nodos urbanos ya consolidados.</p><p>En el lado opuesto del espectro se encontraría Londres 2012, donde el foco, dada la presión sobre el espacio y la pujanza económica de la capital británica estuvo en reducir, reciclar y reutilizar el legado olímpico. A través de la colaboración público-privada con desarrolladores privados que han gestionado de manera exitosa este proceso desde el <i>London Legacy Development</i> Corporation (LLDC), un organismo dedicado a gestionar el desarrollo del Parque Olímpico Isabel II y sus alrededores después de la cita deportiva.</p><p>Sin embargo, en el caso de Paris, que es ya la ciudad más visitada del mundo, no parece que el efecto de exposición generado por unos juegos olímpicos vaya a hacer otra cosa más que agravar la saturación e incrementar la presión sobre unas infraestructuras (sobre todo las relativas a la vivienda y al transporte) cuyas costuras están a punto de estallar en su día a día habitual. Una presión que, como en muchas otras ciudades en Europa, está haciendo que el fantasma de la turismofobia se muestre con virulencia. Las medidas tomadas hasta ahora, como triplicar la tasa turística sobre las habitaciones de hotel desde enero de 2024 o hacer frente a la grave escasez de viviendas prohibiendo las cajas de llaves en el exterior de los edificios para disuadir a los propietarios de anunciar sus casas en Airbnb, no parecen medidas eficaces sino meros parches cosméticos.</p><p>Lo mismo puede decirse de las infraestructuras de transporte para las que París 2024 es, de nuevo, una oportunidad perdida. Sobre el papel, el proyecto de la capital francesa para los juegos era sostenible, de inversión minimalista y de rehabilitación de los equipamientos deportivos existentes. La mínima inversión en infraestructuras para los juegos se apoyaba en gran parte en las infraestructuras de transporte público en proyecto, especialmente el proyecto Grand Paris Express que permitiría acercar el 86% de la población a menos de 5 minutos a pie de un equipamiento deportivo. Este ambicioso proyecto, con 200 km de líneas de metro adicionales —equivalentes al metro actual— y 68 nuevas estaciones, ha tenido grandes dificultades de financiación y su fecha de finalización es incierta datándose, en el mejor de los casos, en seis años después la realización de los juegos.</p><div>\n<figure>\n<picture>\n<img alt=\"París\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0a6fafc/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F44%2Ff76f964042eba1cd36e47bd0a8ee%2Feconomia-y-mercado-2024-07-23t154320-233.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3e5f969/2147483647/strip/true/crop/1250x850+0+0/resize/2500x1700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F44%2Ff76f964042eba1cd36e47bd0a8ee%2Feconomia-y-mercado-2024-07-23t154320-233.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0a6fafc/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F44%2Ff76f964042eba1cd36e47bd0a8ee%2Feconomia-y-mercado-2024-07-23t154320-233.jpg\" />\n</picture>\n<div>\n<figcaption>París ante los ojos del mundo, en los JJOO 2024.</figcaption><p>Getty Images</p></div>\n</figure>\n</div><p>En suma, la regeneración urbana no está ni se la espera en Paris 2024. No solo en lo ya expuesto de la movilidad sostenible, e sino en la valorización del curso de agua urbanos que se suponía iba a ser una de las intervenciones perennes y de más impacto en el día a día de los ciudadanos durante y después de los juegos. A pesar de todas las actuaciones (1.400 millones invertidos), a estas alturas no está claro que el Sena tenga una calidad del agua que lo haga apto para el baño. Recientes análisis han revelado que las aguas del Sena todavía presentan niveles altos de bacterias, lo que ha generado preocupación a pesar de que las autoridades de la ciudad sigan comprometidas con el objetivo de hacer que el río que cruza la capital francesa sea apto para el baño durante los juegos. La imagen de los nadadores pasando por debajo del icónico puente de Alejandro III será la prueba de fuego respecto a este desafío y el prometido baño de la alcaldesa Hidalgo y el presidente en funciones Macron, su anticipo.</p><p>El otro termómetro del éxito es el hecho de que los juegos sirvan para equilibrar el desarrollo de la ciudad, para reforzar su carácter inclusivo. De hecho, el proyecto de Paris 2024 polarizaba el centro de los acontecimientos e inversiones en el norte de París en la zona de Plaine Saint Denis, zona históricamente industrial y actualmente con la mayor tasa de población inmigrante y empobrecida.</p><p>De nuevo, estas intervenciones son compatibles con una quiebra evidente del modelo de integración francés que tiene un impacto muy negativo sobre la seguridad. No solo se trata de la amenaza del terrorismo global, sino que la inseguridad en barrios empobrecidos ha dado lugar a la quiebra del modelo urbano parisino con la aparición de guetos que albergan instalaciones claves para el desarrollo de los juegos. No es la primera vez que acceder a, por ejemplo, Saint Dennis, se convierte en una odisea como ya ocurrió en la final de la Champions 2022.</p><p>En resumen, los juegos de Paris van a comenzar sin que el necesario trabajo previo tanto de regeneración urbana como de inclusividad social haya sido efectuado en una ciudad saturada en sus infraestructuras de por sí y con una conflictividad social contenida. En un momento de alta tensión política y social. Esperemos que, como corresponde a su tradición, Paris2024 nos regale bellas estampas de nadadores bajo el puente de Alejandro III en un Sena de aguas limpias y seguras. Que se convierta en un elemento de unidad y paz social para una Francia (y un planeta) que tanto lo necesitan. Pero, si ello ocurre, será más mérito de la propia ciudadanía francesa que de las estrategias de sus gestores públicos. Crucemos los dedos.</p><p><i> - Gildo Seisdedos es</i> <i>Profesor IE University especialista en marketing de ciudades.</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ie-university",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-24T07:00:07.456",
  "ttr": 221,
  "type": "article"
}