{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/5/paises-bajos-la-extrema-derecha-de-geert-wilders-logro-un-acuerdo-con-otros-partidos-para-gobernar/",
  "title": "Países Bajos: la extrema derecha de Geert Wilders logró un acuerdo con otros partidos para gobernar",
  "description": "El ultraderechista Partido de la Libertad, de Geert Wilders, llegó a un acuerdo con liberales, demócratacristianos y el Movimiento Campesino Ciudadano (BoerBurgerBeweging en neerlandés, más conocido como...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/5/paises-bajos-la-extrema-derecha-de-geert-wilders-logro-un-acuerdo-con-otros-partidos-para-gobernar/",
    "https://ladiaria.com.uy/mundo/articulo/2024/5/paises-bajos-la-extrema-derecha-de-geert-wilders-logro-un-acuerdo-con-otros-partidos-para-gobernar/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/paises_bajos_AFP__20160719__DD5_article_main.jpg?r=yLXxPVV4vi3yTfPI",
  "content": "<div>\n    <p>El ultraderechista Partido de la Libertad, de Geert Wilders, llegó a un acuerdo con liberales, demócratacristianos y el Movimiento Campesino Ciudadano (BoerBurgerBeweging en neerlandés, más conocido como BBB), que representa los reclamos del sector agrario, para formar un nuevo gobierno en Países Bajos.</p>\n<p>Uno de los puntos que todavía no fueron anunciados es quién será el primer ministro que propondrán e investirán en el Parlamento.</p>\n<p>Si bien Wilders, una figura emblemática de la extrema derecha europea, <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2023/11/la-ultraderecha-fue-la-fuerza-mas-votada-en-las-elecciones-generales-en-paises-bajos/\">ganó las elecciones del 22 de noviembre, en las que su partido obtuvo 37 de las 150 bancas</a>, tuvo que renunciar a su aspiración de liderar el próximo gobierno. </p>\n<p>Esa era una condición necesaria para empezar a dialogar con sectores derechistas menos radicales. También los líderes de los otros tres partidos decidieron que no se postularán al cargo de primer ministro.</p>\n<p>Wilders dijo que los cuatro partidos están “haciendo historia” juntos, y que también la está haciendo en particular su Partido de la Libertad, que pasó de ser el más grande de la oposición al mayor de una alianza de gobierno. “El sol volverá a brillar en Países Bajos”, afirmó este jueves al presentar el documento que acordó con sus socios. </p>\n<p>El texto de 26 páginas se denomina “Esperanza, coraje y orgullo”, y una de sus principales líneas es impulsar un “cambio radical” en la política de asilo que prevé implementar la “más estricta” en la historia de Países Bajos, según informaron Efe y Europa Press.</p>\n<p>La coalición que integrarán el partido de Wilders, el BBB, el Partido Popular por la Libertad y la Democracia y el demócrata cristiano Nuevo Contrato Social, evalúa declarar que existe una “crisis de asilo”. </p>\n<p>Bajo esa declaración, se proponen aplicar medidas de emergencia como restricciones a los beneficios sociales a los que acceden los refugiados y limitaciones “drásticas” a la reunificación familiar, reduciendo el número de familiares que cada uno de ellos puede llevar a residir consigo en Países Bajos.</p>\n<p>También buscarán abolir el permiso de asilo indefinido, ajustar el de residencia temporal y deportar “tanto como sea posible, incluso por la fuerza” a aquellas personas a las que se les niegue el asilo.</p>\n<p>Además, está previsto que se agreguen requisitos que para los migrantes que lleguen por trabajo o estudio desde países ajenos a la Unión Europea.</p>\n<p>Por ejemplo, los estudiantes podrán encontrarse con matrículas más caras o exigencias vinculadas al dominio del neerlandés.</p>\n<p>“Países Bajos debe pertenecer a la categoría de países miembros con las medidas de admisión más estrictas de Europa”, dijo Wilders. </p>\n<p>De acuerdo con Efe, los cuatro partidos piensan solicitar a la Unión Europea una “cláusula de exclusión” que les permitiría dejar de aplicar algunas de las directivas del bloque. </p>\n<p>Al mismo tiempo, el futuro gobierno neerlandés pretende reclamar a la Unión Europea una mayor vigilancia fronteriza.</p>\n<p>Wilders se ha hecho conocido por sus posiciones antiinmigrantes e islamófobas, y también esto último se refleja en el acuerdo, en el que se prevé regular con mayores exigencias las llamadas a oración de los musulmanes.</p>\n<p>En el texto que elaboró con sus socios políticos, el líder ultra se propone mantener el apoyo a Ucrania en su guerra con Rusia y también averiguar “cuándo puede tener lugar una reubicación de la embajada” neerlandesa en Israel, para trasladarla desde Tel Aviv a Jerusalén, una ciudad que israelíes y palestinos reivindican como capital de su Estado y cuyo estatus es disputado. </p>\n<p>Además de esa señal de apoyo al gobierno israelí en momentos críticos en Medio Oriente, los cuatro partidos incluyeron en su acuerdo que se brinde educación obligatoria sobre el Holocausto.</p>\n<p>En respuesta a los reclamos del BBB, los aliados se comprometieron a adoptar varias medidas, entre ellas la de “hacer todo lo posible” para modificar las políticas europeas que regulan la producción agrícola por motivos medioambientales.</p>\n<p>Este jueves Valerie Hayer, la líder de la bancada liberal en el Parlamento Europeo, denominada Renovar Europa e integrada por el Partido Popular por la Libertad, criticó la decisión de los liberales neerlandeses de aliarse con la ultraderecha. </p>\n<p>“Un acuerdo con un partido así equivale a situarse fuera de los valores que defendemos” en cuanto al “Estado de derecho, la economía, el clima y por supuesto Europa”, expresó la dirigente francesa.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-16T20:33:21+00:00",
  "ttr": 140,
  "type": "article"
}