{
  "url": "https://www.montevideo.com.uy/Deportes/NBA-Bucks-corto-racha-de-seis-derrotas-seguidas-y-hubo-triunfos-de-Timberwolves-y-Spurs-uc905859",
  "title": "NBA: Bucks cortó racha de seis derrotas seguidas y hubo triunfos de Timberwolves y Spurs",
  "description": "Jornada acotada                                    La gimnasta Simone Biles estuvo presente en la victoria de Minnesota y Gregg Popovich sigue ausente en San Antonio por problemas de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/NBA-Bucks-corto-racha-de-seis-derrotas-seguidas-y-hubo-triunfos-de-Timberwolves-y-Spurs-uc905859",
    "https://www.montevideo.com.uy/Deportes/NBA-Bucks-corto-racha-de-seis-derrotas-seguidas-y-hubo-triunfos-de-Timberwolves-y-Spurs-uc905859?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905859="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900783.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Jornada acotada</p>\n                                    <h2>La gimnasta Simone Biles estuvo presente en la victoria de Minnesota y Gregg Popovich sigue ausente en San Antonio por problemas de salud.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Los Milwaukee Bucks cortaron este jueves su racha de seis derrotas consecutivas y agarraron aire con un triunfo contra los Utah Jazz, en una reducida jornada de la NBA en la que Anthony Edwards rescató a los Minnesota Timberwolves en la cancha de los Chicago Bulls ante la mirada de la gimnasta Simone Biles, ganadora de 11 medallas olímpicas.</p><p>La NBA organizó una jornada de tres partidos, que se completó con la victoria de los San Antonio Spurs contra los Portland Trail Blazers, en el que fue el cuarto partido seguido en el que el técnico de los texanos Gregg Popovich estuvo de baja por un problema de salud.</p><p><strong>BUCKS 123 - JAZZ 100</strong></p><p>Agarraron aire los Bucks tras un arranque de temporada de pesadilla en la que, pese a las grandes actuaciones individuales del griego Giannis Antetokounmpo y de Damian Lillard, no encontraban el camino de la victoria. Apenas habían ganado un partido, el primero del curso, en el campo de los Philadelphia 76ers, pero desde entonces todo había sido un disgusto para el equipo de Doc Rivers.</p><p>No podían fallar los Bucks en el Fiserv Forum de Milwaukee ante unos Jazz en apuros, que solo habían ganado a los Bulls en esta campaña. Giannis iluminó con 31 puntos y 16 rebotes y Lillard aportó 34 puntos, cuatro rebotes, siete asistencias y cuatro robos.</p><p>El finlandés Lauri Markkanen, líder de los Jazz, no pasó de los ocho puntos.</p><p><strong>BULLS 119 - WOLVES 135</strong></p><p>Anthony Edwards anotó 13 de sus 33 unidades en un magnífico cuarto período, en el que los Timberwolves arrollaron 45-24 a los Bulls para completar una remontada de 13 puntos. Los Wolves firmaron un parcial de 27-6 en el cuarto período para abrirse el camino hacia la victoria y sumaron su segundo triunfo seguido.</p><p>Edwards dirigió la victoria con 33 puntos, ocho rebotes y seis asistencias. Firmó un cuarto período espectacular, en el que conectó sus cinco tiros de campo, con tres de tres desde el arco. Contó con el apoyo de Julius Randle, con un doble doble de 22 puntos y diez rebotes, y con 21 puntos y nueve rebotes del pívot francés Rudy Gobert (9 de 11 en tiros de campo).</p><p>Los Bulls, que en su último partido en casa habían caído contra unos Utah Jazz hasta ese momento sin victorias, volvieron a dar poco protagonismo al dominicano Chris Duarte. Solo disputó 1.48 minutos, fallando el único tiro intentado. Sin Zach LaVine, Nikola Vucevic fue el líder anotador con 25 puntos, mientras que Coby White aportó 24 y ocho asistencias.</p><p><strong>SPURS 118 - TRAIL BLAZERS 105</strong></p><p>Los Spurs compitieron por cuarto partido consecutivo sin su entrenador jefe, Gregg Popovich, quien se ha apartado del cargo por un periodo indefinido debido a problemas de salud. Ante los Blazers, los texanos cortaron una racha de dos derrotas consecutivas con una gran actuación grupal y hasta ocho jugadores por arriba de los diez puntos.</p><p>Keldon Johnson y Malaki Branham fueron los máximos anotadores con 17 puntos cada uno; Julian Champagnie, Zach Collins y Stephon Castle aportaron catorce cada uno y el francés Victor Wembanyama metió doce. Harrison Barnes contribuyó con once puntos y Blake Wesley, con 10.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 111,
  "type": "article"
}