{
  "url": "https://www.montevideo.com.uy/Noticias/Irene-Moreira--Si-realmente-me-equivoque-fue-con-conviccion-de-que-hacia-lo-correcto--uc881318",
  "title": "Irene Moreira: “Si realmente me equivoqué” fue con “convicción de que hacía lo correcto”",
  "description": "Si te he fallado te pido perdón                                    La exministra se expresó luego de que este viernes se conociera la resolución de la investigación del MVOT sobre la entrega de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Irene-Moreira--Si-realmente-me-equivoque-fue-con-conviccion-de-que-hacia-lo-correcto--uc881318",
    "https://www.montevideo.com.uy/Noticias/Irene-Moreira--Si-realmente-me-equivoque-fue-con-conviccion-de-que-hacia-lo-correcto--uc881318?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881318="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202305/_W933_80/841839.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Si te he fallado te pido perdón</p>\n                                    <h2>La exministra se expresó luego de que este viernes se conociera la resolución de la investigación del MVOT sobre la entrega de viviendas.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La exministra\nde Vivienda, Irene Moreira, recalcó que si ella “realmente” se equivocó al “permitir”\na dos personas “en estado de necesidad acceder a un plan de viviendas, es claro”\nque lo hizo “desde la convicción de que hacía lo correcto”. En mayo de 2023, <a href=\"https://www.montevideo.com.uy/Noticias/Lacalle-Pou-recibio-renuncia-de-Irene-Moreira-y-designo-a-Falero-como-ministro-interino-uc853363\" target=\"_blank\">Moreira\nrenunció al Ministerio de Vivienda y Ordenamiento Territorial</a> (MVOT) luego\nde que <a href=\"https://www.montevideo.com.uy/Noticias/Irene-Moreira-adjudico-de-forma-directa-una-vivienda-a-militante-de-Cabildo-Abierto-uc852916\" target=\"_blank\">adjudicara\nen forma directa una vivienda a una militante de Cabildo Abierto</a> (CA), partido que integra la jerarca y que es liderado por su\nesposo, Guido Manini Ríos.</p><p>“Si me equivoqué en los procedimientos, corresponde que pida\ndisculpas a todos, pero en especial al público cabildante, ya que en nuestro\npartido a partir de estos hechos debió enfrentar una campaña de alta\nhostilidad, que buscó equiparar el accionar de la ministra de Vivienda con\notros episodios que involucraron a altos jerarcas y generaron verdaderos\nescándalos. En este caso, no es equiparable a otro. Quedó demostrado”, expresó\nla exjerarca en un mensaje enviado al programa <em>Dato y relato</em> de Radio\nUniversal.</p><p>Este mismo viernes, el actual titular del MVOT, Raúl Lozano,\nbrindó una conferencia de prensa para <a href=\"https://www.montevideo.com.uy/Noticias/Caso-Moreira-investigacion-de-Vivienda-encontro-errores-y-falencias-en-adjudicaciones-uc881303\" target=\"_blank\">informar\nsobre la investigación administrativa que llevó adelante la cartera</a> por la\ndesignación discrecional de viviendas por parte de la senadora cabildante.</p><p>En tal\nsentido, Moreira ratificó que “los casos cuestionados son solamente dos, y no\ndecenas como se insinuó en un primer momento”. “Tampoco se entregó una\nvivienda sin más, sino que se trata de arrendamiento con opción a compra.\nAdemás, en uno de los casos la persona adjudicada renunció a la vivienda; en el\notro caso que sí accedió no se trata de una simpatizante de CA”, argumentó.</p><p>“En ningún caso hubo perjuicio económico para la administración”,\nañadió la exministra.</p><p>De esta manera, Moreira agradeció a quienes le han hecho\nllegar su “apoyo y reconocimientos” en estos meses en que ella optó por\nmantener silencio “esperando que la realidad de los hechos quedara claramente\nestablecida”.</p><p>“Solo quiero decirles que seguiremos nuestro camino,\nbuscando soluciones a los verdaderos problemas de la gente: vivienda,\nseguridad, trabajo, salud, adicciones, deudas, usura. Seguiremos nuestro camino\ntras el liderazgo del general Guido Manini Ríos, conscientes de que somos hoy\nmás que nunca la voz de los que no tienen voz”, finalizó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}