{
  "url": "https://www.elpais.com.uy/informacion/politica/rebelion-en-cabildo-por-la-vicepresidencia-votaran-divididos-la-formula-en-medio-de-rispideces-en-la-interna",
  "title": "Rebelión en Cabildo por la vicepresidencia: votarán divididos la fórmula en medio de rispideces en la interna ",
  "description": "A Radaelli le “hubiera gustado” que Manini Ríos “estuviera por arriba” sin tener una “preferencia especial”; a Domenech le \"llamó la atención\" la propuesta de los diputados tras elección por Quintana.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/rebelion-en-cabildo-por-la-vicepresidencia-votaran-divididos-la-formula-en-medio-de-rispideces-en-la-interna"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7a25fcf/2147483647/strip/true/crop/4096x1991+0+102/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F32%2F3d472cae45d0870e80ec9f186718%2Fjmr-7377.JPG",
  "content": "<div>\n<p>“Tenemos la cuenta del bolichero”. Así describió un dirigente de <b>Cabildo Abierto</b> el escenario que, hasta ahora, se plantea para la designación de quién acompañará a <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/manini-por-compra-de-aviones-cuestan-la-mitad-que-la-regasificadora-que-no-dio-un-centimetro-cubico-de-gas\"><b>Guido Manini Ríos</b></a> en la fórmula presidencial hacia las elecciones nacionales de octubre. Aunque el líder del partido aseguró que <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/acusacion-de-plagio-en-la-campana-y-una-nueva-alianza-cristiana-dentro-de-cabildo-abierto\"><b>Lorena Quintana</b></a> —su elegida— es quien va a “recabar la mayor cantidad de adhesiones” en el congreso el domingo, otros ponen en duda que sea tan fácil porque ninguno de los sectores nacionales tiene la mayoría absoluta.</p><p>Que Quintana era la elegida de Manini Ríos, ya era un secreto a voces. Pero la ansiada confirmación —tal como informó La Diaria— <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/manini-rios-adelanto-que-lorena-quintana-directora-del-msp-es-su-candidata-a-la-vicepresidencia\">llegó en una reunión por videollamada el lunes a la tarde</a>. La elección (de la hasta ahora candidata para la fórmula) no es azarosa. Tiene una postura en contra del aborto, la eutanasia y la “ideología de género”, y a favor de lo que considera la “defensa de la familia”. Y tiene la mira puesta en las drogas. Todos temas en los que el partido hace especial hincapié (junto con otros como la deuda y la seguridad pública).</p><p>Pero no todo es color de rosa dentro de Cabildo Abierto. Minutos después del anuncio, un grupo de <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/diputados-plantean-que-es-un-error-de-manini-rios-postular-a-lorena-quintana-como-vicepresidenta-por-cabildo\">legisladores descontentos le comunicó al diputado por Tacuarembó, Rafael Menéndez, su intención de que complete la fórmula presidencial</a>. Esta sería la tercera opción que aparece en el mapa ya que antes, el sábado, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/espacio-de-los-pueblos-libres-propone-a-rosanna-de-olivera-como-candidata-a-vice-de-cabildo-abierto\">el congreso del Espacio de los Pueblos Libres propuso a Rosanna de Olivera</a>, secretaria general de este sector nacional que preside <b>Eduardo Radaelli</b>.</p><p>Al senador <b>Guillermo Domenech</b> le “llamó un poco la atención” la propuesta de los diputados porque, hasta el lunes a la noche, nunca la había oído. Pero cree que en el tema se mezcla un “poco” que “está en juego la diputación”, y que “capaz ven al Encuentro Nacional Cristiano (sector de Quintana) como una amenaza a determinados candidatos” a las bancas del Parlamento. No obstante, contó que Menéndez —el que le parece un “excelente legislador”— cuenta con su “simpatía”.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia de Cabildo Abierto por Elecciones Internas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fe87c5b/2147483647/strip/true/crop/4000x2667+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fe9%2Ffcaa59f04067b60048654468eaf2%2Fnia4529.JPG 1x, https://imgs.elpais.com.uy/dims4/default/8df8d71/2147483647/strip/true/crop/4000x2667+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fe9%2Ffcaa59f04067b60048654468eaf2%2Fnia4529.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fe87c5b/2147483647/strip/true/crop/4000x2667+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fe9%2Ffcaa59f04067b60048654468eaf2%2Fnia4529.JPG\" />\n</picture>\n<div>\n<figcaption>Conferencia de Guillermo Domenech, Guido Manini Rios y Lorena Quintana.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>Pero los diputados no son los únicos descontentos con el accionar de Manini Ríos. A Radaelli le “hubiera gustado” que las agrupaciones nacionales propusieran los diferentes nombres, y que el líder del partido “estuviera por arriba” sin tener una “preferencia especial”. Sabe que “no es ilegal” lo que hizo Manini Ríos, no obstante, cree que no procedió de la manera “adecuada”.</p><p>Radaelli —que es uno de los fundadores de Cabildo Abierto— cree que hubiera sido lo “más sano para la unidad del partido” —“tanto que se habla de la unidad”— que la postulación de Quintana la haga el <b>Encuentro Nacional Cristiano</b>. Y añadió: “Esas son las instancias en las que el liderazgo tiene que empezar a funcionar y decir ‘bueno, si soy el líder, voy a buscar la unidad del partido, por lo que propongan nombres y me quedo neutral (y voto si hay que hacerlo)”.</p><p>La mención de la “unidad” de Radaelli refiere a algo que Manini Ríos pidió en reiteradas oportunidades, incluso de manera pública. Esa palabra, además, la lleva el nombre de la agrupación La Columna Lealtad y Unidad del senador de Guillermo Domenech, que nació después de que se anunciara la creación del Espacio de los Pueblos Libres. <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/tras-presiones-internas-domenech-anuncio-a-manini-que-renunciara-a-la-presidencia-de-ca-para-formar-agrupacion-nacional\">Y es que las rispideces entre Radaelli —que ha cuestionado cómo se han hecho cosas en el partido— y Domenech —gran guardaespaldas del líder de Cabildo Abierto— son más que conocidas.</a></p><p>En medio de las diferencias que hay en Cabildo Abierto, los convencionales deberán votar el domingo un candidato a vicepresidente. De Olivera, del Espacio de los Pueblos Libres, difícilmente sea electa ya que su sector consiguió el 24% de los votos. Pero Quintana tampoco tiene la victoria 100% asegurada ya que su sector —que votó bajo el sublema de Domenech para el congreso nacional— alcanzó el 48%, lo que no es la mayoría absoluta.</p><p>La interna está agitada. Radaelli contó que “mucha gente” le ha dicho que no va a votar a Quintana porque no les “gustó” cómo se propuso el nombre. Domenech, por su parte, marcó que van a necesitar la mayoría absoluta “de los presentes” en el congreso y “normalmente no va todo el mundo”.</p><p>En tanto, Manini Ríos cree que Quintana “reúne las condiciones para potenciar la fórmula de Cabildo Abierto, y para lograr que las propuestas del partido lleguen a conocimiento de la población”. Así lo comunicó el martes en su audición radial, donde además aseguró que Quintana “va a recabar la mayor cantidad de adhesiones” en el congreso.</p><div><div>\n<p>\n</p><h3>Quintana \"cuadra\"</h3>\n<p></p>\n</div><p>Domenech, ante la consulta de si poner a Quintana (que es evangélica) en la fórmula es la búsqueda del voto religioso, respondió: \"Es el voto de quienes están a favor de la protección de la vida y de estimular la vida familiar, y de quienes están en contra del aborto y la eutanasia. Además, tiene una gran experiencia en materia de combatir contra el uso de drogas\", y \"todo eso cuadra dentro de lo que nosotros pretendemos\".</p><p>Y, sobre la posibilidad que se se pierdan votos por tener un discurso firme sobre estos temas, contestó: \"También nos va a ganar los votos de quienes estamos en esa posición de manera muy determinada y firme\".</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/tras-presiones-internas-domenech-anuncio-a-manini-que-renunciara-a-la-presidencia-de-ca-para-formar-agrupacion-nacional\">\nTras presiones internas, Domenech anunció a Manini que renunciará a la presidencia de CA para formar agrupación nacional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/espacio-de-los-pueblos-libres-propone-a-rosanna-de-olivera-como-candidata-a-vice-de-cabildo-abierto\">\nEspacio de los Pueblos Libres propone a Rosanna de Olivera como candidata a vice de Cabildo Abierto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/manini-rios-adelanto-que-lorena-quintana-directora-del-msp-es-su-candidata-a-la-vicepresidencia\">\nManini Ríos adelantó que Lorena Quintana, directora del MSP, es su candidata a la vicepresidencia\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-24T07:00:11.853",
  "ttr": 185,
  "type": "article"
}