{
  "url": "https://www.elpais.com.uy/informacion/politica/en-acto-en-salto-delgado-dijo-que-buscara-el-mejor-dialogo-con-el-pit-cnt-y-ojeda-ironizo-contra-bergara",
  "title": "En acto en Salto, Delgado dijo que \"buscará el mejor diálogo con el Pit-Cnt\" y Ojeda ironizó contra Bergara",
  "description": "Álvaro Delgado y Andrés Ojeda durante la presentación de Compromiso País.Foto: Leonardo Mainé/archivo El País.    El Club Uruguay de Salto, ubicado en pleno centro de la ciudad estaba desbordado de gente....",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/en-acto-en-salto-delgado-dijo-que-buscara-el-mejor-dialogo-con-el-pit-cnt-y-ojeda-ironizo-contra-bergara"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a145960/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fc2%2F1b3721a34e9eb9372e3566d34af2%2Fwhatsapp-image-2024-11-04-at-12-33-27.jpeg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Álvaro Delgado y Andrés Ojeda durante la presentación de Compromiso País. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/441b700/2147483647/strip/true/crop/1551x1066+24+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fc2%2F1b3721a34e9eb9372e3566d34af2%2Fwhatsapp-image-2024-11-04-at-12-33-27.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2084a87/2147483647/strip/true/crop/1551x1066+24+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fc2%2F1b3721a34e9eb9372e3566d34af2%2Fwhatsapp-image-2024-11-04-at-12-33-27.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/441b700/2147483647/strip/true/crop/1551x1066+24+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fc2%2F1b3721a34e9eb9372e3566d34af2%2Fwhatsapp-image-2024-11-04-at-12-33-27.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Álvaro Delgado y Andrés Ojeda durante la presentación de Compromiso País.</figcaption><p>Foto: Leonardo Mainé/archivo El País.</p></div>\n</figure>\n</div><div>\n    <p>El Club Uruguay de Salto, ubicado en pleno centro de la ciudad estaba desbordado de gente. Afuera estaban los integrantes del Movimiento Ex Obreros de Salto Grande, que con pancartas, esperaban a <b>Álvaro Delgado</b>. El candidato del <b>Partido Nacional</b>, acompañado por los socios de la coalición (Partido Colorado, Partido Independiente, Cabildo Abierto y Partido Constitucional Ambientalista), continúa recorriendo el país en la previa <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/nuevo-spot-de-campana-de-alvaro-delgado-utiliza-frases-de-fernando-pereira-y-richard-read-que-lo-elogian\">al balotaje del 24 de noviembre ante el frenteamplista Yamandú Orsi</a>.</p><p>La intención era entregarle el mismo documento que le han venido dando a cada candidato de los distintos partidos y que consiste en el reclamo por una partida de dinero que laude los despidos que nunca se pagaron desde 1981, cuando al terminar la obra de la represa de Salto Grande, el Estado uruguayo no hizo efectivo el despido de los trabajadores, algo que sí ocurrió del lado argentino.</p><p>Delgado prometió hablar con ellos a la salida del acto, en el que estaban llegando desde la ciudad de Artigas, los principales candidatos de los partidos de la Coalición. Junto con él estaba <b>Pablo Mieres </b>y luego se sumaron:<b> Guido Manini Ríos</b>, <b>Andrés Ojeda</b> y <b>Eduardo Lust</b>. Más tarde llegó <b>Valeria Ripoll</b>, compañera de fórmula de Delgado.</p><p>Delgado habló de varios temas. Dijo que \"lamentó la respuesta\" del <b>Frente Amplio</b> y de la propia <b>Cristina Lustemberg </b>cuando solo hizo un ejemplo del abordaje de una tema \"tan sensible e importante como es la atención a la primera infancia y la pobreza infantil, algo que no se resuelve con un solo período de gobierno\". Y añadió: \"Yo solo di ejemplos de cómo podían ser las cosas, en todo caso los nombres los daría después de armar el gobierno\".</p><p>La semanaa pasada, Delgado dijo que Lustemberg podría gestionar la primera infancia en su eventual gobierno y ella le respondió que se trataba de una <a href=\"https://www.elpais.com.uy/informacion/politica/delgado-dijo-que-lustemberg-podria-gestionar-la-primera-infancia-en-su-eventual-gobierno-y-ella-le-respondio\" target=\"_blank\">\"estrategia electoral para juntar votos\"</a>.</p><p>También se refirió a su posible vínculo con el <b>Pit-Cnt</b>, al cual mencionó como \"un brazo del Frente Amplio\", en caso de ser presidente. \"Yo hace 17 años que voy a los 1º de Mayo, hasta Fernando Pereira me caracterizó de dialoguista, más de allá de las discrepancias que pueda tener con el Frente Amplio soy alguien que valora y mucho la importancia del movimiento sindical, por lo tanto mi vínculo debe ser el mejor por el bien del país\", sentenció.</p><p>Asimismo mencionó que \"sería buena cosa revisar\" algunos aspectos del mundo de las relaciones laborales: \"Las horas a compensar por los trabajadores, cuando estos necesitan un día libre y quieren compensar con horas recargándolas en otros días de la semana en las que sí trabajan, parece sencillo; pero después al empleador le figuran como horas extras y tiene reclamos, son pequeñas cosas que deben estar arriba de la mesa en un futuro gobierno\".</p><p>Por su parte Ojeda, excandidato por el Partido Colordo y ahora senador electo, \"agradeció\" a Mario Bergara por \"las críticas\" que le hizo diciendo que \"quien dice ser la nueva política repite versos de hace 50 años\" porque el colorado señaló que si gana el Frente Amplio <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-dijo-que-un-gobierno-del-fa-llevaria-directo-a-venezuela-y-bergara-respondio-versos-de-hace-50-anos\">\"Uruguay irá derecho a ser Venezuela\"</a>.</p><p>\"Yo no tengo la culpa de que Bergara no calce los mismos puntos que (el ya fallecido exvicepresidente y ministro) <b>Danilo Astori</b>, no puedo hacerme cargo de la frustración electoral de Bergara cuyos diputados los sacó por el MPP, no tengo la culpa de que no llegue a la altura de Astori, es un tema de él\", dijo e ironizó \"así que vamo arriba querido Carpincho\", en alusión a Mario Bergara y su <a href=\"https://www.elpais.com.uy/informacion/politica/bergara-critico-a-ojeda-por-spot-en-el-gimnasio-y-el-colorado-le-recordo-su-pasaje-en-tv-arriba-carpincho\" target=\"_blank\">participación en el programa televisivo \"La máscara\" de Canal 12</a>.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-inauguro-obras-en-lascano-dijo-que-en-balotaje-nos-jugamos-mucho-y-se-refirio-al-final-del-gobierno\">\n                Lacalle inauguró obras en Lascano, dijo que en balotaje \"nos jugamos mucho\" y se refirió al final del gobierno\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-dijo-que-un-gobierno-del-fa-llevaria-directo-a-venezuela-y-bergara-respondio-versos-de-hace-50-anos\">\n                Ojeda dijo que un gobierno del FA llevaría \"directo a Venezuela\" y Bergara respondió: \"Versos de hace 50 años\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/calificadora-mantiene-nota-de-uruguay-en-maximo-nivel-historico-que-espera-que-pase-tras-las-elecciones\">\n                Calificadora mantiene nota de Uruguay en máximo nivel histórico, ¿qué espera que pase tras las elecciones?\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hugo-lemos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-07T23:00:12.574",
  "ttr": 133,
  "type": "article"
}