{
  "url": "https://www.elpais.com.uy/tvshow/cine/un-aleman-obsesionado-con-los-banos-publicos-de-tokio-les-dedica-una-pelicula-que-esta-nominada-al-oscar",
  "title": "Un alemán obsesionado con los baños públicos de Tokio les dedica una película que está nominada al Oscar",
  "description": "Motoko Rich, The New York TimesEn lo que refiere a inspiración artística, los baños públicos no suelen iluminar el espíritu. Pero pocos son como los de Tokio.Por eso, cuando Wim Wenders, el director alemán de...",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/un-aleman-obsesionado-con-los-banos-publicos-de-tokio-les-dedica-una-pelicula-que-esta-nominada-al-oscar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dc17950/2147483647/strip/true/crop/4535x2205+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fb3%2Fa8c8d95b4fe3a8d1232ab6789ecf%2Fafp-34j36yz-16279385.jpg",
  "content": "<div>\n<p><b><i>Motoko Rich, The New York Times</i></b><br />En lo que refiere a inspiración artística, los baños públicos no suelen iluminar el espíritu. Pero pocos son como los de Tokio.</p><p>Por eso, cuando <b>Wim Wenders</b>, el director alemán de películas de autor como <i>Paris, Texas </i>y <i>Alas del deseo</i>, recorrió por primera vez más de una docena de edificios de baños públicos alrededor de la capital japonesa en la primavera de 2022, quedó encantado. por lo que describió como “pequeñas joyas” diseñadas por ganadores del Premio Pritzker como Tadao Ando, Shigeru Ban y Kengo Kuma. Esas elegantes cómodas proporcionaron la chispa creativa para su última película, <b>Días perfectos</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/el-festival-de-jose-ignacio-anuncio-su-grilla-e-incluye-algunas-de-las-peliculas-del-momento-cuales-son\">nominada</a>a mejor largometraje internacional para un <b>Oscar </b>y que hoy se estrena en Uruguay.</p><p>La película, un conmovedor estudio de un limpiador de baños públicos con un pasado misterioso y una existencia espartana que trabaja con el cuidado de un maestro artesano, en realidad tuvo sus raíces en un aviso. Wenders había sido invitado a Japón por un destacado hombre de negocios que esperaba que el director quisiera hacer una serie de cortometrajes sobre los retretes, que habían sido concebidos como escaparates del arte y el dominio de la higiene japoneses.</p><p>Koji Yanai, hijo del fundador y alto ejecutivo de Fast Retailing (el gigante textil más conocido por su marca <b>Uniqlo</b>), había encabezado el proyecto de baños públicos para que fuera una muestra arquitectónica del “orgullo japonés”.</p><p>“Si digo que los sanitarios japoneses son número uno del mundo, nadie discrepará”, dijo Yanai. Había contratado a los arquitectos para diseñar los edificios públicos con una estética distintiva que los convirtiera tanto en arte como en un servicio público.</p><p>Originalmente construidos para recibir al mundo en Japón con motivo de los Juegos Olímpicos previstos para 2020, los baños no tuvieron su momento porque la pandemia postergó los Juegos hasta 2021, cuando se celebraron sin espectadores.</p><p>Después del cancelado estreno olímpico, Yanai buscaba otro camino. Se acercó a Takuma Takasaki, guionista y director creativo de Dentsu, la agencia de publicidad más grande de Japón, para que le ayudara a idear un plan para defender los baños a nivel internacional.</p><p>Takasaki sugirió contratar a un cineasta: <b>Quentin Tarantino</b>, tal vez, o alguien como <b>Martin Scorsese</b> o <b>Steven Spielberg</b>. La lista también incluía a Wenders, y Yanai, fan de Paris, Texas, recordó que el director ya tenía un interés permanente en Japón: hizo el documental, Tokyo-Ga, un diario visual y un homenaje al gran director japonés <b>Yasujiro Ozu</b>.</p><p>Cuando llegó la invitación, era plena pandemia y Wenders sentía nostalgia por Japón, al que no había visitado en ocho años. “Siempre me sentí extrañamente como en casa en Tokio”, dijo Wenders.</p><p>El director que vive en Berlín, estaba consternado por el deterioro del espíritu cívico tras la pandemia, cuando los residentes destrozaron un parque cerca de su casa. En Tokio, y en los baños de diseño en particular, creía ver la encarnación de impulsos más puros como la limpieza y la cooperación comunitaria.</p><p>“Nunca he visto ningún inodoro en ningún lugar del mundo que estuviera hecho con tanto cuidado al detalle”, dijo Wenders. Pudo atribuírselo al espíritu cívico: Yanai financia a limpiadores para que atiendan los baños arquitectónicos tres veces al día, mientras que los otros baños públicos se limpian una vez al día.</p><p>Antes de abandonar Tokio, <b>Wenders </b>decidió que quería hacer un largometraje cuyo personaje central fuera un limpiador de baños. Yanai había sugerido a Koji Yakusho, uno de los actores más conocidos de Japón.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/oBJZednqGEo?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Para empezar a crear una historia, Wenders sentía que necesitaba saber dónde viviría el personaje principal. Pasó sus últimos días en ese viaje de reconocimiento visitando Tokio visitando. Se instaló en Oshiage, un barrio de clase trabajadora en la parte este donde los edificios de apartamentos bajos se agazapan a la sombra de Skytree, una torre de transmisión que sobresale del paisaje.</p><p>“Para mí, el vecindario era muy esencial”, dijo Wenders. “Necesito amar un lugar para poder instalar una cámara”.</p><p>Poco después en Berlín, Takasaki se unió a él y, en tres semanas, redactaron el guión, que está íntegramente en japonés.</p><p>Wenders desarrolló el personaje hasta convertirlo en un hombre que presta silenciosa atención a los detalles y disfruta de los preciados casetes o de las sombras de las hojas en el suelo. El director estaba canalizando a su ídolo, Ozu, e incluso nombró al limpiador de baños Hirayama en honor a la familia de Cuento de Tokio, una obra maestra de Ozu.</p><p>Antes de que comenzara el rodaje en el otoño de 2022, el director y Yakusho visitaron el apartamento donde filmarían al personaje principal en casa, cuidando una colección de plantas preciadas y leyendo obras traducidas de Faulkner en un ordenado estante de su dormitorio. Wenders le pidió al actor que pensara en cómo optimizar los accesorios proporcionados por un director de arte para que solo quedaran los elementos más vitales para el personaje.</p><p>“Yo diría: ¿realmente tendría algo así?”. recordó Yakusho recordó durante una entrevista. “Y nos desharíamos de cosas poco realistas”.</p><p>Yakusho pasó dos días con un limpiador de inodoros aprendiendo sus técnicas, incluido el uso de algunas herramientas hechas a medida. Dijo que quería interpretar el papel como si Wenders estuviera haciendo un documental. El director dijo que nunca había trabajado con un actor que “se convirtiera tan totalmente en ese personaje”. Yakusho ganó el premio al mejor actor en Cannes la primavera pasada.</p><p>Yakusho reconoció que su interpretación de un hombre simplemente satisfecho podría parecer idealista.</p><p>“Creo que mucha gente, cuando consigue lo que quiere, inmediatamente empieza a querer algo más”, dijo. “Nunca se puede escapar de ese tipo de pensamiento”.</p><p>Pero incluso si el personaje era “demasiado ideal y no existe en la vida real”, dijo Yakusho, “creo que tiene valor esforzarse por ser más así”.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-15T05:02:00.233",
  "ttr": 188,
  "type": "article"
}