{
  "url": "https://www.elobservador.com.uy/nota/exconcejal-blanco-es-uno-de-los-imputados-tras-incautacion-de-droga-en-belgica-que-viajo-en-budines-y-alfajores-20242201734",
  "title": "Exconcejal blanco es uno de los imputados tras incautación de droga en Bélgica que viajó en budines y alfajores",
  "description": "Uno de los imputados por el tráfico de 2 toneladas de cocaína que salieron del Puerto de Montevideo hacia Amberes, en Bélgica, era el coordinador del Municipio de Cardona y exconcejal del Partido Nacional,...",
  "links": [
    "https://www.elobservador.com.uy/nota/exconcejal-blanco-es-uno-de-los-imputados-tras-incautacion-de-droga-en-belgica-que-viajo-en-budines-y-alfajores-20242201734",
    "https://www.elobservador.com.uy/nota/exconcejal-blanco-es-uno-de-los-imputados-tras-incautacion-de-droga-en-belgica-que-viajo-en-budines-y-alfajores-20242201734/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708453077879.jpg?x=60&y=180&width=549&height=333&rotate=0&scaleX=1&scaleY=1&ow=686&oh=781&&cw=600&ch=365",
  "content": "<p>Uno de los imputados por el tráfico de 2 toneladas de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-suciedad-de-la-nieve-en-salta-y-jujuy-secuestraron-70-kilos-de-cocaina-2024220151826\">cocaína</a> que salieron del Puerto de Montevideo hacia Amberes, en Bélgica, era el coordinador del Municipio de Cardona y exconcejal del Partido Nacional, informó La Diaria y confirmó <em>El Observador.</em></p><div><p>Carlos Mengen fue imputado por asistencia al narcotráfico porque fue quien viajó al lado del transportista que llevaba la carga y quien le dio indicaciones durante el traslado. El hombre renunció como coordinador del Municipio el pasado 29 de diciembre, días antes de que se conozca, a través de los medios de comunicación belgas, que se había incautado la droga en budines y alfajores.</p><p>Mengen está en prisión preventiva por 180 días, hasta agosto, mientras continúa la investigación de Fiscalía. </p><p>Según explicó el intendente de Soriano, Guillermo Besozzi a <em>El Observador</em>, esta noticia lo tomó \"de sorpresa\". \"No nos imaginábamos, lo habíamos puesto de coordinador y el 29 de diciembre renunció diciendo que tenía trabajo en Brasil\". Besozzi agregó que desde la departamental de Soriano ya le mandaron al Directorio del Partido Nacional la solicitud para pedir su expulsión del partido.</p><p>Otro de los imputados por este caso es el dueño de la empresa Dositar que compró los alfajores, budines y vermouth y realizó la exportación; él fue imputado por tráfico de estupefacientes en modalidad de exportación.</p><p>Una tercera persona que había sido detenida fue dejada en libertad pero permanecerá emplazada, es decir a disposición de la Justicia, sin poder salir del país mientras se la sigue investigando. Es también responsable de la empresa de exportación pero no se pudo probar hasta ahora su vínculo con la droga.</p><div><h3>Leé también</h3></div><p>Los budines y alfajores los compró el titular de la empresa que hizo la exportación en una cadena de supermercados y no directamente a la empresa Portezuelo, expuso la fiscal Gabriela Fernández quien estuvo en la audiencia acompañada de la fiscal Patricia De Amorín.</p><p>Desde allí fueron enviados a un depósito en Canelones donde se acondicionó la droga, de allí partieron a Zonámerica y desde allí al Puerto.</p><p>La carga, con un valor total de US$48.256 –US$ 34.110 de budines y alfajores y US$ 14.146 de vermouth– partió hacia el puerto de Amberes, en Bélgica, donde la Aduana de ese país detectó el 28 de diciembre que entre los alimentos había 2.16 toneladas de cocaína.</p><p>Según<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/aduana-no-reviso-contenedor-con-dos-toneladas-de-cocaina-pese-a-que-era-sospechoso-20241119570\"> documentos oficiales</a> de los que había informado <em>El Observador </em>el trayecto que hizo la carga fue desde la compra de los alimentos hacia Zonamerica y luego al Puerto de Montevideo, donde partió hacia Amberes en barco.</p><p>El envío tenía varias características que lo hacían sospechoso y que, por lo tanto, hubiesen ameritado revisar los paquetes: eran productos que Uruguay no exporta hacia Europa, el envío no lo realizaba la empresa productora de los budines y alfajores y que el destino, Bélgica, es considerado de riesgo para Aduanas, señalaron aduaneros.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-20T20:15:31.385Z",
  "ttr": 94,
  "type": "article"
}