{
  "url": "https://www.elpais.com.uy/negocios/empresas/piso-22-presenta-womankind-desarrollo-y-crecimiento-para-la-mujer-actual",
  "title": "Piso 22 presenta Womankind: Desarrollo y Crecimiento para la Mujer Actual",
  "description": "capacitación  WTC Montevideo Free Zone y Piso 22 se enorgullecen de presentar Womankind, un ciclo de contenidos, networking y netgrowth diseñado para la mujer contemporánea.       Se busca dar herramientas y...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/piso-22-presenta-womankind-desarrollo-y-crecimiento-para-la-mujer-actual",
    "https://www.elpais.com.uy/negocios/empresas/piso-22-presenta-womankind-desarrollo-y-crecimiento-para-la-mujer-actual?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4e0b69c/2147483647/strip/true/crop/499x243+0+45/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F8d%2F0a4bb33b49ecb7d7b948c4158311%2Fwtc-piso-22.jpg",
  "content": "<div>\n<p>\ncapacitación\n</p>\n<h2>WTC Montevideo Free Zone y Piso 22 se enorgullecen de presentar Womankind, un ciclo de contenidos, networking y netgrowth diseñado para la mujer contemporánea.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Se busca dar herramientas y conocimientos que contribuyan al bienestar y al desarrollo personal y profesional de las mujeres.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6bb0dfa/2147483647/strip/true/crop/484x333+7+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F8d%2F0a4bb33b49ecb7d7b948c4158311%2Fwtc-piso-22.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ffcdbaa/2147483647/strip/true/crop/484x333+7+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F8d%2F0a4bb33b49ecb7d7b948c4158311%2Fwtc-piso-22.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6bb0dfa/2147483647/strip/true/crop/484x333+7+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F8d%2F0a4bb33b49ecb7d7b948c4158311%2Fwtc-piso-22.jpg\" />\n</picture>\n<p>\n</p><figcaption>Se busca dar herramientas y conocimientos que contribuyan al bienestar y al desarrollo personal y profesional de las mujeres.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>En el marco de un mundo en constante transformación, marcado por desafíos y cambios acelerados, este innovador proyecto, basado en el concepto de lifelong learning, busca proporcionar herramientas y conocimientos que contribuyan al bienestar y al desarrollo personal y profesional de las mujeres.</p><p>El lanzamiento de la primera edición de Womankind tuvo lugar el pasado 14 de diciembre, donde 100 mujeres fueron invitadas a descubrir la propuesta que se extenderá desde marzo hasta diciembre de 2024. El ciclo, compuesto por conferencias y talleres teóricos, prácticos y disruptivos, contará con la participación de destacadas speakers internacionales seleccionadas por su excelencia profesional y compromiso humano.</p><p>Miriam De Paoli, periodista brasileña, emprendedora e innovadora social, reconocida por su experiencia en economía plateada y proyectos de interés para el desarrollo de la mujer en Latinoamérica, liderará el ciclo como Host y Speaker.</p><p>El proyecto no solo se limita a eventos presenciales, sino que también incluye una plataforma digital exclusiva para la comunidad, podcasts, almuerzos, after de fin de año y beneficios especiales proporcionados por los sponsors del proyecto.</p><p>En el marco de Womankind, los objetivos trascienden la mera adquisición de conocimientos teóricos. Se aspira a que las participantes, mujeres líderes, emprendedoras, empresarias y ejecutivas, adquieran de manera inspiradora y práctica las habilidades esenciales para tomar decisiones impactantes en organizaciones, emprendimientos y su vida personal. </p><p>Además, se busca fomentar una interacción colaborativa entre las participantes, con un enfoque humano y diverso, contribuyendo así a su desarrollo personal y profesional. Este ciclo pretende ser una experiencia que saque a las participantes de su zona de confort, permitiéndoles explorar sus \"lugares de resistencia\" tanto personales como profesionales. Con un enfoque en el netgrowth de valor, se busca generar un crecimiento en red que añada valor significativo a la vida y carrera de las participantes. </p><p>Finalmente, Womankind propone un \"tool kit\" integrativo que aborde temas cruciales como adaptación al cambio, resiliencia, salud mental, liderazgo, inteligencia emocional, marca personal, comprensión del estrés positivo y reinvención.</p><p>Womankind es una invitación a mujeres líderes, emprendedoras, empresarias y ejecutivas que buscan mantenerse \"despiertas\", invertir en su aprendizaje continuo, crecimiento personal y profesional, y compartir experiencias significativas con sus pares. </p><p>Un espacio dedicado a salir del piloto automático y trabajar en el autoconocimiento, con el fin de alcanzar un impacto significativo en sus vidas y entornos profesionales.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-26T16:09:46.515",
  "ttr": 86,
  "type": "article"
}