{
  "url": "https://www.elpais.com.uy/ovacion/futbol/una-a-una-todas-las-marcas-que-vistieron-a-uruguay-desde-el-primer-contrato-formal-hasta-una-historica",
  "title": "Una a una, todas las marcas que vistieron a Uruguay: desde el primer contrato formal hasta una histórica",
  "description": "Redacción El País\"Soy celeste”, dice la canción que baja de las tribunas cuando juega Uruguay. En la cancha, el color adoptado para la selección en 1910 mantiene su mística, pero en el presente puede estar...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/una-a-una-todas-las-marcas-que-vistieron-a-uruguay-desde-el-primer-contrato-formal-hasta-una-historica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/841adfe/2147483647/strip/true/crop/1600x778+0+136/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2Ffd%2F2102795c4d0183c4568939890eb2%2F17d1c9ef-68c6-4fdc-bfd3-4ed4104a8292.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />\"Soy celeste”, dice la canción que baja de las tribunas cuando juega <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-uruguay\">Uruguay</a>. En la cancha, el color adoptado para la selección en 1910 mantiene su mística, pero en el presente puede estar adornado con tiras, cambiar el estilo del cuello, dar un toque de negro o de blanco e incluso llevar un dibujo de fondo, según el diseño de la marca proveedora y en sintonía con la comercialización de cada aspecto del fútbol.</p><p>Tras el extenso contrato con <b>Puma</b>, la <b>Asociación Uruguaya de Fútbol</b> (AUF) busca un nuevo proveedor de equipamiento para la Copa América de este año, mientras piensa más allá: el resto de las Eliminatorias y el Mundial 2026. Está en juego mucho dinero, pero también la elegancia de los jugadores en la cancha. Y hay que tener en cuenta que para la Copa América, la AUF deberá comprar su indumentaria porque hasta el 30 de junio la marca PUMA tiene la posibilidad de igualación ante una oferta.</p><p>Durante los primeros 64 años de su vida, la AUF -al igual que los clubes- compraban las camisetas, pantalones, medias y ropa de entrenamiento a un fabricante local. El negocio de las marcas proveedoras ni siquiera existía, pero poco a poco se fue expandiendo con el paso de los años.</p><div>\n<p>\n</p><h3>Inédito</h3>\n<p></p>\n</div><p>La primera vez que se hizo un acuerdo formal con una marca deportiva fue para el Mundial 1974, con Adidas (que en 1970 ya había provisto los equipos de abrigo). Sin embargo, la AUF rechazó colocar en la camiseta las tres tiras que identifican a la casa alemana, a diferencia de casi todos los demás participantes del torneo.</p><p>Se puede especular con que los dirigentes no quisieron alterar la divisa tradicional y por eso el uniforme resultó muy similar al usado desde el Mundial de 1950: casaca celeste con escote en V blanco, pantalón y medias negras.</p><div>\n<figure>\n<picture>\n<img alt=\"Uruguay y una novedosa camiseta. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/0347bf9/2147483647/strip/true/crop/1600x963+0+0/resize/1440x867!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F15%2Fcd309a4f409e83779f474b0758e8%2Fa1bd40be-09f6-41eb-b564-aae44d88218c.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0c888e9/2147483647/strip/true/crop/1600x963+0+0/resize/2880x1734!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F15%2Fcd309a4f409e83779f474b0758e8%2Fa1bd40be-09f6-41eb-b564-aae44d88218c.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0347bf9/2147483647/strip/true/crop/1600x963+0+0/resize/1440x867!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F15%2Fcd309a4f409e83779f474b0758e8%2Fa1bd40be-09f6-41eb-b564-aae44d88218c.jpg\" />\n</picture>\n<div>\n<figcaption>Uruguay y una novedosa camiseta.</figcaption><p>FOTO: Archivo El País. </p></div>\n</figure>\n</div><p>Ese acuerdo fue puntual para Alemania 74; desde 1975 se volvió a la práctica “casera”, sin proveedor. Incluso para los entrenamientos se usaban las casaquillas viejas, teñidas de otro color.</p><p>Con el Sudamericano Juvenil de enero de 1979 Uruguay estrenó el equipamiento Adidas, ya con las tres tiras en los hombros, pantalones y medias. La particularidad fue que ese año se modificó el uniforme tradicional, pues el pantalón pasó a ser blanco y las medias celestes. En 1980 se volvió al pantalón y medias negras, y con esos colores se ganó la Copa de Oro.</p><div>\n<p>\n</p><h3>Modificación</h3>\n<p></p>\n</div><p>En 1983 se estableció un acuerdo con la firma francesa Le Coq Sportif, por entonces propiedad de Adidas, que duró hasta el Mundial 1986.</p><p>Ya era costumbre de las marcas modificar los diseños periódicamente y eso ocurrió con la selección uruguaya. En uno de ellos, la alternancia de texturas de la tela daba la impresión de una casaca a rayas de diferentes tonos de celeste, aunque desde la tribuna prácticamente no se notaba el efecto. Con esta grifa se ganó la Copa América de 1993 y por eso quedó en la memoria de todos.</p><div>\n<figure>\n<picture>\n<img alt=\"La selección vistiendo la marca francesa Lecoq Sportif. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ff00ab8/2147483647/strip/true/crop/1600x1058+0+0/resize/1440x952!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F71%2F53443af04be9846256400778d5d4%2F86c89933-d8a8-4816-a834-344461cb77f7.jpg 1x, https://imgs.elpais.com.uy/dims4/default/097a841/2147483647/strip/true/crop/1600x1058+0+0/resize/2880x1904!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F71%2F53443af04be9846256400778d5d4%2F86c89933-d8a8-4816-a834-344461cb77f7.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ff00ab8/2147483647/strip/true/crop/1600x1058+0+0/resize/1440x952!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F71%2F53443af04be9846256400778d5d4%2F86c89933-d8a8-4816-a834-344461cb77f7.jpg\" />\n</picture>\n<div>\n<figcaption>La selección vistiendo la marca francesa Lecoq Sportif.</figcaption><p>FOTO: Archivo El País. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Viejo conocido</h3>\n<p></p>\n</div><p>A partir de 1987 el proveedor fue la casa alemana Puma, que le añadió a la camiseta celeste una gruesa franja blanca sobre los hombros. Se estrenó con la conquista de la Copa América de ese año y se usó hasta la Copa América 1991. En el Mundial de Italia 1990 el modelo elegido volvía al recurso de las franjas de diferente tono de celeste. También empezó a usarse seguido el uniforme blanco de alternativa. </p><div>\n<p>\n</p><h3>La recordada NR</h3>\n<p></p>\n</div><p>El siguiente contrato, en 1992, fue con la japonesa de origen italiano NR (o Ennerre), que por entonces estaba presente en los principales equipos de su país. Y las innovaciones se multiplicaron, en un momento que todas las marcas buscaban darle un toque diferente y más colorido a los diseños.</p><p>En el caso de Uruguay fue bastante audaz: la manga derecha empezaba con una especie de damero con cuadritos blancos y azules para seguir con triángulos blancos y celestes. La otra manga era simplemente celeste. Por primera vez se adoptó el cuello estilo remera. Y, en cambio no menor, el pantalón pasó a ser azul y las medias celestes.</p><p>Pero este diseño duró poco y se pasó a otro con franjas blancas, celestes y azules en las mangas que terminaban formando tres V. Fue el utilizado en la Copa América 1995, que se ganó en Montevideo bajo la conducción de Héctor “Pichón” Núñez.</p><div>\n<figure>\n<picture>\n<img alt=\"Con la NR Uruguay fue campeón de la Copa América de 1995.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8f50030/2147483647/strip/true/crop/1600x1063+0+0/resize/1440x957!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F4b%2F5ddb8216410eb3dcd9187642049f%2F812f9358-22dc-4e61-9521-0cf3e3f8c0ca.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f644417/2147483647/strip/true/crop/1600x1063+0+0/resize/2880x1914!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F4b%2F5ddb8216410eb3dcd9187642049f%2F812f9358-22dc-4e61-9521-0cf3e3f8c0ca.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8f50030/2147483647/strip/true/crop/1600x1063+0+0/resize/1440x957!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F4b%2F5ddb8216410eb3dcd9187642049f%2F812f9358-22dc-4e61-9521-0cf3e3f8c0ca.jpg\" />\n</picture>\n<div>\n<figcaption>Con la NR Uruguay fue campeón de la Copa América de 1995.</figcaption><p>FOTO: Archivo El País. </p></div>\n</figure>\n</div><p>Durante las Eliminatorias para Francia 1998 se volvió al pantalón y las medias negras, sin variantes en la camiseta. Culminado este contrato, la selección -cuyos derechos ya pertenecían a Tenfield- quedó sin proveedor, por lo que se mandó confeccionar un modelo bastante tradicional aunque manteniendo el cuello remera en blanco. Fue con la marca Covadonga. En 2001 hubo un acuerdo con la firma Meta, que por primera vez puso el negro en el cuello.</p><p>Sin embargo, previamente para el Mundial Sub 20 de Nigeria 1999 se hizo un acuerdo con Adidas y volvieron fugazmente las tres tiras.</p><div>\n<p>\n</p><h3>Corea y Japón 2002</h3>\n<p></p>\n</div><p>Para el Mundial Corea-Japón 2002 se utilizó equipamiento de la desconocida marca L-Sporto.</p><p>La mayor innovación fue el cuello cerrado con cordones, como en el Mundial de 1930. Pero L-Sporto no terminó de pagar, por lo cual en plena Copa del Mundo hubo que coserle parches celestes a la camiseta para ocultar el logo. Actualmente, increíblemente no hay rastros de esta empresa en internet.</p><p>La casa alemana Uhlsport, que originalmente producía zapatos de fútbol y guantes de arquero y luego pasó a confeccionar uniformes deportivos, estuvo en la selección uruguaya entre 2004 y 2006. Empezó con una camiseta con mucha presencia del color negro, que iba en una franja desde los hombros hasta los costados. Después se cambió por una divisa toda celeste, pero con el cuello negro y parte de las mangas en blanco. La idea de la marca era usar a Uruguay como vidriera en el Mundial de Alemania 2006, pero los celestes no se clasificaron tras quedar eliminados con Australia.</p><div>\n<p>\n</p><h3>El regreso</h3>\n<p></p>\n</div><p>Desde 2006 volvió Puma. Durante este prolongado acuerdo el diseño fue cambiando en general cada dos años. La primera tenía el sol de la bandera dibujado en la casaquilla con la textura de la tela. En 2008-2009 el cuello pasó a ser negro. Para Sudáfrica 2010 se utilizó un cuello de remera celeste y blanco, en un diseño recordado tanto por el éxito del equipo como por su belleza. En 2012 se pasó a un cuello redondo y blanco y un año más tarde a un cuello con cordones cruzados. En el Mundial 2014 el modelo pasó a tener finas líneas doradas. Dos años después se volvió a la franja sobre los hombros, pero negra, que desapareció para 2018, aunque el cuello volvió a ser negro. En 2019 se usó un diseño más tradicional. Y en 2021 se cambió a uno con franjas blancas y celestes en los costados. Habrá que ver cuál será la nueva marca y qué innovación aporta para la más que centenaria Celeste.</p><div>\n<figure>\n<picture>\n<img alt=\"Sebastián Abreu con la PUMA en el recordado Mundial de Sudáfrica. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/61326cf/2147483647/strip/true/crop/1600x1275+0+0/resize/1440x1148!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2Fc1%2Fadff5007415992d56522efc52713%2Fd59b6dff-e640-4a00-9b0f-0004a4425644.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2b3f722/2147483647/strip/true/crop/1600x1275+0+0/resize/2880x2296!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2Fc1%2Fadff5007415992d56522efc52713%2Fd59b6dff-e640-4a00-9b0f-0004a4425644.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/61326cf/2147483647/strip/true/crop/1600x1275+0+0/resize/1440x1148!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2Fc1%2Fadff5007415992d56522efc52713%2Fd59b6dff-e640-4a00-9b0f-0004a4425644.jpg\" />\n</picture>\n<div>\n<figcaption>Sebastián Abreu con la PUMA en el recordado Mundial de Sudáfrica.</figcaption><p>FOTO: Archivo El País. </p></div>\n</figure>\n</div>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-10T06:06:00.476",
  "ttr": 241,
  "type": "article"
}