{
  "url": "https://www.montevideo.com.uy/Deportes/Penarol-Eduardo-Darias-salvo-con-nota-positiva-en-un-equipo-con-muchos-puntos-bajos-uc904226",
  "title": "Peñarol: Eduardo Darias salvó con nota positiva en un equipo con muchos puntos bajos",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyWASHINGTON AGUERRE: Responsable en el tercer gol de Botafogo; floja respuesta. Antes de eso, en el primer tiempo le transmitió al equipo la seguridad que necesitó...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Penarol-Eduardo-Darias-salvo-con-nota-positiva-en-un-equipo-con-muchos-puntos-bajos-uc904226",
    "https://www.montevideo.com.uy/Deportes/Penarol-Eduardo-Darias-salvo-con-nota-positiva-en-un-equipo-con-muchos-puntos-bajos-uc904226?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904226="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899248.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p><strong>WASHINGTON\nAGUERRE:</strong> Responsable\nen el tercer gol de Botafogo; floja respuesta. Antes de eso, en el primer tiempo\nle transmitió al equipo la seguridad que necesitó y respondió en las pocas\nveces que le tocó intervenir, con una tapada y con un despeje con los puños luego\nde un centro cerrado tras el que se mostró decisivo para salir a cortar. Sin\nresponsabilidad en cuatro de los cinco goles, e incluso le tocó tener varias\natajadas en el segundo tiempo.</p><p><strong>PEDRO\nMILANS:</strong> comenzó el partido\nsoltándose al ataque, pero el trámite lo obligó a preocuparse por cuidar su\nsector. En el primer tiempo, anuló al argentino Thiago Almada. Quedó lejos en\nel cuarto gol de Botafogo.</p><p><strong>JAVIER MÉNDEZ:</strong> sobrio en el primer tiempo, ganando prácticamente\ntodos los duelos que disputó. En ese tramo, equivocó en un despeje que quedó corto, pero\nel equipo no lo pagó caro. Se desentendió de la pelota en el cuarto gol\nbrasileño, que llega desde su lado.</p><p><strong>GUZMÁN\nRODRÍGUEZ:</strong> había\ncompletado una aceptable labor en la primera mitad, acompañando el gran trabajo\nde Méndez en la zaga. Sin embargo, su segundo tiempo fue para el olvido.\nResponsable en los primeros dos goles recibidos. En el primero, le ganaron la espalda.\nEn el segundo, queda de espaldas a la pelota y le deja el arco servido a su rival.</p><p><strong>MAXIMILIANO\nOLIVERA:</strong> al igual\nque Milans, comenzó el partido plantándose en campo rival, pero debió priorizar\nla parte defensiva con el paso de los minutos. Botafogo eligió su sector para atacar y supo desbordarlo con continuidad, notando sus falencias y limitaciones. Sufrió a Luiz\nHenrique, que jugó muy cómodo. En el primer gol brasileño, salió lejos y no pudo\ncortar el ataque. Tampoco pudo cerrar ni en el cuarto ni en el quinto.</p><p><strong>DAMIÁN\nGARCÍA: </strong>jugó 57\nminutos. Salió por Gastón Ramírez. Completó un buen partido. En la primera\nmitad, aportó al equipo el balance que el trámite requería. Fundamental con\ncada relevo. El equipo sufrió por completo su salida. </p><p><strong>RODRIGO\nPÉREZ:</strong> colaboró en\nla importante presión de Peñarol en el primer tiempo, con la que el Carbonero logró\nsostener el cero hasta antes de la segunda parte. Fue amonestado a los 35’ por\nreclamar una expulsión a igor Jesús debido a un codazo sobre Javier Méndez. Generó el primer remate del partido y el único del Aurinegro en el\nprimer tiempo, cuando se asoció con Silvera, pisó el área y definió ante la\ntapada John Victor.</p><p><strong>EDUARDO DARIAS:</strong> fue el más destacado del primer\ntiempo, sin lugar a dudas. Tuvo el despliegue que el partido pedía y que su equipo\nnecesitó. Presente en todos los sectores del campo. Importante para aguantar el\ncero en la primera parte, con su intensidad y aporte desde lo físico. Colaboró\ndefensivamente. Jugó 57 minutos, hasta que fue sustituido por Camilo Mayada.\nDifícil explicar su salida.</p><p><strong>LEONARDO\nFERNÁNDEZ:</strong> comenzó el\npartido bastante participativo, pero el trámite no le permitió tener demasiada\ntrascendencia. En el complemento, ya con el partido liquidado,\ntuvo un tiro libre cerrado desde la derecha que terminó en las manos del arco, otro más frontal pero que se perdió algo alto, y uno más desde lejos que también se fue por encima. Le puso una pelota de gol sobre el final a Ramírez, que la desperdició.</p><p><strong>JAIME\nBÁEZ:</strong> se enchufó de\na ratos y colaboró defensivamente en el primer tiempo. Pese a su generosidad en\nel retroceso, fue intrascendente en ataque. Salió a los 69’ por Lucas Hernández. </p><p><strong>MAXIMILIANO\nSILVERA:</strong> importante\ntrabajo en la presión de la primera mitad. No influyó en ataque, pese a que pivoteó\nbien cuando le tocó tomar contacto con la pelota en el primer tiempo. Salió a\nlos 69’ por Leonardo Sequeira.</p><p><strong>LOS QUE\nINGRESARON:</strong></p><p><strong>CAMILO\nMAYADA: </strong>a los 57’\npor Eduardo Darias. Tardía reacción para despejar en el quinto gol recibido. No influyó en ofensiva. </p><p><strong>GASTÓN\nRAMÍREZ: </strong>a los 57’\npor Damián García. No aportó la creación que Peñarol necesitó. Impreciso. Se animó poco, aunque ingresó en un contexto difícil. Buscó tomar las riendas en los minutos finales. Algún cambio de frente, un remate lejano que se perdió alto y poquito más. Se perdió un clarísimo gol con un cabezazo que se fue alto sobre el final.</p><p><strong>LUCAS\nHERNÁNDEZ:</strong> a los 69’\npor Jaime Báez. Tampoco influyó.</p><p><strong>LEONARDO\nSEQUEIRA:</strong> a los 69’\npor Maximiliano Silvera. Intrascendente.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 145,
  "type": "article"
}