{
  "url": "https://www.elpais.com.uy/bienestar/fitness/fitness-cuanto-hay-caminar-por-dia-para-estar-pipi-cucu-en-esta-nota-te-lo-contamos",
  "title": "Fitness: ¿cuánto hay caminar por día para estar \"Pipí Cucú\"? En esta nota te lo contamos",
  "description": "La cantidad exacta de pasos que se deben caminar a diario para estar en forma es un tema de debate entre los profesionales de la salud. Pero ese es solo un criterio. Hay varios más.",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/fitness-cuanto-hay-caminar-por-dia-para-estar-pipi-cucu-en-esta-nota-te-lo-contamos",
    "https://www.elpais.com.uy/bienestar/fitness/fitness-cuanto-hay-caminar-por-dia-para-estar-pipi-cucu-en-esta-nota-te-lo-contamos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2c358ec/2147483647/strip/true/crop/3000x1458+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F30%2F633713a369d95.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />¿Cuántos <b>pasos</b> hay que hacer <b>por día</b> para <b>estar en forma</b>? Se ha dicho reiteradas veces que 10.000. Pero hay estudios que <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/si-no-llegas-a-los-10-000-pasos-por-dia-hace-3-967-que-con-eso-ya-empieza-a-mejorar-tu-salud\">relativizan esa cantidad</a>, y recomiendan menos. </p><p>La creencia de los 10.000 pasos por día se remonta a la década de 1960, cuando una empresa japonesa lanzó un podómetro llamado \"Mampo Kei\", que significa \"medidor de 10.000 pasos\". El número 10.000 (万) en japonés imita la figura de un hombre caminando, por lo que la compañía lo utilizó como estrategia publicitaria para asociar esa cantidad de pasos diarios con una buena salud.</p><p>Actualmente, hay consenso de que no es imprescindible caminar 10.000 pasos diarios para obtener beneficios para la salud. Una investigación de la Universidad de Massachusetts encontró que 7.000 pasos diarios se asocia con una reducción del riesgo de enfermedades crónicas y una mejor calidad de vida en adultos promedio sin problemas de salud graves.</p><div>\n<p>\n</p><h3>Lo importante es empezar a moverse</h3>\n<p></p>\n</div><p>El licenciado en Educación Física, personal trainer y colaborador de Bienestar Gonzalo Diez (Instagram: <a href=\"https://www.instagram.com/diezclub/\" target=\"_blank\">@diezclub</a>) tiene otra visión: \"Lo importante es moverse\", sentencia el profesional, a quien se lo suele ver con sus alumnos en distintas partes de la rambla montevideana.</p><p>Para Diez, ese es el primer paso, valga la redundancia. Luego vendrá todo lo demás. \"Es más importante eso que proponerse caminar 10.000 pasos por día, el power walking, la caminata del gorila o la afgana...\", comenta.</p><p>\"Los seres humanos estamos hechos para movernos. Hoy hay mucha gente actualmente que, por cuestiones tecnológicas, puede no solo trabajar, sino hasta hacerse rico estando sentado frente a una computadora\". Pero, como también, dice ni todo el dinero del mundo puede remediar una vida sedentaria. </p><p>Por eso, Diez recomienda primero que nada empezar con el movimiento, y luego ir progresivamente aumentando la cantidad y la intensidad. \"Quizás sea dar una vuelta manzana, luego dos, y luego tres. Por ahí, alguien que suele caminar cinco kilómetros dos veces a la semana, puede empezar a caminar la misma distancia tres veces a la semana. O, si camina esa distancia en tantos minutos, intentar hacerlo en menos tiempo\".</p><p>Una vez que se supera la barrera de empezar a moverse, sea 1.000 o 10.000 pasos, sea con mochila o sin mochila, Diez recomienda medir y, también, tener un registro de lo hecho. \"Lo que se puede medir, se puede mejorar\", comenta.</p><p>Por ejemplo, agrega Diez, a través a aplicaciones para el celular, o un reloj inteligente, se puede saber cuánta distancia se recorrió y a qué velocidad. Esos indicadores serán la plataforma desde la cual progresar hasta alcanzar un estado superior de aptitud física. </p><div>\n<p>\n</p><h3>Beneficios de caminar</h3>\n<p></p>\n</div><ul><li>Reduce el riesgo de enfermedades crónicas como enfermedades cardíacas, accidentes cerebrovasculares, diabetes tipo 2 y algunos tipos de cáncer.<br /></li><li>Fortalece huesos y músculos.<br /></li><li>Ayuda a controlar el peso.<br /></li><li>Mejora el estado de ánimo y reduce el estrés.<br /></li><li>Aumenta los niveles de energía.<br /></li><li>Mejora la calidad del sueño.</li></ul><div>\n<p>\n</p><h3>Recomendaciones adicionales</h3>\n<p></p>\n</div><ul><li>Caminar con un amigo o familiar puede ayudarte a motivarte. <br /></li><li>Sacar a la mascota a la caminata. También le viene bien a ella. <br /><div>\n<figure>\n<picture>\n<img alt=\"Caminata con mascota.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cf57bcf/2147483647/strip/true/crop/871x578+0+0/resize/871x578!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F99%2Ffc21304349d4b96cf26723cf902a%2Fcaminata-con-mascota.jfif 1x, https://imgs.elpais.com.uy/dims4/default/3523038/2147483647/strip/true/crop/871x578+0+0/resize/1742x1156!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F99%2Ffc21304349d4b96cf26723cf902a%2Fcaminata-con-mascota.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cf57bcf/2147483647/strip/true/crop/871x578+0+0/resize/871x578!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F99%2Ffc21304349d4b96cf26723cf902a%2Fcaminata-con-mascota.jfif\" />\n</picture>\n<div>\n<p>Foto: Freerange.</p></div>\n</figure>\n</div></li><li>Variar la rutina. En vez de hacer siempre el mismo recorrido, alternar para que la caminata no sea siempre la misma. <br /></li><li>Llevar música en los auriculares. Se ha comprobado que la música estimula y potencia al ejercicio físico. Además, entretiene y —si se escuchan distintos géneros y estilos— cultiva el gusto.<br /></li><li>Calzado cómodo y pertinente para evitar lesiones.</li></ul><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/correr-o-caminar-como-elegir-entre-estos-ejercicios-para-los-beneficios-a-largo-plazo\">\nCorrer o caminar: cómo elegir entre estos ejercicios para los beneficios a largo plazo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/reduce-el-riesgo-de-sufrir-un-infarto-y-mejora-la-salud-ocular-los-beneficios-de-caminar-media-hora-a-diario\">\nReduce el riesgo de sufrir un infarto y mejora la salud ocular: los beneficios de caminar media hora a diario\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/salis-a-caminar-cinco-consejos-para-tener-una-postura-perfecta-evitar-dolores-y-lesiones\">\n¿Salís a caminar? Cinco consejos para tener una postura perfecta y evitar dolores\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-30T15:36:17.714",
  "ttr": 121,
  "type": "article"
}