{
  "url": "https://www.elobservador.com.uy/nota/-de-origen-latino-que-se-sabe-de-los-6-trabajadores-dados-por-muertos-tras-el-colapso-de-unos-de-los-principales-puentes-de-baltimore-por-el-choque-de-un-barco-202432621527",
  "title": "\"De origen latino\": qué se sabe de los 6 trabajadores dados por muertos tras el colapso de unos de los principales puentes de Baltimore por el choque de un barco",
  "description": "Se cree que los seis trabajadores que desaparecieron tras el accidente naval que derribó el puente de Francis Scott Key, en la ciudad de Baltimore, en la costa este de Estados Unidos, eran inmigrantes...",
  "links": [
    "https://www.elobservador.com.uy/nota/-de-origen-latino-que-se-sabe-de-los-6-trabajadores-dados-por-muertos-tras-el-colapso-de-unos-de-los-principales-puentes-de-baltimore-por-el-choque-de-un-barco-202432621527",
    "https://www.elobservador.com.uy/nota/-de-origen-latino-que-se-sabe-de-los-6-trabajadores-dados-por-muertos-tras-el-colapso-de-unos-de-los-principales-puentes-de-baltimore-por-el-choque-de-un-barco-202432621527/amp"
  ],
  "image": "",
  "content": "<p><strong>Se cree que los seis trabajadores que desaparecieron tras el accidente naval que derribó el puente de Francis Scott Key, en la ciudad de Baltimore, en la costa este de Estados Unidos, eran inmigrantes latinos.</strong></p><div><figure><img alt=\"Dos personas se abrazan en una vigilia por las familias de los desaparecidos en el accidente de Baltimore. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/36c0/live/8c6b3700-ebc7-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>En la ciudad de Baltimore se ha celebrado una vigilia por los desaparecidos en el impacto.</figcaption></figure><p>Así lo declaró Jesús Campos, otro empleado de la compañía Brawner Builders que realizaba trabajos de reparación en el asfalto del puente cuando un barco chocó contra uno de sus pilares provocando su derrumbe en la madrugada del martes.</p><p>La Guardia Costera de Estados Unidos informó que, dado el tiempo transcurrido y la temperatura del agua en la que cayeron, se presume que han muerto. <strong>La misión de rescate en curso pasa ahora a ser una de recuperación</strong>.</p><p>Jeffrey Pritzker, vicepresidente ejecutivo de Brawner Builders, declaró que varios empleados de la compañía se encontraban en el puente cuando el barco carguero Dali impactó contra él. Calificó lo ocurrido como una \"errible tragedia\".</p><p>Más tarde, el consulado de Guatemala en Maryland anunció que dos de los desaparecidos eran guatemaltecos.</p><p>Campos contó que él no estaba trabajando en el momento del siniestro porque había cambiado el turno y les dijo a los medios locales que sus compañeros de trabajo eran de México, Honduras, Guatemala y El Salvador, como él.</p><figure><img alt=\"El barco Dali, enredado con los restos del puente de Baltimore. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3d99/live/abb645e0-ebc8-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Los seis desaparecidos trabajaban reparando el asfalto del puente derrumbado.</figcaption></figure><p>El padre Ako Walker, de la iglesia del Sagrado Corazón de Jesús, en un barrio de Baltimore, contó que pasó el día acompañando a las familias de los trabajadores desaparecidos, a la espera de noticias mientras los equipos de rescate los buscaban en las aguas del río Patapsco, donde buceadores del FBI utilizaron cámaras robóticas en busca de algún rastro.</p><p>Walker pronunció un breve sermón en español.</p><p>\"Seis de ellos son latinos\", dijo, añadiendo que el impacto se sentiría especialmente en toda la comunidad de habla hispana.</p><p>\"Ha sido difícil para las familias\", añadió. \"Ha habido muchas lágrimas\".</p><figure><img alt=\"El padre Ako Walker atiende a los medios\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ec57/live/30f50400-ebd1-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>El padre Ako Walker estuvo acompañando a las familias de los desaparecidos durante todo el martes.</figcaption></figure><h3>Una zona de alta población latina</h3><p>Los equipos de rescate localizaron un auto en el que se cree que se encontraban algunos de los desaparecidos cuando el puente se derrumbó. Las esperanzas de encontrarlos fueron menguando a lo largo de la jornada.</p><p>Las autoridades no creen posible ya encontrar sobrevivientes. Un vocero de la Guardia Costera dijo que el equipo intentará recuperar los cuerpos de las víctimas para permitir un cierre a las familias.</p><p>En la iglesia de Mount Olive, cerca del lugar del siniestro, se llevó a cabo una vigilia por los desaparecidos y sus familias.</p><p>Allí, Susana Vargas, activista por los derechos de los migrantes, le dijo a la BBC que \"en esta zona viven muchos latinos que trabajan en la construcción y en los restaurantes\".</p><p>\"Siempre que hay una tragedia, [las víctimas] son los migrantes. Nosotros somos los que hacemos este tipo de trabajos\".</p><p>Baltimore y su puerto son un punto vital para la economía estadounidense y su tránsito de mercancías.</p><p><strong>El área de Baltimore cuenta con una numerosa población inmigrante de Latinoamérica, a menudo empleada en los trabajos más duros</strong>, como el que realizaban los seis operarios desaparecidos.</p><p>El accidente que provocó el derrumbe del puente Francis Scott Key se produjo durante la madrugada y dejó, además de los seis desaparecidos, al menos un herido grave.</p><p>No se ha podido confirmar si otros vehículos cayeron al agua durante el colapso de la infraestructura.</p><p>El gobernador del estado de Maryland, Wes Moore, declaró el estado de emergencia y el presidente de Estados Unidos, Joe Biden, aseguró que el gobierno federal cubrirá todos los costos de la reconstrucción del puente y de restablecer el funcionamiento del puerto de Baltimore.</p><p>Diversas voces han alertado del impacto económico que tendrá el cierre de un puerto clave para Estados Unidos.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4496/live/202b3340-ebc9-11ee-8bf3-195418ba9285.png\" /></figure><p><em>Haz clic aquí para leer </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-27T00:52:07.000Z",
  "ttr": 131,
  "type": "article"
}