{
  "url": "https://www.elpais.com.uy/ovacion/futbol/guzman-rodriguez-el-sonado-presente-en-penarol-las-injustas-criticas-a-leo-coelho-y-que-le-pide-aguirre",
  "title": "Guzmán Rodríguez: el \"soñado\" presente en Peñarol, las \"injustas críticas\" a Leo Coelho y qué le pide Aguirre",
  "description": "El defensor de 24 años afirmó cuáles son sus grandes objetivos que tiene en el combinado mirasol: \"Ser campeón Uruguayo y llevar a cabo un buen papel en la Copa Libertadores\".       Guzmán Rodríguez en el...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/guzman-rodriguez-el-sonado-presente-en-penarol-las-injustas-criticas-a-leo-coelho-y-que-le-pide-aguirre",
    "https://www.elpais.com.uy/ovacion/futbol/guzman-rodriguez-el-sonado-presente-en-penarol-las-injustas-criticas-a-leo-coelho-y-que-le-pide-aguirre?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/562fcdf/2147483647/strip/true/crop/1280x622+0+5/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2Fd9%2F36b4e553478e9405697036488010%2Fguzman-rodriguez-en-el-partido-entre-penarol-y-cerro-largo-en-el-estadio-centenario.jpg",
  "content": "<div>\n<h2>El defensor de 24 años afirmó cuáles son sus grandes objetivos que tiene en el combinado mirasol: \"Ser campeón Uruguayo y llevar a cabo un buen papel en la Copa Libertadores\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Guzmán Rodríguez en el partido entre Peñarol y Cerro Largo en el Estadio Centenario. Foto: Peñarol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5a855f7/2147483647/strip/true/crop/1280x880+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2Fd9%2F36b4e553478e9405697036488010%2Fguzman-rodriguez-en-el-partido-entre-penarol-y-cerro-largo-en-el-estadio-centenario.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a49e5ea/2147483647/strip/true/crop/1280x880+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2Fd9%2F36b4e553478e9405697036488010%2Fguzman-rodriguez-en-el-partido-entre-penarol-y-cerro-largo-en-el-estadio-centenario.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5a855f7/2147483647/strip/true/crop/1280x880+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2Fd9%2F36b4e553478e9405697036488010%2Fguzman-rodriguez-en-el-partido-entre-penarol-y-cerro-largo-en-el-estadio-centenario.jpg\" />\n</picture>\n<div>\n<figcaption>Guzmán Rodríguez en el partido entre Peñarol y Cerro Largo en el Estadio Centenario. Foto: Peñarol.</figcaption><p>Foto: Peñarol. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Fue una de las \"novelas\" que tuvo el período de pases: la llegada de Guzmán Rodríguez a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\"><b>Peñarol</b></a>. Todo terminó bien y el zaguero de 24 años se convirtió en una de las piezas titulares del equipo que dirige técnicamente <b>Diego Aguirre </b>ya que disputó los cuatro partidos oficiales del 2024. \"No me lo esperaba, pero lo soñaba\", dijo el exjugador de Boston River. </p><p>Asimismo, el defensor agregó en conferencia de prensa: \"Por suerte se dio lo más rápido posible la adaptación y la titularidad en el equipo. Porque un futbolista lo que más quiere es jugar y se me está dando\". </p><p>Rodríguez reveló cuáles son los grandes pedidos que le hace Aguirre a toda la defensa mirasol. \"Que seamos efectivos, seguros, tratemos de jugar cuando se pueda y sino reventarla\", remarcó el zaguero.</p><p>Asimismo, indicó que se siente \"muy cómodo\" compartiendo la zaga con Leonardo Coelho y, a su vez, apuntó que también lo estaría \"con otro compañero ya que hay un buen grupo con mucha competencia sana\".</p><p>En los últimos partidos del elenco mirasol, el defensor brasileño estuvo en el centro de las críticas. En consecuencia a esto, Rodríguez señaló que nota \"muy tranquilo\" a Coelho. \"Yo trato de no leer nada porque te juega en contra y la crítica que le han hecho a Leo me parece que es media injusta\", añadió. </p><p>Este domingo Peñarol se enfrentará ante <b>Rampla Juniors</b>, desde la hora 20:00, (<i>VTV Plus</i> y<i> Star+</i>) por la tercera fecha del Torneo Apertura. Este será el estreno del Picapiedra en el certamen debido a que postergó sus primeros dos juegos. </p><p>El defensor evidenció que ya analizaron a Rampla Juniors y enumeró algunos aspectos fundamentales de su adversario. \"Viene de la Segunda División, no le tocó jugar y llega con la motivación que significa enfrentar a un grande\", manifestó.</p><p>El mirasol tiene puntaje perfecto en el Torneo Apertura: ganó los dos encuentros que disputó. Aunque Rodríguez se mostró cauteloso ya que \"recién van dos fechas y todos los rivales son durísimos\". \"El partido ante Cerro Largo lo sacamos adelante por la calidad individual; sea cual sea el rival va a ser muy duro para nosotros\", agregó.</p><p>También se animó a establecer quiénes serán los grandes adversarios en la lucha por el título del Apertura sin ser Nacional. \"Quedó demostrado que Liverpool es uno, después creo que están Defensor Sporting, Danubio y Boston River\", explicó. </p><p>Solo faltan tres fechas para que se dispute el primer clásico oficial del 2024 entre Nacional y Peñarol. El que se jugará en el Torneo Apertura tendrá al aurinegro como local y aún no se sabe si se va a jugar en el Estadio Centenario o en el Estadio Campeón del Siglo. </p><p>El defensor expuso que es \"una motivación saber que el clásico está acá nomás\" y añadió: \"Tenemos que ir partido a partido\". </p><p>En la victoria 2-0 ante Miramar Misiones tuvo su debut el delantero brasileño Matheus Babi, quien falló un penal. En tal sentido, Rodríguez comentó que lo ve bien al atacante. \"Por suerte tenemos a Leo que lo integra mucho\", puntualizó. </p><p>Le preguntaron cuál es el futbolista de Peñarol que más le cuesta marcar y no dudó en contestar: \"¡Todos! Cuando me toca marcar a Leo (Fernández), al Cangrejo (Javier Cabrera), a Nahuel (Acosta) eso es bueno porque te lleva a mejorar\". </p><p>Por último, afirmó cuáles son sus grandes objetivos en Peñarol. \"Ser campeón Uruguayo y hacer un buen papel en la Copa Libertadores\", cerró.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/diego-sosa-la-adaptacion-al-mundo-penarol-como-analiza-su-nueva-posicion-y-que-hablo-con-diego-aguirre\">\nDiego Sosa: la adaptación al mundo Peñarol, cómo analiza su nueva posición y qué habló con Diego Aguirre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-exatacante-de-nacional-que-quiso-penarol-y-hoy-fue-presentado-como-nuevo-jugador-de-danubio\">\nEl exatacante de Nacional que quiso Peñarol y hoy fue presentado como nuevo jugador de Danubio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/liverpool-cerro-una-nueva-alta-se-trato-de-un-exjugador-de-penarol-que-fue-dos-veces-campeon-uruguay\">\nLiverpool sigue activo en el mercado de pases: fichó a un defensor que fue campeón Uruguayo con Peñarol\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-29T19:59:35.037",
  "ttr": 136,
  "type": "article"
}