{
  "url": "https://www.busqueda.com.uy/Secciones/Las-grandes-ligas-II--uc61247",
  "title": "Las grandes ligas (II)",
  "description": "Nº 2278 - 30 de Mayo al 5 de Junio de 2024  “Quiero vender mi empresa”. Juan apenas había dejado que me sentara en el café en el que habíamos fijado nuestra reunión. Lo conocía hacía más de 10 años....",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Las-grandes-ligas-II--uc61247%",
    "https://www.busqueda.com.uy/Secciones/Las-grandes-ligas-II--uc61247",
    "https://www.busqueda.com.uy/auc.aspx?61247="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202209/W900_H512_C/78694.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2278 - 30 de Mayo al 5 de Junio de 2024  </p><p>“Quiero vender mi empresa”. Juan apenas había dejado que me sentara en el café en el que habíamos fijado nuestra reunión. Lo conocía hacía más de 10 años. Comenzamos con una relación docente-alumno que luego fue transformándose en amistad. Sabía que lo que me decía lo había pensado bastante. Juan no es de esas personas a las que les gusta improvisar. Cuando dice algo es porque está convencido. En las paredes de su empresa el cartel que está colgado por todos lados es: “Hagamos las cosas una vez bien”.</p><p>Aquel café en época de pandemia duró mucho más de lo habitual. Me expresó sus motivaciones y el porqué de su decisión. Luego de 20 años siendo empresario y habiendo fundado dos empresas exitosas en el mundo del software, sentía que había llegado el momento de capitalizar su trabajo, buscar nuevos rumbos y darle un giro a su vida personal y profesional. Me pidió ayuda y decidí embarcarme con él en ese vertiginoso y, hasta ese momento, desconocido camino para mí.</p><p>Poco tiempo después y luego de haber entendido el negocio y empresa que lideraba Juan, decidimos armar un fondo de inversión, asociarnos y meternos de lleno en el proceso con él. Ya no estaba solo, ahora el camino era compartido, y el riesgo, por ende, también.</p><p>Así fue que tomamos dos decisiones: buscar ayuda en un asesor externo que liderara el proceso y preparar la empresa para ser vendida. Solemos tener muy claro en nuestras empresas todos los procesos necesarios para poder vender nuestros productos o servicios. Tenemos claro cómo poner el precio, cómo segmentar a los potenciales clientes, cómo establecer los canales de comunicación y comunicar asertivamente. Pero cuando el producto es nuestra propia empresa este camino no es tan trivial.</p><p>Para un emprendedor, vender su startup, su empresa, puede ser la confirmación importante de que todo su arduo trabajo condujo a la creación de algo con valor duradero. Pero también puede ser un proceso traicionero en el que el propio fundador termine perdiendo el control y poniendo en riesgo sus propios intereses.</p><p>Aprendí varias lecciones de primera mano mientras fuimos socios con Juan, y aún más en el período en el que decidimos vender en conjunto la compañía a un comprador estratégico. A continuación, comparto algunas de las lecciones que adquirí durante el proceso de fusiones y adquisiciones que transitamos juntos.</p><h3>Información relevante en el momento relevante. </h3><p>Todos creemos tener nuestros estados contables, informes financieros y contratos en forma. La realidad es que esa forma interna dista, en la gran mayoría de los casos, del grado de precisión que un comprador necesita. No alcanza con buenas planillas Excel o buenos informes de gestión. La indexación de la información contable, legal, impositiva y contractual de la empresa es clave a la hora de comenzar el intercambio de información. Cada día cuenta y los plazos prometidos originalmente tienden a desviarse y a atrasarse con cada pedido fallido. Lo ideal es tener los estados contables auditados, aspecto que, si no está hecho, suele surgir como un pedido del comprador para seguir avanzando.</p><h3>El proceso de M&amp;A es una maratón, no un sprint. </h3><p>En nuestro caso, duró alrededor de un año y medio. En ese tiempo, hubo múltiples acuerdos que se desmoronaron a último momento. Mientras, la empresa tiene que seguir funcionando y hay que seguir dirigiendo el negocio durante esta montaña rusa emocional. De hecho, es imperioso hacerlo aún mejor, ya que sus resultados más recientes probablemente determinarán el precio que alguien pagará, o siquiera si alguien ofertará en absoluto. Habrá mucho trabajo para recorrer en la mayoría de las circunstancias y hay que recordar cuidarse a uno mismo y a las relaciones con el resto de los colaboradores.</p><h3>No permitir que los asesores dirijan el espectáculo. </h3><p>Algunas personas piensan que los asesores contratados van a crear un resultado perfecto. En nuestro caso tuvimos la suerte de trabajar con grandes equipos en diversos momentos. Pero nos dimos cuenta de que no debíamos olvidar que los habíamos contratado como asesores, y eso es exactamente lo que ofrecen: asesoramiento. A la hora de fijar un precio de compra, nuestros asesores contables tenían una opinión. Por otro lado, los vendedores tenían una opinión muy diferente, y nosotros mismos creíamos en una tercera posibilidad, que se situaba en algún lugar entre las dos. Estábamos firmemente convencidos de que esa era justa para todas las partes. Esto es lo que guio nuestras decisiones y condujo a un resultado con el que podíamos vivir tranquilos. Si permitís que los asesores se conviertan en tomadores de decisiones, entonces cabe la posibilidad de que el resultado puede no ser el que querés, y serás tú quien deba (con)vivir con él.</p><h3>Invertir en generar confianza con los compradores potenciales. </h3><p>Si no se producen esfuerzos ni se invierte tiempo para establecer relaciones en persona con los potenciales compradores, es probable que se pierda parte del potencial del éxito de la venta. Las llamadas telefónicas por sí solas rara vez son adecuadas. En nuestra experiencia particular, elaboramos una lista de posibles compradores estratégicos desde el principio, algunos de los cuales ya eran socios o habían mostrado interés en comprarnos, y nos conectamos de forma regular con ellos para construir relaciones auténticas. En varios de los procesos, Juan viajó en persona a conocer a las contrapartes y ellos hicieron lo mismo. Varios de los potenciales compradores nos reconocieron que nuestros esfuerzos en este frente fueron el factor crítico para realizar su oferta y empezar un proceso de intercambio de información. Siempre hay que recordar que un líder del lado del comprador puede estar arriesgando su carrera como consecuencia de la oferta que está llevando adelante. La confianza importa.</p><h3>Vender una empresa es un trabajo full life. </h3><p>La gestión de una venta es un trabajo a tiempo completo y debe reconocerse como una función empresarial distinta, al igual que las operaciones, el marketing o las finanzas. Dado que la integración de adquisiciones es un proceso continuo y no una etapa discreta de un acuerdo, alguien debe administrarlo. En nuestro caso Juan dedicó cientos de horas en varios de los procesos que nos tocó atravesar y es por esto que es clave tener a alguien que siga dirigiendo y velando por la ejecución del negocio. Tener un gerente general y poder deslindarse de la gestión del día a día es imprescindible para que esto suceda. Decidimos contratar a Manuel como gerente general al comienzo del proceso y sin dudas esta decisión permitió que la empresa siguiera performando, creciendo y aumentando su valor.</p><h3>Equilibrar el poder de negociación. </h3><p>Lo largo del proceso, lo tedioso del intercambio de información, el anhelo de vender, el deseo de llegar al final del camino hacen que muchas veces estos factores pongan al vendedor en cierta desventaja sobre el potencial comprador. Así como el comprador elige la empresa que quiere adquirir, nosotros aprendimos que a veces hay que decir que no a potenciales interesados. Durante todo el proceso aparecieron decenas de interesados de diferentes países y ofrecieron diversos tipos de acuerdos. Aprendimos que a veces el dinero no lo es todo. Juan siempre puso sobre la mesa el futuro de su equipo, la continuidad de su compañía y su plan de carrera personal y profesional. Los acuerdos de “non compete” son a veces muy agresivos y es un factor clave en la negociación.</p><h3>Pedir consejos y buscar feedback. </h3><p>En Uruguay hay varios empresarios que han vivido “éxitos” en sus compañías. Todos ellos están dispuestos a dar consejos, compartir experiencias y brindar recomendaciones. Dicen que nadie nos enseña a ser padres y podría decirse que nadie te enseña cómo vender tu propia empresa. Hablar con los que ya pasaron por ese proceso fue clave para todo el equipo. Las charlas con Alex, Nicolás, Ricardo, Gabriel, Juan, entre otros, fueron puntos de inflexión para la toma de decisiones.</p><h3>Saber qué comunicar, a quién y cuándo. </h3><p>Las decisiones sobre la estructura de gestión, los roles clave, las relaciones jerárquicas, los posibles despidos, la reestructuración y otros aspectos de la integración que afectan a la carrera de los colaboradores deben tomarse, anunciarse e implementarse tan pronto como sea posible después de que se firme el acuerdo. En cuestión de días, si es posible. Asimismo, toda la información no relevante para los colaboradores de la empresa es mejor mantenerla en secreto. Los cambios progresivos, la incertidumbre y la ansiedad, si duran meses, son debilitantes e inmediatamente comienzan a drenar el valor de una adquisición.</p><p>En abril de este año cerramos un proceso de negociación con un comprador que finalmente terminó adquiriendo la compañía. Fue un proceso, con él, de más de cinco meses pero, desde que empezamos, transitar el largo viaje nos llevó más de tres años. Una montaña rusa de aprendizajes, conversaciones, negociaciones y crecimiento.</p><p>Jugar en las grandes ligas es posible. Prepararse es clave para campear los vaivenes propios de ese mundo. Acompañarse en el proceso es fundamental. Disfrutar de lo vivido es inigualable. Prepararse para lo que viene es lo que toca ahora.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 300,
  "type": "article"
}