{
  "url": "https://ladiaria.com.uy/articulo/2024/2/telegramas-macroeconomicos/",
  "title": "Telegramas macroeconómicos",
  "description": "Perspectivas de actividad El Banco Central del Uruguay (BCU) difundió la encuesta de expectativas de actividad, relevada entre los analistas locales durante el mes de febrero. Según estos resultados, la...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/2/telegramas-macroeconomicos/",
    "https://ladiaria.com.uy/articulo/2024/2/telegramas-macroeconomicos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/banco_central_article_main.jpg?r=dbkZWaedTOupoCCJ",
  "content": "<div>\n    <h3>Perspectivas de actividad</h3>\n<p>El Banco Central del Uruguay (BCU) difundió la encuesta de expectativas de actividad, relevada entre los analistas locales durante el mes de febrero. Según estos resultados, la economía uruguaya habría crecido apenas 0,5% el año pasado, un dato que será confirmado el próximo mes cuando el BCU dé a conocer las cifras de Cuentas Nacionales correspondientes al cuarto trimestre de 2023.\nPara el próximo año, los agentes encuestados anticipan una expansión del PIB del orden de 3,3%, mientras que para 2025 las proyecciones indican que la economía crecería 2,5%, en línea con lo que se estima es su crecimiento potencial. Estos resultados están relativamente en línea con la visión del equipo económico presentada el miércoles pasado.</p>\n<h3>Perspectivas de inflación</h3>\n<p>El BCU también dio a conocer los resultados de su encuesta de inflación. De acuerdo a este relevamiento, la visión sobre la dinámica de los precios no cambió sustancialmente con respecto a lo esperado hace unos meses. En concreto, los analistas estiman una inflación de 6,3% para 2024, lo que supone un repunte respecto a los niveles actuales.\nPara 2025 y 2026, por su parte, las proyecciones de febrero ubican la inflación sobre el techo del rango meta, es decir, en torno al 6%.</p>\n<h3>Anuncios del Banco Central del Uruguay</h3>\n<p>La semana pasada se reunió el Comité de Política Monetaria (Copom) y anunció que mantendría sin cambios la tasa de interés de referencia de la política monetaria en 9%.\nSegún se desprende del comunicado, “realizó una valoración positiva de la permanencia de la inflación en el rango, de la convergencia gradual de las expectativas hacia el centro del rango objetivo y del funcionamiento general de los canales de transmisión de la política monetaria”.</p>\n<h3>La recaudación cayó en enero</h3>\n<p>De acuerdo a las cifras de la DGI, la recaudación impositiva bruta retrocedió 1,7% en enero de 2024 con respecto al mismo mes del año anterior. En términos netos, es decir, descontando la devolución de impuestos, la caída fue de 0,8%.</p>\n<p>En el caso del IVA, los datos de enero pautaron un incremento de 3,3% interanual (con un peso sobre la recaudación total de 49,5%), en tanto el Imesi registró una caída de 1,1%. Por su parte, en lo que refiere a los impuestos a la renta, el IRAE se contrajo 7,4%, en tanto la recaudación de IRPF creció 5,8%. Dentro de este último impuesto, el comportamiento fue dispar: creció el IRPF categoría II, que corresponde al trabajo (7,1%) y cayó el correspondiente a la categoría I, correspondiente al capital (-0,6%). El IASS, por su parte, se retrajo 24,9%.</p>\n<h3>Fuerte caída de la actividad argentina</h3>\n<p>La actividad económica en Argentina cayó 4,5% interanual en diciembre de 2023, según el indicador adelantado que elabora el Instituto Nacional de Estadística y Censos (Indec). Con relación al mes anterior, el retroceso se ubicó en el entorno de 3,1%. De esta manera, el PIB habría exhibido un retroceso anual de 1,5% durante 2023. Según las expectativas, la caída estimada para este primer trimestre ascendería a 3,3%, mientras que para el año se espera un retroceso equivalente al 3%.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-26T11:51:16-03:00",
  "ttr": 103,
  "type": "article"
}