{
  "url": "https://www.elpais.com.uy/mundo/ucrania-recibio-fuertes-ataques-rusos-en-10-regiones-de-su-territorio-que-ademas-danaron-tres-centrales-termicas",
  "title": "Ucrania recibió fuertes ataques rusos en 10 regiones de su territorio que además dañaron tres centrales térmicas",
  "description": "AFP/EFEUcrania informó que se vio obligada a cortar la luz en varias regiones después de que una nueva ola de bombardeos rusos masivos dañaran tres centrales térmicas del país, y reclamó más ayuda a sus...",
  "links": [
    "https://www.elpais.com.uy/mundo/ucrania-recibio-fuertes-ataques-rusos-en-10-regiones-de-su-territorio-que-ademas-danaron-tres-centrales-termicas",
    "https://www.elpais.com.uy/mundo/ucrania-recibio-fuertes-ataques-rusos-en-10-regiones-de-su-territorio-que-ademas-danaron-tres-centrales-termicas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e2cc136/2147483647/strip/true/crop/5923x2879+0+716/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fc0%2Fb30d42b3400c8ea7563755b215ef%2Fafp-34mx6bw.jpg",
  "content": "<div>\n<p><b><i>AFP/EFE</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tras-la-masacre-en-moscu-la-organizacion-terrorista-isis-llamo-a-atentar-contra-europa-y-estados-unidos\"><b>Ucrania</b></a> informó que se vio obligada a cortar la luz en varias regiones después de que una <b>nueva ola de bombardeos rusos masivos </b>dañaran tres centrales térmicas del país, y reclamó más ayuda a sus aliados occidentales.</p><p>Por otro lado, un ataque con drones mató a un civil e hirió a un hombre en Myrivska, una localidad de la región de Dnipropetrovsk, en el sur de Ucrania, indicó el gobernador Serguii Lyssak.</p><p>En el este de <b>Rusia</b>, un civil murió y dos resultados heridos por un dron ucraniano que se estrelló en un edificio residencial en Bélgorod, una ciudad cercana a la frontera, dijo el gobernador de la región, Viacheslav Gladkov.</p><p>En las últimas semanas, Moscú ha intensificado sus ataques en Ucrania y en particular contra infraestructuras energéticas, en respuesta a los <b>ataques de Kiev </b>en regiones rusas fronterizas.</p><p>En su reporte diario, el ejército ruso confirmó que ayer había atacado infraestructuras energéticas, y también “defensas antiaéreas” ucranianas con misiles, principalmente hipersónicos, y drones. En total, diez regiones ucranianas fueron blanco de bombardeos y seis personas, incluido un niño, resultaron heridas, declaró el Ministerio del Interior ucraniano.</p><p>Las fuerzas ucranianas aseguraron haber derribado la gran mayoría de los 99 misiles y drones lanzados por Rusia contra esta exrepública soviética, invadida por Moscú en febrero de 2022.</p><p>El<b> ejército ruso</b> suele lanzar casi cada noche misiles o drones contra su vecino, pero por lo general, el número de bombardeos suele ser menor.</p><div>\n<p>\n</p><h3>Centrales térmicas</h3>\n<p></p>\n</div><p>El operador nacional Ukrenergo explicó que se vio “obligado a cortar de urgencia la luz hasta la noche” en tres regiones por una “falta de capacidad de producción” de electricidad tras el “ataque masivo” de Rusia.</p><p>El operador ya había impuesto “restricciones” de luz en otras dos regiones tras anteriores bombardeos.</p><p>El proveedor de energía DTEK precisó que tres centrales térmicas sufrieron daños, pero no comunicó la ubicación de las instalaciones. “Los ocupantes atacaron tres centrales térmicas DTEK. El equipo resultó gravemente dañado”, deploró la compañía en un comunicado.</p><p>En total, el Ministerio de Energía ucraniano informó que había realizado cortes de luz en siete regiones. “El enemigo espera sembrar el pánico y la desesperación. Pero hemos pasado el invierno con luz y calor y vamos a continuar”, dijo.</p><p>Su titular, el ministro Guerman Galushchenko, había reportado un “ataque masivo” contra sitios de producción energética en las regiones de Dnipropetrovsk, Poltava y Cherkasy.</p><p>Tras los bombardeos rusos, el primer ministro ucraniano, Denys Shmygal, subrayó que “Ucrania necesita más sistemas de defensa antiaérea”.</p><p>El presidente<b> Volodimir Zelenski</b>, señaló la necesidad de “reconstituir más rápidamente las reservas” de la defensa antiaérea y dijo contar “con la reacción rápida” de los países occidentales.</p><p>Kiev reclama desde hace un tiempo a sus aliados que le envíen más ayuda y más rápidamente para hacer frente a las tropas rusas. Pero las disensiones políticas, tanto en Estados Unidos como en la UE, entorpecieron la entrega de armas y de fondos en los últimos meses. La Casa Blanca declaró que estos ataques son “un terrible recordatorio de los esfuerzos de Vladimir Putin para socavar la moral de los ucranianos y hundirlos en la oscuridad”.</p><p>Por ello, reclamó evitar “cualquier retraso suplementario” en la aprobación de un paquete de ayuda a Ucrania, bloqueado por los republicanos en el Congreso.</p><p>Las autoridades ucranianas insisten en recibir más baterías de misiles Patriot. Este poderoso y costosos sistema de defensa antiaérea fue entregado a Ucrania por primera vez en la primavera de 2023.</p><div>\n<p>\n</p><h3>\"Seis a uno\"</h3>\n<p></p>\n</div><p>El recientemente nombrado comandante en jefe de Ucrania, Oleksander Sirski, alertó que Rusia supera a las fuerzas ucranianas en una proporción de “seis a uno” a nivel de municiones. “Las fuerzas de defensa están realizando tareas a lo largo de toda la extensa línea del frente, con escasas o nulas armas y municiones”, advirtió.</p><p>Ucrania perdió territorio que “habría conservado con un número suficiente de sistemas de defensa antiaérea y proyectiles de artillería”, insistió.</p><div>\n<p>\n</p><h3>Moldavia</h3>\n<p></p>\n</div><p>Zelenski, afirmó que el ataque ruso contra dos centrales hidroeléctricas ucranianas supone una amenaza no sólo para Ucrania, sino también para<b> Moldavia</b>.</p><p>“Las centrales hidroeléctricas de Kanivska y Dniéster fueron blanco deliberado del enemigo. El país terrorista quiere repetir el desastre medioambiental de la región de Jersón. Pero ahora no sólo Ucrania, sino también Moldavia están amenazadas. El agua no se detendrá en los puestos fronterizos, ni tampoco la guerra rusa, a menos que la detengamos en Ucrania juntos y a tiempo”, dijo.</p><p>En un mensaje en Telegram, Zelenski subrayó tras la primera reunión del Estado Mayor convocada por el nuevo secretario del Consejo de Seguridad Nacional y Defensa, Oleksandr Litvinenko, que “los desafíos son muy serios” y añadió que “los terroristas rusos volvieron a golpear el sector energético ucraniano”.</p><p>“La necesidad de defensa antiaérea ha pasado a primer plano. Debido a la intensidad de los bombardeos rusos, es necesario reponer las existencias con mayor rapidez. He dado instrucciones para que intensifiquemos el trabajo con nuestros socios. Contamos con su rápida respuesta”, escribió Zelenski.</p><div><p>El<b> Comité de Instrucción de Rusia</b> informó ayer sábado que ha identificado a unas 134 de las 144 víctimas mortales del <b>atentado terrorista contra la sala de conciertos Crocus City Hall </b>en las afueras de <b>Moscú</b>, que se llevó a cabo la semana pasada.</p><p>“En estos momentos la investigación logró establecer las identidades de 134 fallecidos a consecuencia del atentado terrorista”, señaló la identidad en su canal de Telegram. Según el Comité, “continúa el peritaje genético del resto de los fallecidos no identificados”.</p><p>El presidente del Comité de Instrucción, Alexandr Bastrikin, se reunió ayer sábado con el equipo que investiga el atentado terrorista, y llamó a establecer detalladamente la cronología de todos los sucesos que precedieron al ataque para identificar todo el círculo de cómplices y sobre todo, a los organizadores.</p><p>De acuerdo con los últimos datos oficiales, el atentado en la sala de conciertos Crocus City Hall, a 20 kilómetros del centro de Moscú, ha dejado al menos 144 muertos y más de 150 hospitalizados.</p><p>El Servicio Federal de Seguridad (FSB) informó previamente de la detención de once personas en relación con el atentado. Entre los detenidos se encuentran cuatro terroristas que participaron en el ataque.</p><p>Los sospechosos fueron detenidos en una carretera de la región de Briansk, fronteriza con Ucrania, a donde presuntamente pretendían escapar.</p><p>Rusia ha admitido que el atentado en las afueras de Moscú fue perpetrado por islamistas pero insiste en buscar una “huella ucraniana” y afirma tener pruebas del financiamiento de los terroristas por parte de Kiev.</p><p>El presidente ruso Vladimir Putin, que hasta ahora no asistió a ninguna ceremonia de homenaje a las víctimas del atentado cerca de Moscú ni visitó a las familias o a los heridos, siente pesar, aseguró el Kremlin. “El jefe de Estado se siente personalmente y plenamente implicado en este tipo de tragedias. Créanme, aunque no vean lágrimas en su rostro, eso no significa que no sufra”, dijo el portavoz de la presidencia, Dmitri Peskov, en una breve entrevista el sábado.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tras-la-masacre-en-moscu-la-organizacion-terrorista-isis-llamo-a-atentar-contra-europa-y-estados-unidos\">\nTras la masacre en Moscú, la organización terrorista ISIS llamó a atentar contra Europa y Estados Unidos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/por-que-los-vastos-servicios-de-seguridad-de-rusia-no-lograron-evitar-el-ataque-mortal-del-lunes-pasado\">\nPor qué los vastos servicios de seguridad de Rusia no lograron evitar el ataque mortal del viernes pasado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ucrania-blanco-de-las-acusaciones-de-rusia-por-atentado\">\nUcrania rechaza las acusaciones de Rusia por atentado: Putin es una “bestia enferma y cínica”, respondió Zelenski\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-31T05:15:01.654",
  "ttr": 237,
  "type": "article"
}