{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/dia-de-la-bicicleta-como-y-cuando-se-creo-este-medio-de-transporte-que-se-populariza-cada-dia-mas",
  "title": "Día de la Bicicleta: Cómo y cuándo se creó este medio de transporte que se populariza cada día más",
  "description": "BMX, montaña o turismo son algunas de las adaptaciones que este medio de transporte posee; esta la historia de su creación       Gente andando en bicicleta por la rambla de Palermo en la ciudad de Montevideo,...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/dia-de-la-bicicleta-como-y-cuando-se-creo-este-medio-de-transporte-que-se-populariza-cada-dia-mas",
    "https://www.elpais.com.uy/bienestar/vida-sana/dia-de-la-bicicleta-como-y-cuando-se-creo-este-medio-de-transporte-que-se-populariza-cada-dia-mas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/08b20a5/2147483647/strip/true/crop/4928x2396+0+442/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F51%2F50058ee642c5a195962903f859b2%2Fjmr-9766.JPG",
  "content": "<div>\n<h2>BMX, montaña o turismo son algunas de las adaptaciones que este medio de transporte posee; esta la historia de su creación</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Ciclistas en la rambla de Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b34fc2f/2147483647/strip/true/crop/4771x3280+79+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F51%2F50058ee642c5a195962903f859b2%2Fjmr-9766.JPG 1x, https://imgs.elpais.com.uy/dims4/default/cc91d18/2147483647/strip/true/crop/4771x3280+79+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F51%2F50058ee642c5a195962903f859b2%2Fjmr-9766.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b34fc2f/2147483647/strip/true/crop/4771x3280+79+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F51%2F50058ee642c5a195962903f859b2%2Fjmr-9766.JPG\" />\n</picture>\n<div>\n<figcaption>Gente andando en bicicleta por la rambla de Palermo en la ciudad de Montevideo, nota por la posible construccion de una bicisenda, ND 20240110, foto Juan Manuel Ramos - Archivo El Pais</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div>\n<div>\n<p><b>La Nación, GDA</b><br />El <b>Día de la Bicicleta</b> se celebra cada 19 de abril para rendirle homenaje a este vehículo de dos ruedas que revolucionó la manera de trasladarse en el mundo. Sus diferentes versiones, sufrieron grandes modificaciones a su versión original, con el objetivo de mejorar la experiencia, comodidad y seguridad de sus conductores.</p><p>Si bien esta fecha se conmemora de manera oficial cada 3 de junio, el 19 de abril recuerda un particular acontecimiento que tuvo a este medio de transporte como protagonista. Esto se debe a que durante la <b>Segunda Guerra Mundial</b>, un 19 de abril de 1943, el científico Albert Hofmann realizó una investigación en la cual experimentó accidentalmente con LSD. El químico suizo ingirió una dosis que consideraba pequeña, sin saber los efectos que tendría en su cuerpo. A los 40 minutos, comenzó a percibir diferentes sensaciones como mareos, distorsiones visuales y ansias de reír.</p><p>Ante tales síntomas, decidió volver a su casa en bicicleta, lo que se convirtió en un viaje inolvidable en el cual sintió una transformación en la manera de ver el mundo. Gracias a este recuerdo, se celebra este medio de transporte que le ayudó a regresar a su hogar de manera segura.</p><div>\n<p>\n</p><h3>La historia de la bicicleta</h3>\n<p></p>\n</div><p>Fue en 1817 cuando el barón alemán Karl Christian Ludwig Drais von Sauerbronn, creó lo que se considera como el primer <b>vehículo de dos ruedas</b> de la historia. Decidió llamarlo laufmaschine, lo que se traduce como máquina andante. Esta invención es la precursora de la bicicleta como se la conoce en la actualidad.</p><p>Se trataba de un carrito de madera con dos ruedas que se encontraban unidas al centro de comando. Para trasladarse, el conductor debía sentarse en la montura y propulsarse a través de los pies, alternando el izquierdo y el derecho hacia adelante, movimiento que luego fue replicado por el pedal que conocemos en la actualidad. Una vara de madera conectaba con las ruedas, con el objetivo de aplicar una dirección deseada.</p><div>\n<p>\n</p><h3>La evolución de la bicicleta</h3>\n<p></p>\n</div><p>Este invento alemán se popularizó rápidamente, lo que provocó ciertas mejoras. En 1839, un herrero escocés llamado Kirkpatrick Macmillan incorporó <b>pedales </b>a este formato, pero carecía de cadena. Para 1861, el francés Pierre Michaux conectó el pedal con la rueda delantera, pero esto afectaba al equilibrio de los conductores.</p><p>En 1879 el inglés James Starley aumentó el tamaño de la <b>rueda delantera</b>, con el anhelo de solucionar el problema de inestabilidad. Seis años más tarde, se incluyeron frenos, ruedas con llanta y cámaras de aire y una cadena que conectaba con la rueda trasera. Asimismo, se modificó el tamaño y elevación de este vehículo, para garantizar caídas menos riesgosas.</p><div>\n<figure>\n<picture>\n<img alt=\"Transito en Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0878626/2147483647/strip/true/crop/4500x2988+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fe8%2F6bbee6344e40a39be5e55eded636%2Fjmr-3204.JPG 1x, https://imgs.elpais.com.uy/dims4/default/41dab08/2147483647/strip/true/crop/4500x2988+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fe8%2F6bbee6344e40a39be5e55eded636%2Fjmr-3204.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0878626/2147483647/strip/true/crop/4500x2988+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fe8%2F6bbee6344e40a39be5e55eded636%2Fjmr-3204.JPG\" />\n</picture>\n<div>\n<figcaption>Ciclistas circulando en el transito por Av. 18 de Julio en el barrio Centro de la ciudad de Montevideo, nota por proyecto de ciclovia de la Intendencia, ND 20230928, foto Juan Manuel Ramos - Archivo El Pais</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Tipos de bicicletas</h3>\n<p></p>\n</div><ol><li><b>Bicicleta doméstica o urbana: </b><br />destinada para realizar trayectos cortos, es popular en el uso cotidiano gracias a la comodidad de su asiento y manubrio.<br /></li><li><b>Bicicleta todoterreno o de montaña: </b><br />ideal para recorrer diferentes tipos de terreno, debido a su adaptabilidad.<br /></li><li><b>Bicicleta de carreras: </b><br />su objetivo principal es alcanzar una gran velocidad, la cual puede lograrse gracias a su diseño con ángulos verticales, que permiten al ciclista realizar una posición aerodinámica.<br /></li><li><b>Bicicleta de turismo o ruta:</b> ideal para distancias largas, posee ruedas finas y grandes y un manubrio estilo drop-bar, que ayuda a lograr una postura cómoda.<br /></li><li><b>Bicicletas BMX: </b><br />utilizadas en deportes, posee una fabricación resistente capaz de desempeñar acrobacias y saltos.</li></ol>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-19T10:00:00.726",
  "ttr": 131,
  "type": "article"
}