{
  "url": "https://www.elobservador.com.uy/nota/se-rompio-el-tomografo-del-hospital-maciel-y-pacientes-se-derivan-al-espanol-asse-evalua-si-repararlo-o-comprar-uno-nuevo-202422311370",
  "title": "Se rompió el tomógrafo del Hospital Maciel y pacientes se derivan al Español; ASSE evalúa si repararlo o comprar uno nuevo",
  "description": "El tomógrafo del Hospital Maciel se rompió y los pacientes están siendo derivados al Hospital Español mientras la Administración de los Servicios de Salud del Estado (ASSE) evalúa si lo reparará o comprará...",
  "links": [
    "https://www.elobservador.com.uy/nota/se-rompio-el-tomografo-del-hospital-maciel-y-pacientes-se-derivan-al-espanol-asse-evalua-si-repararlo-o-comprar-uno-nuevo-202422311370",
    "https://www.elobservador.com.uy/nota/se-rompio-el-tomografo-del-hospital-maciel-y-pacientes-se-derivan-al-espanol-asse-evalua-si-repararlo-o-comprar-uno-nuevo-202422311370/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042021/1619796964981/fgr_08.jpg?&cw=600&ch=365",
  "content": "<p>El <strong>tomógrafo del <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/investigacion-en-asse-sugiere-sumario-a-alvaro-villar-por-irregularidades-en-obras-del-maciel-20236720220\">Hospital Maciel</a> </strong>se rompió y los pacientes están siendo derivados al <strong>Hospital Español</strong> mientras la Administración de los Servicios de Salud del Estado (ASSE) evalúa si lo reparará o comprará uno nuevo, confirmó el <strong>director del Maciel, Gerardo Eguren,</strong> a <em>El Observador.</em></p><div><p>El servicio de tomografía no estará disponible \"por unos meses\" en ese hospital debido a que los<strong> tubos de luz se rompieron y no se consiguen en plaza</strong>; el incidente ocurrió previo a la semana de Carnaval, dijo Eguren.</p><p>Desde entonces, las<strong> tomografías de emergencia y de coordinación están siendo derivadas al Español,</strong> que está con retrasos para atender las coordinadas debido a que el Maciel hace unas <strong>2.700 tomografías al mes</strong> que ahora está absorbiendo el otro centro.</p><p>El <strong>gerente general de ASSE, Eduardo Henderson</strong>, explicó a <em>El Observador </em>que por el incremento de la demanda \"a veces los casos de urgencia no se pueden hacer en el Español\", entonces los pacientes derivan a un privado con <strong>convenio con ASSE o al Hospital de Clínicas.</strong></p><div><h3>Leé también</h3></div><p>El tomógrafo va a ser reparado –algo que costará entre US$ 100 mil y US$ 200 mil– para que se pueda usar en otro hospital de ASSE y <strong>\"seguramente\" se llame a licitación para comprar uno nuevo para el Maciel</strong>, un proceso que llevará casi dos meses, señaló Henderson.</p><p><strong>El tomógrafo que se rompió, explicó, tiene 16 líneas y ASSE pretende comprar uno de 64.</strong> \"Ese es de mayor rapidez y resolución\", explicó el jerarca. El rango de precios del nuevo aparato va entre los US$ 200 mil y US$ 400 mil aproximadamente.</p><p>Eguren agregó que, como alternativa al tomógrafo, algunos estudios de pacientes <strong>se están resolviendo con el resonador \"para salir del paso\",</strong> aunque aclaró que es más costoso para el Hospital hacer una resonancia que una tomografía. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-23T14:37:00.397Z",
  "ttr": 59,
  "type": "article"
}