{
  "url": "https://www.montevideo.com.uy/Noticias/Arbeleche--Cuando-nos-enteramos-de-un-contenedor-contaminado-inmediatamente-actuamos--uc899670",
  "title": "Arbeleche: “Cuando nos enteramos de un contenedor contaminado, inmediatamente actuamos”",
  "description": "Nuevo var                                    La ministra de Economía reiteró la importancia de los nuevos escáneres y remarcó las razones del largo proceso para su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Arbeleche--Cuando-nos-enteramos-de-un-contenedor-contaminado-inmediatamente-actuamos--uc899670",
    "https://www.montevideo.com.uy/Noticias/Arbeleche--Cuando-nos-enteramos-de-un-contenedor-contaminado-inmediatamente-actuamos--uc899670?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899670="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894365.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Nuevo var</p>\n                                    <h2>La ministra de Economía reiteró la importancia de los nuevos escáneres y remarcó las razones del largo proceso para su licitación.</h2>\n                                </div> \n                                <div>\n                              \t<p>Azucena Arbeleche, ministra de Economía, reiteró este lunes la importancia de contar con los nuevos escáneres que estarán en funcionamiento el próximo 2 de octubre en el puerto de Montevideo.</p><p>Además, en una rueda de prensa, la ministra mencionó el <a href=\"https://www.montevideo.com.uy/Noticias/Incautaron-en-Portugal-3-600-kilos-de-cocaina-barco-paso-por-puerto-de-Montevideo-uc899045\" target=\"_blank\">cargamento que fue incautado en Portugal con 3,6 toneladas de cocaína el pasado martes.</a> El contenedor se encontraba en un barco que había partido de Paraguay y había pasado por el Puerto de Montevideo. A partir de este hecho, <a href=\"https://www.montevideo.com.uy/Noticias/Separacion-del-cargo-y-50-de-retencion-de-sueldo-a-dos-funcionarios-de-Aduanas-uc899384\" target=\"_blank\">dos funcionarios de Aduanas fueron separados de sus cargos y se les retuvo el 50% del sueldo</a>. Se constató que las fotos del escáner dejaban sospechas e igual se permitió el ingreso al barco.</p><p>“Cuando sucede algo como sucedió la semana pasada, que nos enteramos de un contenedor contaminado, inmediatamente actuamos de forma muy estricta y severa en por qué se da esa situación”, aseguró Arbeleche y agregó que “en estos procesos contar con escáneres de primera generación es algo muy importante”.</p><p>El miércoles 2 de octubre en la mañana comenzará el funcionamiento de los escáneres en el Puerto de Montevideo, según informó la ministra. “Para nosotros es un día muy importante”, dijo. </p><p>La jerarca afirmó que “contar con escáneres de primera generación es algo muy importante y por lo cual este gobierno luchó mucho”. Además, se expresó sobre el tiempo que demoró el proceso. “Esto es un proceso de licitación que ha sido largo. En donde además el Tribunal de Cuentas puso sus obstáculos y el gobierno siguió adelante porque es importante contar con estos escáneres para el combate al narcotráfico”, dijo la ministra.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Incautaron-en-Portugal-3-600-kilos-de-cocaina-barco-paso-por-puerto-de-Montevideo-uc899045\">Incautaron en Portugal 3.600 kilos de cocaína; barco pasó por puerto de Montevideo</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}