{
  "url": "https://www.elpais.com.uy/informacion/educacion/primaria-evalua-como-bajar-la-sobrepoblacion-menor-matricula-escolar-y-distribucion-dispar-de-estudiantes",
  "title": "Primaria evalúa cómo bajar la sobrepoblación: menor matrícula escolar y distribución dispar de estudiantes",
  "description": "Escolares en primer día de clases en escuela, comienzo de clases en centros de enseñanza pública de Montevideo.Francisco Flores/Archivo El Pais   Redacción El PaísEsta vuelta a clases, además de los paros que...",
  "links": [
    "https://www.elpais.com.uy/informacion/educacion/primaria-evalua-como-bajar-la-sobrepoblacion-menor-matricula-escolar-y-distribucion-dispar-de-estudiantes",
    "https://www.elpais.com.uy/informacion/educacion/primaria-evalua-como-bajar-la-sobrepoblacion-menor-matricula-escolar-y-distribucion-dispar-de-estudiantes?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/869ced5/2147483647/strip/true/crop/5568x2707+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F94%2Fd0623b214c9fad4492f789a75366%2Fimagen-ffl-7254.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Inicio de clases\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eae4be0/2147483647/strip/true/crop/5399x3712+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F94%2Fd0623b214c9fad4492f789a75366%2Fimagen-ffl-7254.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ad52f51/2147483647/strip/true/crop/5399x3712+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F94%2Fd0623b214c9fad4492f789a75366%2Fimagen-ffl-7254.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eae4be0/2147483647/strip/true/crop/5399x3712+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F94%2Fd0623b214c9fad4492f789a75366%2Fimagen-ffl-7254.jpg\" />\n</picture>\n<div>\n<figcaption>Escolares en primer día de clases en escuela, comienzo de clases en centros de enseñanza pública de Montevideo.</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />Esta vuelta a clases, además de los paros que definieron los <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/inicio-de-clases-con-el-sindicato-en-pie-de-guerra-y-una-defensa-cerrada-de-la-reforma-educativa-por-parte-de-anep\"><b>maestros de Montevideo</b></a>, dejó una foto paradójica: mientras se registra una nueva baja de la matrícula -de 10.000 alumnos como informó El País-, también convive una distribución dispar, con sobrepoblación, en distintas zonas del país, que Primaria estima revertirá desde abril.</p><p>De un total de 19.762 grupos a nivel nacional, en Inicial y Primaria “común” -sin contar Educación Especial- 1.187 grupos de Montevideo y sobre todo del interior, cuentan con 30 alumnos o más por clase. Para graficarlo, el estándar internacional se ubica en 25, mientras que muchos colegios privados locales suelen tener incluso una cifra menor.</p><p>Si bien el <b>Monitor Educativo de Primaria</b> indica que en 2023 el tamaño medio de un grupo de 1º a 6º grado era de 22,07 alumnos, la realidad se desgrana en forma dispar en la escuela estatal, que supone la institución pública con mayor capilaridad, con sus 2.304 escuelas, desplegadas hasta en zonas casi desiertas del Uruguay.</p><p>De menos a más alumnos en las aulas, de los casi 20.000 grupos, 3.184 tienen 10 estudiantes o menos por clase (90% son de escuelas rurales), 7.659 presentan de 11 a 20 alumnos, 7.732 de 21 a 29 y luego hay un total de 1.187 grupos con 30 niños o más.</p><p>A su vez, dentro de esos casi 1.200, las clases que tienen 30 alumnos suman 496, y aquellas con 31 a 35 estudiantes por aula son 629. En tanto, la franja más crítica, que va de 36 alumnos o más -que llega a 41 en una escuela de San José- suma 62 grupos.</p><div>\n<p>\n</p><h3>Plan</h3>\n<p></p>\n</div><p>Consultado por El País sobre si no hubo una falla en la distribución de cargos, <b>Óscar Pedrozo</b>, inspector subtécnico de Primaria, reconoció que hay situaciones que “no fueron informadas como se debería”.</p><p>Respecto a si esto era o no previsible, dijo que “no”, de acuerdo a lo informado por las inspecciones. En noviembre y diciembre se reorganizan cargos en función de lo que indican las inspecciones, a las que se les pidió más seguimiento en el terreno.</p><p>Con respecto a los grupos más sobrepoblados (36 o más), Pedrozo dijo que ahora ponen el “foco” en 22 grupos, de <b>Montevideo</b>, <b>Artigas</b>, <b>Pando</b>, entre otras zonas, en función de un estudio que hacen inspectores.</p><p>Esto implica un diálogo con los directores, a efectos de “determinar cuáles son las estrategias de acuerdo a los recursos que posee la escuela para los docentes”, explicó Pedrozo.</p><div>\n<blockquote>1.187 grupos, de unos 20.000, tienen 30 alumnos o más por clase; estándar es 25</blockquote>\n</div><p>El objetivo es que en abril se alcancen soluciones para esa veintena. Además de desdoblar grupos, analizan la “dupla pedagógica”, de dos docentes por clase, o un “maestro del tramo”, que trabaje con dos grados.</p><p>También evalúan el movimiento de docentes interinos cuando haya “muy baja matrícula” en una escuela, y no sea “necesario” un cargo allí.</p><p>Otra alternativa es adelantar de agosto a abril o mayo el acompañamiento con tutorías para “potenciar” a alumnos de primero y segundo con desempeños “menores”, en unas 300 escuelas de todo el país.</p><p>Sobre los otros 40 grupos, dijo, por “organización escolar y la distribución de las propuestas pedagógicas, no estarían siendo el foco en este primer análisis”. Aunque adelantó que aterrizarán “distintas estrategias” para este grupo.</p><p>La sobrepoblación ocurre en escuelas comunes como en centros de tiempo completo o extendido (doble horario) que suponen hoy, dijo Pedrozo, 32% de la oferta. La meta es llegar en el período a 40%.</p><p>Su demanda creció desde su creación en los 90’. Esto genera, en todo el país, escuelas doble horario repletas y otras, de horario simple, casi vacías, ubicadas ambas a pocas cuadras.</p><p>Pedrozo insistió que hay una “apuesta a la ampliación del tiempo pedagógico”. En 2023, 18 escuelas presentaron proyectos y tuvieron recursos.</p><div>\n<p>\n</p><h3>“Reorganizar con criterios parejos para todo el país”, plantea Iglesias</h3>\n<p></p>\n</div><p><b>Daysi Iglesias</b>, consejera electa por docentes en el <b>Codicen</b>, dijo a El País que con este escenario de sobrepoblación en casi 1.200 grupos de todo el país “es necesario reordenar” algunos grupos, tomando en cuenta que “así como hay tipos de escuelas que se han visto sobrecargadas, otras han tenido descensos en matrícula”. Iglesias puso énfasis en no considerar el proceso como un “reajuste”, sino como un “reordenamiento”. Y dijo que no debería ser “de cualquier manera”, sino que los “criterios tienen que ser parejos para todo el país”. Ante una posible movilidad de cargos interinos, la histórica sindicalista de maestros acotó que los cambios “no pueden lesionar derechos”. Esto considerando que no se debería dejar “sin cargo” a quien ya eligió (casi el 100%), ni trasladar a un maestro “a un lugar geográfico incompatible” con lo que eligió antes. Por otro lado, llamó a contar con un “estudio prospectivo de escuelas de tiempo completo y tiempo extendido”, que “hoy es una demanda de las capas medias”. Y apuntó que en la <b>ANEP</b> “no hay cruce de información” para “conocer la movilidad territorial”, que determina la demanda.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/nuevo-descenso-en-2024-de-la-matricula-en-las-escuelas-publicas-del-pais-segun-datos-de-primaria\">\nNuevo descenso en 2024 de la matrícula en las escuelas públicas del país, según datos de Primaria\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/primer-dia-en-magisterio-comienza-con-ocupacion-el-reclamo-y-la-preocupacion-de-los-estudiantes\">\nPrimer día en Magisterio comienza con ocupación: el reclamo y la preocupación de los estudiantes\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-18T06:45:05.942",
  "ttr": 175,
  "type": "article"
}