{
  "url": "https://brecha.com.uy/el-polvorin-del-pacifico/",
  "title": "El polvorín del Pacífico - Semanario Brecha",
  "description": "Mientras el mundo observa con temor lo que sucede en Oriente Medio y Europa del Este, una crisis global mucho más peligrosa se está gestando silenciosamente en el otro extremo de Eurasia, a lo largo de una...",
  "links": [
    "https://brecha.com.uy/el-polvorin-del-pacifico/",
    "https://brecha.com.uy/?p=115165"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/10/24-Mar-del-sur-de-China-w.jpg",
  "content": "<div><div><p><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu-Orsi_Brecha-PC_Crecimiento_-728x90-1.gif\" /></p></div><p>Mientras el mundo observa con temor lo que sucede en Oriente Medio y Europa del Este, una crisis global mucho más peligrosa se está gestando silenciosamente en el otro extremo de Eurasia, a lo largo de una cadena de islas que ha servido como primera línea de la «defensa nacional» de Estados Unidos durante interminables décadas. Así como la invasión rusa de Ucrania ha revitalizado la alianza de la OTAN (Organización del Tratado del Atlántico Norte), el comportamiento cada vez más agresivo de China y una concentración militar sostenida de Estados Unidos en la región han fortalecido la posición de Washington en el litoral del Pacífico, haciendo que varios aliados vacilantes regresen al redil occidental. Sin embargo, esa aparente fortaleza contiene tanto un mayor riesgo de conflicto entre grandes potencias como posibles presiones políticas que podrían fracturar la alianza de Estados Unidos en Asia y el Pacífico relativamente pronto.</p><p>Los acontecimientos recientes ilustran las crecientes tensiones de la nueva guerra fría en el Pacífico. De junio a setiembre de este año, por ejemplo, los Ejércitos chino y ruso llevaron a cabo maniobras conjuntas que abarcaron desde ejercicios navales con fuego real en el<a target=\"_blank\" href=\"https://news.usni.org/2024/07/15/joint-chinese-russian-naval-drills-start-in-south-china-sea\"> mar de China Meridional</a> hasta patrullas aéreas que rodearon Japón e incluso estuvieron cerca de penetrar el espacio aéreo estadounidense en<a target=\"_blank\" href=\"https://www.csis.org/analysis/why-did-china-and-russia-stage-joint-bomber-exercise-near-alaska\"> Alaska</a>. Para responder a lo que Moscú<a target=\"_blank\" href=\"https://news.usni.org/2024/09/11/russia-china-kick-off-large-scale-naval-exercise\"> llama</a> «una creciente tensión geopolítica en todo el mundo», tales acciones culminaron el mes pasado en las maniobras conjuntas ruso-chinas<a target=\"_blank\" href=\"https://www.defensenews.com/global/europe/2024/09/10/russia-launches-massive-naval-drills-with-china/\"> Océano-24</a> que movilizaron 400 barcos, 120 aviones y 90 mil soldados en un vasto arco desde el mar Báltico, pasando a través del Ártico, hasta el norte del océano Pacífico.  Al iniciar ejercicios tan monumentales con China, el presidente ruso, Vladímir Putin,<a target=\"_blank\" href=\"https://www.defensenews.com/global/europe/2024/09/10/russia-launches-massive-naval-drills-with-china/\"> acusó a</a> Estados Unidos de «intentar mantener su dominio militar y político global a cualquier costo» al «aumentar [su] presencia militar […] en la región de Asia y el Pacífico».</p><p>«China no es una amenaza futura», dijo a la prensa el secretario de la Fuerza Aérea de Estados Unidos, Frank Kendall, en setiembre. «China es una amenaza hoy», puntualizó. En los últimos 15 años, la capacidad de Pekín para proyectar poder en el Pacífico occidental ha aumentado a niveles alarmantes, afirmó Kendall, y la probabilidad de una guerra «ha aumentado» y, predijo, «seguirá aumentando». Un alto funcionario anónimo del Pentágono sostuvo en declaraciones a la web del Departamento de Defensa que China «sigue siendo el único competidor a Estados Unidos con la intención y la, cada vez mayor, capacidad de derribar las reglas que han mantenido la paz en el Indo-Pacífico desde el final de la Segunda Guerra Mundial».</p><p>De hecho, las tensiones regionales en el Pacífico tienen profundas implicaciones globales. Durante los últimos 80 años, una cadena de islas con presencia militar que va desde Japón hasta Australia ha servido como punto de apoyo crucial para el poder global estadounidense. Para garantizar que podrá seguir anclando su «defensa» en ese banco de arena estratégico, Washington ha añadido recientemente nuevas alianzas superpuestas y al mismo tiempo ha fomentado una militarización masiva de la región del Indo-Pacífico. Aunque repleto de armamentos y aparentemente fuerte, esta coalición occidental <em>ad hoc</em> aún puede resultar, como la OTAN en Europa, vulnerable a reveses repentinos debido al aumento de las presiones partidistas, tanto dentro de Estados Unidos como entre sus aliados.</p><p><strong>UN BASTIÓN EN EL PACÍFICO</strong></p><div><a href=\"https://www.frenteamplio.uy/\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-300x82.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-600x165.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-300x82.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-600x165.jpg 600w\" /></picture></a></div><p>Durante más de un siglo, Estados Unidos ha luchado por proteger su vulnerable frontera occidental de las amenazas provenientes del Pacífico. Durante las primeras décadas del siglo XX, Washington maniobró contra una creciente presencia japonesa en la región y produjo tensiones geopolíticas que llevaron al ataque de Tokio al bastión naval estadounidense en Pearl Harbor que inició la Segunda Guerra Mundial en el Pacífico. Después de luchar durante cuatro años y sufrir casi 300 mil bajas, Estados Unidos derrotó a Japón y obtuvo el control indiscutible de toda la región.</p><p>Consciente de que la llegada de los bombarderos de largo alcance y la posibilidad futura de una guerra atómica habían hecho que el concepto histórico de defensa costera fuera irrelevante, en los años de la posguerra Washington amplió sus «defensas» en el Pacífico occidental. A partir de la expropiación de 100 bases militares japonesas, Estados Unidos construyó en Okinawa sus bastiones navales iniciales en el Pacífico de posguerra y, gracias a un acuerdo de 1947, en la bahía de Subic, en Filipinas. Cuando en 1950 la Guerra Fría envolvió a Asia con el comienzo del conflicto coreano, Estados Unidos extendió esas bases por más de 8 mil quilómetros a lo largo de todo el litoral del Pacífico a través de acuerdos de defensa mutua con cinco aliados de la región: Japón, Corea del Sur, Taiwán, Filipinas y Australia.</p><p>Durante los siguientes 40 años, hasta el final de la Guerra Fría, el litoral del Pacífico siguió siendo el punto de apoyo geopolítico del poder global estadounidense, lo que le permitió defender un continente (América del Norte) mientras dominaba otro (Eurasia). De hecho, en muchos sentidos, la posición geopolítica de Estados Unidos, a horcajadas sobre los extremos axiales de Eurasia, resultaría la clave para su victoria final en la Guerra Fría.</p><p><strong>DESPUÉS DE LA GUERRA FRÍA</strong></p><p>Una vez que la Unión Soviética colapsó en 1991, Washington sacó provecho de la paz y debilitó esa cadena de islas. Entre 1998 y 2014, la Marina estadounidense se redujo de 333 a 271 barcos. Esa reducción del 20 por ciento, combinada con un énfasis en despliegues a largo plazo en Oriente Medio, degradó su posición en el Pacífico. Aun así, durante los 20 años posteriores a la Guerra Fría, Estados Unidos disfrutaría de lo que el Pentágono<a target=\"_blank\" href=\"https://dod.defense.gov/Portals/1/Documents/pubs/2018-National-Defense-Strategy-Summary.pdf\"> llamó</a> en un documento de 2018 «una superioridad indiscutible o dominante en todos los dominios operativos. En general, podíamos desplegar nuestras fuerzas cuando quisiéramos, reunirlas donde quisiéramos y operar como quisiéramos».</p><p>Tras el ataque a las Torres Gemelas, Washington pasó de priorizar fuerzas estratégicas acorazadas de metal pesado ​​a infantería móvil fácilmente desplegable con el fin de combatir guerrillas pertrechadas de armas ligeras. Después de una década de librar guerras mal concebidas en Afganistán e Irak, Washington quedó atónito cuando una China en ascenso comenzó a convertir sus ganancias económicas en una apuesta seria por poder global. Como táctica inicial, Pekín empezó a construir<a target=\"_blank\" href=\"https://www.nytimes.com/interactive/2015/07/30/world/asia/what-china-has-been-building-in-the-south-china-sea.html\"> bases</a> en el mar de China Meridional, donde abundan los yacimientos de petróleo y gas natural, y a ampliar su armada, un desafío inesperado que el alguna vez todopoderoso comando estadounidense del Pacífico estaba mal preparado para enfrentar.</p><p>En respuesta, en 2011, Barack Obama<a target=\"_blank\" href=\"https://www.whitehouse.gov/the-press-office/2011/11/17/remarks-president-obama-australian-parliament\"> proclam</a>ó, ante el parlamento australiano, el «giro a Asia» y comenzó a reconstruir la posición estadounidense en el litoral del Pacífico. Después de retirar algunas fuerzas de Irak en 2012 y negarse a comprometer un número significativo de tropas para un cambio de régimen en Siria, la Casa Blanca de Obama<a target=\"_blank\" href=\"http://aus.thechinastory.org/archive/australia-and-the-american-pivot-to-asia/\"> desplegó</a> un batallón de marines en Darwin, en el norte de Australia, en 2014. En rápida sucesión, Washington obtuvo acceso a cinco<a target=\"_blank\" href=\"https://www.nytimes.com/2014/04/28/world/asia/us-and-the-philippines-agree-to-a-10-year-military-pact.html\"> bases filipinas</a> cerca del mar de China Meridional y una nueva base naval de Corea del Sur en<a target=\"_blank\" href=\"http://www.koreaherald.com/view.php?ud=20160229001123\"> isla de Jeju</a> en el mar Amarillo. Según el secretario de Defensa Chuck Hagel, para operar esas instalaciones,<a target=\"_blank\" href=\"https://content.govdelivery.com/accounts/USDOD/bulletins/7d7ac2\"> el Pentágono planeó</a> «desplegar en bases de avanzada en el Pacífico al 60 por ciento de nuestros activos navales para 2020». No obstante, la interminable insurgencia en Irak continuó desacelerando el ritmo de ese giro estratégico.</p><div><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-scaled.jpg.webp 2560w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-300x82.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-1024x281.jpg.webp 1024w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-768x211.jpg.webp 768w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-1536x422.jpg.webp 1536w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-2048x562.jpg.webp 2048w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-600x165.jpg.webp 600w\" sizes=\"(max-width: 2560px) 100vw, 2560px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-scaled.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-scaled.jpg 2560w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-300x82.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-1024x281.jpg 1024w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-768x211.jpg 768w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-1536x422.jpg 1536w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-2048x562.jpg 2048w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-600x165.jpg 600w\" /></picture></div><p>A pesar de tales reveses, altos funcionarios diplomáticos y militares, bajo tres gobiernos diferentes, trabajaron a largo plazo para reconstruir lentamente la posición militar estadounidense en Asia-Pacífico. Después<a target=\"_blank\" href=\"https://digital-commons.usnwc.edu/cgi/viewcontent.cgi?article=1093&amp;context=nwc-review\"> de proclamar</a> «un regreso a la competencia entre grandes potencias» en 2016, el jefe de Operaciones Navales, almirante John Richardson,<a target=\"_blank\" href=\"https://news.usni.org/2017/05/17/document-chief-of-naval-operations-white-paper-the-future-navy\"> report</a>ó que la «flota creciente y modernizada» de China estaba «reduciendo» la tradicional ventaja estadounidense en la región. «La competencia ha comenzado», advirtió, «debemos deshacernos de cualquier vestigio de comodidad o complacencia».</p><p>En respuesta a tal presión, el gobierno de Trump añadió la construcción de 46 nuevos barcos al presupuesto militar con el fin de aumentar la flota total a 326 buques para 2023. Aun así, dejando de lado los buques de apoyo, y en materia de fuerzas de combate reales, al llegar 2024 China tenía la<a target=\"_blank\" href=\"https://www.csis.org/analysis/unpacking-chinas-naval-buildup\"> marina más grande</a> del mundo, con 234 buques de guerra y una capacidad de combate, según la Inteligencia Naval estadounidense, «de calidad cada vez más comparable a la de los barcos estadounidenses», mientras que Estados Unidos desplegó 219 buques.</p><p>Paralelamente al fortalecimiento militar, el Departamento de Estado reforzó la posición de Estados Unidos en el litoral del Pacífico negociando tres acuerdos diplomáticos relativamente nuevos con los aliados de Asia y el Pacífico, Australia, Reino Unido, India y Filipinas, entre otros, el AUKUS (por el acrónimo en inglés de Australia, Reino Unido y Estados Unidos) y el Diálogo de Seguridad Cuadrilateral (que agrupa a Estados Unidos, Japón, Australia e India). Aunque esas ententes agregaron cierta profundidad y resistencia a la posición estadounidense, la verdad es que esta red del Pacífico puede, en última instancia, resultar más susceptible a una ruptura política que una alianza multilateral formal como la OTAN.</p><p><strong>DUELO EN EL PACÍFICO</strong></p><div><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-scaled.jpg.webp 2560w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-300x82.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-1024x281.jpg.webp 1024w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-768x211.jpg.webp 768w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-1536x422.jpg.webp 1536w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-2048x562.jpg.webp 2048w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Banner-Brecha-728-600x165.jpg.webp 600w\" sizes=\"(max-width: 2560px) 100vw, 2560px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-scaled.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-scaled.jpg 2560w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-300x82.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-1024x281.jpg 1024w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-768x211.jpg 768w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-1536x422.jpg 1536w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-2048x562.jpg 2048w, https://brecha.com.uy/wp-content/uploads/2024/10/Banner-Brecha-728-600x165.jpg 600w\" /></picture></div><p>Así como la agresión de Rusia en Ucrania fortaleció la alianza de la OTAN, el desafío de China en el mar de China Meridional, rico en combustibles fósiles, y en otros lugares ha ayudado a Estados Unidos a reconstruir sus bastiones insulares a lo largo del litoral del Pacífico. A través de un diligente cortejo bajo tres gobiernos sucesivos, Washington ha recuperado a dos aliados descarriados, Australia y Filipinas, convirtiéndolos una vez más en anclas de una cadena de islas que sigue siendo el punto de apoyo geopolítico del poder global estadounidense en el Pacífico.</p><p>Aun así, con más de 200 veces la capacidad de construcción naval de Estados Unidos, la ventaja de China<a target=\"_blank\" href=\"https://www.youtube.com/watch?v=pJkyurhnAQo\"> en materia de buques de guerra</a> casi seguro seguirá creciendo. Para compensar ese déficit futuro, los cuatro aliados activos de Estados Unidos a lo largo del litoral del Pacífico probablemente desempeñarán un papel fundamental. (La marina de Japón tiene<a target=\"_blank\" href=\"https://www.csis.org/analysis/unpacking-chinas-naval-buildup\"> más de 50 buques de guerra</a> y Corea del Sur, 30 más.)</p><p>A pesar de esa fuerza renovada en lo que claramente se está convirtiendo en una nueva guerra fría, las alianzas de Estados Unidos en Asia y el Pacífico enfrentan desafíos inmediatos y un futuro complicado. Pekín ya está ejerciendo una presión implacable sobre la soberanía de Taiwán, violando el espacio aéreo de esa isla y cruzando la línea media en el estrecho de Taiwán<a target=\"_blank\" href=\"https://www.nytimes.com/2024/02/26/opinion/taiwan-china-war-military.html\"> cientos de veces</a> al mes. Si Pekín convierte esas violaciones en un embargo naval contra Taiwán, la Armada estadounidense enfrentará una difícil elección entre perder uno o dos portaaviones en una confrontación con China o dar marcha atrás. De cualquier manera, la pérdida de Taiwán cortaría la cadena de islas de Estados Unidos en el litoral del Pacífico, empujándolo su posición para atrás a una «segunda cadena de islas» en el Pacífico medio.</p><p>En cuanto a ese futuro tenso, el mantenimiento de tales alianzas requiere un tipo de voluntad política nacional que de ninguna manera está asegurada en una era de nacionalismo populista. En Filipinas, el nacionalismo antiestadounidense que personificó Rodrigo Duterte conserva su atractivo y bien podría ser adoptado por algún líder futuro. En Australia, el actual<a target=\"_blank\" href=\"https://www.theguardian.com/australia-news/2023/aug/18/richard-marles-moves-to-head-off-labor-conference-fight-over-aukus-submarines\"> gobierno del Partido Laborista</a> ya se ha enfrentado a una fuerte disidencia en su interna que critica la entente AUKUS como una peligrosa transgresión de la soberanía de su país. Y en Estados Unidos, el populismo republicano, ya sea el de Donald Trump o el de un futuro líder como J. D. Vance, podría restringir la cooperación con esos aliados de Asia y el Pacífico, y simplemente alejarse de un costoso conflicto alrededor de Taiwán o incluso tratar directamente con China de una manera que socavaría esa red de alianzas ganadas con tanto esfuerzo.</p><div><a href=\"https://ps.org.uy/\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px.png.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px-300x82.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px-600x165.png.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px.png 728w, https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px-300x82.png 300w, https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px-600x165.png 600w\" /></picture></a></div><p>Y eso, por supuesto, podría ser una buena noticia (por así decirlo), dada la posibilidad de que la creciente agresividad china en la región y el impulso estadounidense de fortalecer una alianza militar que rodee ominosamente a ese país puedan amenazar con convertir la última guerra fría de la historia en algo más caliente, transformando al Pacífico en un verdadero polvorín y dando lugar a la posibilidad de una guerra que, en el mundo actual, sería inimaginablemente peligrosa y destructiva. </p><p>(Publicado originalmente en <em>Tom Dispatch</em>. Traducción de fragmentos a cargo de <strong>Brecha</strong>.)</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-10-24T02:27:01+00:00",
  "ttr": 408,
  "type": "article"
}