{
  "url": "https://www.montevideo.com.uy/Pantallazo/La-foto-de-Lali-y-Sabina-que-enloquecio-a-los-fans--Musica-Madrid-y-amigoss--uc886194",
  "title": "La foto de Lali y Sabina que enloqueció a los fans: “Música, Madrid y amigoss”",
  "description": "Contigo                                    La cantante argentina, que está en España grabando The X Factor, causó furor en las redes al subir una imagen con el cantautor...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/La-foto-de-Lali-y-Sabina-que-enloquecio-a-los-fans--Musica-Madrid-y-amigoss--uc886194",
    "https://www.montevideo.com.uy/Pantallazo/La-foto-de-Lali-y-Sabina-que-enloquecio-a-los-fans--Musica-Madrid-y-amigoss--uc886194?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886194="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W768_H512_80/878832.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Contigo</p>\n                                    <h2>La cantante argentina, que está en España grabando The X Factor, causó furor en las redes al subir una imagen con el cantautor andaluz.</h2>\n                                </div> \n                                <div>\n<p>Desde la participación de Lali Espósito en Sky Rojo, la serie española de Netflix, la fama de la cantante argentina en el país europeo le abrió muchas puertas en los medios de comunicación de España.</p><p>La artista se encuentra en la capital española grabando The X Factor. La compositora es jurado del reality de canto junto con los cantantes del país europeo: Willy Bárcenas, Abraham Mateo y Vanesa Martin.</p><p>Lali aprovechó de su descanso de las grabaciones del ciclo para compartir su encuentro con Joaquín Sabina. “Música, Madrid y amigos”, fueron las palabras de la actriz en la publicación que subió en su cuenta de Instagram.</p><p>El post alcanzó los 280 mil likes obtuvo numerosos comentarios de los usuarios en las redes sociales. “La dupla que no sabía que necesitaba” “El uno” “Mi sueño” “Qué lindo” “Me muero”, le enviaron los fanáticos a Lali.</p><p>Joaquín Sabina cantautor, poeta y pintor de origen andaluz. “19 días y 500 noches” “Y sin embargo” “Contigo” “Llueve sobre mojado” “Por el bulevar de los sueños rotos” “Princesa”, son algunos de los tantos hits del músico.</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 41,
  "type": "article"
}