{
  "url": "https://www.elpais.com.uy/economia-y-mercado/los-ricos-gastan-de-manera-diferente",
  "title": "Los ricos gastan de manera diferente ",
  "description": "Los ricos compran cosas diferentes que los menos afortunados, lo que a su vez significa que les importan precios diferentes. Y en Estados Unidos, hay buenas razones para creer que la inflación reciente en realidad ha sido peor para las personas que se encuentran en niveles más bajos de la escala de ingresos.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/los-ricos-gastan-de-manera-diferente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/80a3625/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F8b%2F17ffa15042e9982e63a24526678b%2Feconomia-y-mercado-2024-03-08t143921-605.jpg",
  "content": "<div>\n<p>En una columna reciente me divertí un poco con <b>Donald Trump</b> haciendo una afirmación que demuestra que no ha realizado vuelos comerciales en mucho tiempo: decir que los terribles <b>aeropuertos de Estados Unidos</b> nos hacen parecer “una nación del tercer mundo”.</p><p>Da la casualidad de que hace unos días volé a la nueva Terminal A del Aeropuerto Internacional Newark Liberty, lo que me hizo comprender un punto que es obvio para cualquiera que haya realizado vuelos comerciales a lo largo de los años: los aeropuertos de Estados Unidos, de hecho, se han vuelto mucho más elegantes. Ciertamente prefiero volar a Newark, Nueva Jersey, que a los numerosos aeropuertos europeos donde todavía hay que tomar un autobús desde el avión hasta la terminal.</p><p>Pero esto me hizo pensar. ¿Por qué los aeropuertos estadounidenses tienen tantas más comodidades que antes? La respuesta obvia es que atienden a su clientela, pero seguramente eso siempre fue cierto.</p><p>Bueno, una razón principal probablemente es que, si bien volar no es una experiencia exclusiva de la élite como lo era en la era de la \"<i>jet set</i>\", las personas que vuelan con frecuencia y pasan mucho tiempo en los aeropuertos son mucho más ricas que el promedio. Y en los últimos 40 años, los estadounidenses de altos ingresos (estamos hablando del 10% o 20% más rico, no de la superélite que no realiza ningún vuelo comercial) han experimentado aumentos de ingresos mucho mayores que los de la clase media.</p><p>Así que mi suposición es que los aeropuertos atienden a esta clientela más rica. Es decir, la misma clientela que está impulsando la proliferación de supermercados <i>gourmet</i> y la gentrificación de algunos barrios urbanos, etc., está provocando que los aeropuertos tengan mejor comida y tiendas que antes. No estoy haciendo un juicio de valor aquí.</p><p>Lo que quiero decir es que los aeropuertos, como muchas otras instituciones, atienden a una clase de ingresos particular. Y de ello se deduce que los ricos compran cosas diferentes que los menos afortunados, lo que a su vez significa que les importan precios diferentes. Ha habido innumerables publicaciones en las redes sociales quejándose de los precios de las comidas en los aeropuertos o del servicio de habitaciones en los hoteles lujosos.</p><p>Pero estos no son precios que le importen a la mayoría de los estadounidenses. Y debido a que las personas gastan su dinero de manera diferente, la conveniente abstracción que consideramos “el nivel de precios al consumidor” da paso a la verdad de que diferentes grupos enfrentan tasas de inflación al menos algo diferentes: diferentes pendientes para diferentes personas.</p><p>Mi colega del New York Times, Peter Coy, escribió sobre esto el otro día, pero pensé en profundizar un poco más en el asunto y preguntar si la multiplicidad de tasas de inflación debería afectar nuestra visión de cómo les ha ido a los estadounidenses en los últimos años.</p><p>Porque la verdad es que, si bien es divertido burlarse de las personas acomodadas que se quejan de los precios de las comidas elegantes, hay buenas razones para creer que la inflación reciente en realidad ha sido peor para las personas que se encuentran en niveles más bajos de la escala de ingresos. ¿Por qué? Principalmente por el aumento de los precios de los comestibles.</p><p>Recientemente desacredité las afirmaciones generalizadas de que las cifras oficiales sobre los precios de los alimentos en el país subestiman en gran medida la inflación de los comestibles. Hay muchas razones para creer que la Oficina de Estadísticas Laborales acierta más o menos en las cifras. Pero lo que dicen esas cifras precisas del BLS es que los precios de los alimentos han aumentado más que los precios generales, lo que refleja una variedad de factores, desde el cambio climático hasta la guerra en Ucrania.</p><p>Y una de las regularidades mejor establecidas en economía es la Ley de Engel, que dice que las familias de menores ingresos gastan un mayor porcentaje de sus ingresos en alimentos que las familias de mayores ingresos. Entonces, ¿significa esto que los acontecimientos económicos de Estados Unidos en los últimos años han perjudicado a las clases media y trabajadora más que a los ricos? No necesariamente, porque algo más está sucediendo.</p><p>Como señalaron David Autor, Arindrajit Dube y Annie McGrew en un artículo el año pasado, ha habido una “compresión inesperada” de las disparidades salariales durante la recuperación de Biden, con salarios creciendo mucho más rápido en la base que en la cima. El análisis de Dube encontró un sorprendente proceso de igualación: los salarios reales del quintil más alto bajan mientras todos los demás ganan, y el quintil más bajo gana más. Pero los salarios reales se calculan utilizando el mismo índice de precios al consumidor para todos. Sin embargo, como he dicho, la inflación reciente probablemente haya sido mayor para los estadounidenses de bajos ingresos que gastan más en alimentos. ¿Tener eso en cuenta socava la conclusión?</p><p>La Oficina de Estadísticas Laborales tiene una medida experimental de inflación que varía según la distribución del ingreso. Esta medida no se actualiza todos los meses; solo llega hasta junio de 2023. Pero la inflación ha bajado mucho, por lo que sigue siendo un indicador bastante bueno de las disparidades inflacionarias. Echemos un vistazo al porcentaje de inflación que enfrenta cada uno de los cinco quintiles de ingresos desde diciembre de 2019 hasta junio de 2023, según la medida BLS:</p><p>— 20% inferior: 19,5<br />— Siguiente 20%: 19,3<br />— 20% medio: 19,1<br />— Cuarto 20%: 18,9<br />— 20% superior: 18,0</p><p>Entonces sí, la inflación ha sido mayor para los estadounidenses de bajos ingresos. Pero el diferencial de abajo hacia arriba, 1,5 puntos porcentuales, es mucho menor que el diferencial sugerido en los datos salariales de Dube. En otras palabras, tener en cuenta las diferencias en la inflación relevante suaviza ligeramente los argumentos a favor de una “compresión inesperada”, pero no cambia el resultado básico.</p><p>Entonces, ¿importa que los ricos gasten de manera diferente que usted y yo, o en realidad, que aquellos de nosotros en el quintil superior gastemos de manera diferente que los estadounidenses en el medio? Sí, en algunos aspectos importantes. Pero eso no cambia la historia de una recuperación económica notablemente igualadora.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paul-krugman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-11T07:00:04.669",
  "ttr": 203,
  "type": "article"
}