{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/intendencia-de-montevideo-puso-en-marcha-protocolo-de-accion-ante-pronostico-de-tormentas-fuertes-para-este-viernes-y-sabado/",
  "title": "Intendencia de Montevideo puso en marcha protocolo de acción ante pronóstico de tormentas fuertes para este viernes y sábado",
  "description": "La comuna trabaja en mantenimiento de bocas de tormenta, cunetas y cañadas, sobre todo en zonas con mayor riesgo de inundación, sostuvo el director de Desarrollo Ambiental de la intendencia, Guillermo Moncecchi.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/intendencia-de-montevideo-puso-en-marcha-protocolo-de-accion-ante-pronostico-de-tormentas-fuertes-para-este-viernes-y-sabado/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/intendencia-de-montevideo-puso-en-marcha-protocolo-de-accion-ante-pronostico-de-tormentas-fuertes-para-este-viernes-y-sabado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/boca_tormenta_article_main.jpg?r=rcn7QnkEWhF28Jnr",
  "content": "<div>\n    <p>Ante el <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2024/3/inumet-emitio-aviso-a-la-poblacion-por-tormentas-fuertes-y-puntualmente-severas-para-viernes-y-sabado/\">aviso del Instituto Uruguayo de Meteorología “tormentas fuertes y puntualmente severas” para este viernes y sábado</a>, la Intendencia de Montevideo (IM) puso en marcha su protocolo y trabaja en acciones preventivas como el mantenimiento de bocas de tormenta, cunetas y cañadas, señaló en rueda de prensa este viernes el director de Desarrollo Ambiental de la comuna, Guillermo Moncecchi.</p>\n<p>“La situación que hay anunciada es de posibles lluvias bastante importantes, este tipo de eventos tienen la característica de que son difíciles de prevenir exactamente hasta llegado momento. Entonces, nosotros preparamos el protocolo para el caso más extremo”, explicó Moncecchi. </p>\n<p>El director señaló que las obras de prevención se concentran en “puntos críticos del departamento” con mayor riesgo de inundación ante eventos de lluvias fuertes y mencionó que en el momento se está trabajando en Paso de Morlán, Casavalle, Casabó, entre otras zonas.  </p>\n<p>Además de las acciones anunciadas, el director señaló que la IM tiene habilitado un número de celular para que la población presente sus denuncias por desbordes, obstrucciones de cañadas, alcantarillas y bocas de tormenta. Para eso se debe enviar foto y ubicación al  WhatsApp al 092 250 260, para que la comuna pueda atender la situación. </p>\n<p>También se publicó un mapa en el <a target=\"_blank\" href=\"https://montevidata.montevideo.gub.uy/ambiental/red-hidrometeorologica-de-montevideo-rhm\">sitio web</a> de la intendencia donde la población pueda consultar las zonas que se pueden ver más afectadas ante eventos de “mucha lluvia”, como ocurrió el sábado pasado que llovió “50 mm en media hora, cuando en el mes llueven 100 mm”.</p>\n<div>\n<blockquote><div><p>Seguimos realizando tareas preventivas de desobrstrucción de bocas de tormenta y cañadas en diferentes puntos de Montevideo.</p><p>Mandá foto y ubicación por WhatsApp al 092 250 260 para denunciar problemas de obstrucciones de cañadas, alcantarillas y bocas de tormentas. <a target=\"_blank\" href=\"https://t.co/vPwZGyxdsj\">pic.twitter.com/vPwZGyxdsj</a></p></div>— Intendencia de MVD (@montevideoIM) <a target=\"_blank\" href=\"https://twitter.com/montevideoIM/status/1766128638355812424?ref_src=twsrc%5Etfw\">March 8, 2024</a></blockquote> \n</div>\n<p>Consultado sobre la situación de los sistemas de aguas pluviales en Montevideo, el jerarca dijo que la situación es “muy buena, el sistema responde” y apuntó que el problema es que cuando llueve con “mucha intensidad” en “muy poco tiempo”, el agua empieza a correr por el propio sistema de drenaje y por la calle, y sigue en movimiento hasta que deja llover y se escurre. </p>\n<p>Asimismo, Moncecchi aseguró que el sistema de Montevideo ya se está adaptando a estos nuevos eventos de lluvias cada vez más copiosas en poco tiempo. “La Intendencia de Montevideo constantemente va actualizando su información e incorporando mejoras constantemente”. </p>\n<p>“Actualmente, por ejemplo, tenemos la obra en la zona del arroyo Mataperros, que justamente resuelve un problema de inundación que viene desde 1960 y hay previstas una gran cantidad de despojes de drenaje hacia adelante, que necesitan una financiación, pero están proyectadas”, expresó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-08T14:29:13-03:00",
  "ttr": 89,
  "type": "article"
}