{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Google-comenzo-a-implementar-inteligencia-artificial-en-su-barra-lateral-de-Gmail-uc892201",
  "title": "Google comenzó a implementar inteligencia artificial en su barra lateral de Gmail",
  "description": "Bien pensado                                    La empresa también está agregando funciones de Gemini AI para clientes que pagan Docs, Sheets, Slides y...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Google-comenzo-a-implementar-inteligencia-artificial-en-su-barra-lateral-de-Gmail-uc892201",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Google-comenzo-a-implementar-inteligencia-artificial-en-su-barra-lateral-de-Gmail-uc892201?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892201="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202301/_W933_80/831695.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Bien pensado</p>\n                                    <h2>La empresa también está agregando funciones de Gemini AI para clientes que pagan Docs, Sheets, Slides y Drive.</h2>\n                                </div> \n                                <div>\n                              \t<p>Gmail está\nobteniendo más funciones de inteligencia artificial que podrían facilitar el\nseguimiento de su correo electrónico.</p><p>Google está\ncomenzando a implementar un nuevo panel lateral con su herramienta Gemini, que\npuede hacer cosas como resumir hilos de correo electrónico y redactar nuevos\nmails. La herramienta ofrecerá \"indicaciones proactivas\", pero\ntambién podrá hacer \"preguntas de forma libre\", según escribió Google\nen una publicación de blog y consignó el portal <em>The Verge</em>.</p><p>Asimismo,\nla nueva función está \"diseñada para aprovechar los modelos más capaces de\nGoogle\", como Gemini 1.5 Pro.</p><p>En las\naplicaciones móviles de Gmail, Google también le dará la posibilidad de que\nGemini resuma los hilos.</p><p>Estas\nmejoras podrían ser útiles, pero solo estarán disponibles para usuarios pagos\nde Gemini: se deberá ser cliente de Google Workspace con un complemento Gemini\nBusiness o Enterprise, un complemento Gemini Education o Education Premium, o\nun Suscriptor de Google One AI Premium.</p><p>Google\ntambién está implementando funciones de Gemini en el panel lateral de documentos,\nhojas de cálculo, presentaciones y Drive. Google prometió el mes pasado que\nestas funciones estaban en camino, y todavía hay algunas funciones de\ninteligencia artificial anunciadas para Gmail, incluida la “Respuesta\ninteligente contextual”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}