{
  "url": "https://brecha.com.uy/antologia-fantastica/",
  "title": "Mundos otros - Semanario Brecha",
  "description": "Antología fantástica, compilado por Anna O’Malley y Valentina Marini, reúne 14 relatos de diferentes escritores uruguayos, participantes de un proyecto que inició en 2019 y llevó alrededor de cinco años. A...",
  "links": [
    "https://brecha.com.uy/antologia-fantastica/",
    "https://brecha.com.uy/?p=113891"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/09/30-Antologia-Fantastica-w.jpg",
  "content": "<div><p>Antología fantástica, compilado por Anna O’Malley y Valentina Marini, reúne 14 relatos de diferentes escritores uruguayos, participantes de un proyecto que inició en 2019 y llevó alrededor de cinco años. A través de Minotauro, sello fantasía de Grupo Planeta, logró llevarse a cabo. «Este libro es mucho más que una puerta a la fantasía: es un pasillo lleno de puertas, y cada una te va a llevar a un mundo diferente», dice en la contratapa de esta edición, que acompaña cada historia con ilustraciones realizadas por 14 ilustradores de nuestro país. El lector podrá recorrer este pasillo con la libertad de elegir por qué puerta ingresar. Todas las historias son autoconclusivas, por lo que no es necesario una linealidad en la lectura y, por lo tanto, cada experiencia será diferente dependiendo de...</p><div><h2>Artículo para suscriptores</h2><p>Hacé posible el periodismo en el que confiás.<br /> Suscribiéndote a Brecha estás apoyando a un medio cooperativo, independiente y con compromiso social</p><p>Para continuar leyendo este artículo tenés que ser suscriptor de <strong>Brecha</strong>.</p><p><a href=\"https://brecha.com.uy/suscribirse/\" target=\"_blank\"> Suscribite ahora </a></p><p>¿Ya sos suscriptor? <a target=\"_blank\" title=\"Suscribirse\" href=\"https://brecha.com.uy/login/\">Logueate</a></p></div></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-09-20T04:03:32+00:00",
  "ttr": 35,
  "type": "article"
}