{
  "url": "https://www.elobservador.com.uy/nota/los-devastadores-incendios-ya-dejaron-112-muertos-y-decenas-de-desparecidos-en-chile-202425102718",
  "title": "Los devastadores incendios ya dejaron 112 muertos y decenas de desparecidos en Chile",
  "description": "Unas 15.000 viviendas resultaron dañadas según el último balance dado por las autoridades en lo que se considera la peor catástrofe de su historia reciente y con zonas de fuegos no extinguidos",
  "links": [
    "https://www.elobservador.com.uy/nota/los-devastadores-incendios-ya-dejaron-112-muertos-y-decenas-de-desparecidos-en-chile-202425102718",
    "https://www.elobservador.com.uy/nota/los-devastadores-incendios-ya-dejaron-112-muertos-y-decenas-de-desparecidos-en-chile-202425102718/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707141576049.jpg?&cw=600&ch=365",
  "content": "<p>Chile registraba al final del domingo al menos 112 muertos y más de un centenar de personas desaparecidas en zonas superpobladas arrasadas por las llamas de incendios forestales desatados el viernes en la región costera de Valparaíso.</p><div><p>En la ciudad de Viña del Mar, unos 120 km al noroeste de Santiago y una de las zonas más castigadas, los sobrevivientes caminaron este domingo entre casas calcinadas y calles repletas de escombros quemados en cerros muy poblados por familias clase media, y otros por asentamientos más precarios y pobres.</p><p>\"Yo salí de mi casa, cerré la puerta y me fui. Ya no supe más porque me fui al centro de Viña del Mar\", describió a la AFP Lilián Rojas, una jubilada de 67 años, mostrando su vestido rosa para apuntar: \"Esto es ahora lo único que tengo\".</p><p>El domingo en la noche, el ministerio del Interior elevó a 112 el balance de muertos y apuntó que el Servicio Médico identificó 32 cuerpos, dijo el subsecretario de esa cartera, Manuel Monsalve.</p><p>Las máximas autoridades de la región de Valparaíso, en el centro del país, han pedido que se acelere el trabajo de identificación de fallecidos dado el alto número de personas reportadas en la policía como desaparecidas.</p><p>“Unas 190 personas siguen desaparecidas en Viña del Mar\", dijo temprano en una conferencia de prensa la alcaldesa de esa ciudad, Macarena Ripamonti.</p><p><strong>Toque de queda</strong></p><p>Con el fin de limitar el tráfico en áreas afectadas \"y facilitar labores de ayuda a las víctimas y el levantamiento de fallecidos\", se decretó un toque de queda en cuatro comunas de Valparaíso, desde las 18 horas locales hasta las 10 de este lunes.</p><p>Con varios focos extintos cerca de los cerros más poblados donde el viernes el fuego causó estragos, empiezan a verse en Viña del Mar colinas residenciales reducidas a cenizas y largas hileras de autos carbonizados en las calles.</p><p>Se desconoce si son vehículos estacionados o de personas que intentaban evacuar y quedaron atrapados en el tráfico, tratando de escapar bajo una lluvia de brasas forestales.</p><p>Para describir la agresividad y rapidez con que se propagaron los incendios el viernes en la tarde sobre zonas pobladas, Rojas contó que el fuego los sorprendió en cuestión de minutos.</p><p>Veían humo de un foco lejano, se fue \"un rato\" a su habitación a ver televisión y cuando salió \"a mirar afuera ya la gente estaba corriendo\", recordó.</p><p>\"El tiempo se detuvo, no sé si fue a las 4 o las 5 de la tarde (...). No llegó bomberos, hasta que se consumió todo. No quedó ni una sola casa\", resumió el horror la jubilada, que vive con una pensión de 206.000 pesos, unos 228 dólares mensuales.</p><p><strong>Treinta incendios activos</strong></p><p>Al tercer día de la crisis de los incendios, sigue activos más de 30 incendios mientras se ordenaron nuevas evacuaciones preventivas para zonas de campo muy similares en geografía y afectadas por la sequía, como Til Til, 60 km al norte de Santiago.</p><p>En la región de Valparaíso, conocida por sus playas turísticas y producción vitivinícola, se encuentran desplegadas 17 brigadas de bomberos, 1.300 soldados y voluntarios civiles que ayudan a combatir las llamas, pero también a los damnificados que perdieron todo.</p><p>Tras la reunión del Comité de Gestión del Riesgo de Desastres (Cogrid), con base a los últimos datos recogidos por el Servicio Médico Legal (SML), el subsecretario de Interior chileno, Manuel Monsalve, detalló que habría casi 40.000 personas afectadas por la destrucción total o parcial de viviendas.</p><p>Según la proyección oficial, que aún tiene que ser verificada sobre terreno, en Viña del Mar habría una afectación de hasta 12.122 viviendas, mientras que en Quilpué, otro de los epicentros del fuego, serían 2.700.</p><p><em> (Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T14:01:26.490Z",
  "ttr": 121,
  "type": "article"
}