{
  "url": "https://www.elobservador.com.uy/nota/interpol-allana-mansion-de-gonzalo-aguiar-y-casa-donde-lo-asesinaron-por-investigacion-de-lavado-2024321105955",
  "title": "Interpol allana mansión de Gonzalo Aguiar y casa donde lo asesinaron por investigación de lavado",
  "description": "Interpol se encuentra allanando en simultáneo la mansión \"La Maison\" de Punta del Este del empresario asesinado Gonzalo Aguiar y la casa de la expareja donde lo mataron, confirmaron fuentes de la fuerza...",
  "links": [
    "https://www.elobservador.com.uy/nota/interpol-allana-mansion-de-gonzalo-aguiar-y-casa-donde-lo-asesinaron-por-investigacion-de-lavado-2024321105955",
    "https://www.elobservador.com.uy/nota/interpol-allana-mansion-de-gonzalo-aguiar-y-casa-donde-lo-asesinaron-por-investigacion-de-lavado-2024321105955/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709057343656.jpeg?&cw=600&ch=365",
  "content": "<p><strong>Interpol se encuentra allanando en simultáneo la mansión \"La Maison\"</strong> de Punta del Este del empresario asesinado <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/caso-aguiar-fiscalia-pidio-el-video-del-casamiento-en-uruguay-y-denunciantes-senalan-mas-involucrados-2024311503\"><strong>Gonzalo Aguiar</strong></a> y <strong>la casa de la expareja donde lo mataron</strong>, confirmaron fuentes de la fuerza policial a <em>El Observador</em>.</p><div><p>El fiscal de Delitos Económicos y Complejos <strong>Gilberto Rodríguez</strong> solicitó los allanamientos para avanzar con la investigación que involucra a Aguiar sobre la<strong> presunta estafa vinculada a la planta procesadora de cáñamo medicinal Boreal</strong> que se había instalado en Salto y que <strong>despidió a todos sus trabajadores sin mayor explicación.</strong></p><p>Rodríguez informó a <i>El Observador</i> que su fiscalía<strong> está buscando elementos \"documentales o electrónicos\"</strong> que puedan ayudar a la investigación. También se realizará un<strong> \"relevamiento de muebles, vehículos y dinero\" que haya en las dos propiedades.</strong></p><p>A pesar de que los allanamientos no se relacionan a la investigación por el homicidio de Aguiar, asesinado el 26 de febrero por su expareja Romina Camejo en la casa de la mujer, el fiscal que investiga este delito, <strong>Sebastián Robles</strong>, fue notificado de los allanamientos y <strong>está presente en el lugar donde se cometió el crimen</strong>, informó el periodista Marcelo Umpiérrez.</p><p>A principios de marzo los abogados del principal accionista canadiense de Boreal, <strong>Bruno Gaiero y Rodolfo Perdomo, se reunieron con el fiscal Rodríguez </strong>para evaluar cómo seguir la investigación tras la muerte de Aguiar.</p><p>En ese encuentro, según dijeron a <em>El Observador </em>fuentes al tanto de la investigación, <strong>el fiscal le solicitó a los abogados que consiguieran el video del presunto casamiento entre Aguiar y Romina Camejo</strong>, la expareja y homicida del empresario. ¿Por qué esa es una prueba para la investigación? Porque los denunciantes aseguran que se trató de <strong>un casamiento falso y que quien se hizo pasar por juez de paz para casarlos fue uno de los colaboradores de Aguiar</strong> para montar toda la estafa.</p><div><h3>Leé también</h3></div><p>La otra grabación que pidió el fiscal es la de una videollamada en la que Aguiar le presentó al principal accionista canadiense del emprendimiento, John Pollesel, <strong>un supuesto funcionario de la Secretaría Nacional Contra el Lavado de Activos y Financiamiento del Terrorismo (Senaclaft)</strong> que sería otro de los colaboradores del empresario. Sin embargo, los abogados defensores no están seguros de que haya registro de esa videollamada.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-21T13:59:55.330Z",
  "ttr": 73,
  "type": "article"
}