{
  "url": "https://www.elpais.com.uy/informacion/sociedad/organizaciones-judias-rechazaron-suspension-de-curso-de-profesor-y-advirtieron-por-antisemitismo-en-udelar",
  "title": "Organizaciones judías rechazaron suspensión de curso de profesor y advirtieron por \"antisemitismo\" en UdelaR",
  "description": "Redacción El PaísEl Comité Central Israelita del Uruguay y B’nai B’rith Uruguay expresaron su preocupación por la decisión de la Facultad de Humanidades y Ciencias de la Educación de postergar la contratación...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/organizaciones-judias-rechazaron-suspension-de-curso-de-profesor-y-advirtieron-por-antisemitismo-en-udelar",
    "https://www.elpais.com.uy/informacion/sociedad/organizaciones-judias-rechazaron-suspension-de-curso-de-profesor-y-advirtieron-por-antisemitismo-en-udelar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6e1b656/2147483647/strip/true/crop/1000x486+0+103/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F04%2F28%2F5ae52d038463b.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El<b> Comité Central Israelita del Uruguay </b>y <b>B’nai B’rith Uruguay</b> expresaron su preocupación por la decisión de la <b>Facultad de Humanidades y Ciencias de la Educación de postergar la contratación del docente </b><a href=\"https://www.elpais.com.uy/informacion/educacion/facultad-de-humanidades-suspendio-curso-con-docente-tildado-de-sionista-por-el-gremio-estudiantil\" target=\"_blank\">Alberto Spektorowski</a> por su calidad de<b> sionista</b>, tal como lo califica el gremio estudiantil de la facultad.</p><p>El Comité Central Israelita consideró que la <b>UdelaR </b>\"cediendo a estas presiones pone en juego su histórica identidad democrática, plural y laica\".</p><p>\"Ya no se trata de defender al<b> Estado de Israel</b> y su derecho a la legítima defensa, se trata de nuestro país, Uruguay, importando un conflicto que le es ajeno, un único conflicto respecto de los tantos y tan dolorosos que hay en el mundo, dejando en claro una intención discriminatoria\", aseguró el comité en un comunicado.</p><p>\"<b>No permaneceremos en silencio cuando las circunstancias ameritan nuestra voz, fuerte y clara</b>, de rechazo al <b>antisemitismo</b> y a todo discurso de odio que se pretenda difundir\", agregaron.</p><p>Por su parte, B’nai B’rith Uruguay señaló que Spektorowski tiene una \"destacada trayectoria y credenciales, fue convocado como invitado a dar dos clases dentro de un curso en Humanidades, que nada tiene que ver con<b> Israel</b>, ni con el judaísmo, ni con el sionismo, sino con laicidad, principio histórico en nuestro país del que los uruguayos nos enorgullecemos\".</p><p>\"Rechazamos y condenamos que el gremio estudiantil haya fundado su oposición en la <b>condición de sionista </b>del referido docente. El sionismo, como movimiento nacional del <b>pueblo judío</b>, defiende el derecho del pueblo judío a tener un Estado propio. Utilizar el término como descalificación o acusación implica directamente negar el derecho a la existencia de Israel, y el derecho del pueblo judío a su autodeterminación\", añadió el comunicado de la organización judía.</p><p>En ese sentido, ven \"con especial inquietud que la tendencia de silenciar a personas por el solo hecho de ser judíos empiece a cobrar fuerza en nuestro país, y, sobre todo, en nuestras universidades\". \"Ámbitos que deberían ser de debate y pensamiento crítico, y no de ideología única. Manifestamos nuestra solidaridad y respaldo al prof. Spektorowski. Agradecemos a las autoridades nacionales y actores de los diferentes ámbitos que han hecho público su rechazo contra esta triste decisión. No debemos permitir que se generen precedentes de censura\", concluye el texto.</p><div>\n<figure>\n<picture>\n<img alt=\"Alberto Spektorowski\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3b642fc/2147483647/strip/true/crop/1000x643+0+0/resize/1000x643!/quality/90/?url=https%3A%2F%2Fel-pais.brightspotcdn.com%2Fuploads%2F2018%2F04%2F28%2F5ae5303088b01.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/819f415/2147483647/strip/true/crop/1000x643+0+0/resize/2000x1286!/quality/90/?url=https%3A%2F%2Fel-pais.brightspotcdn.com%2Fuploads%2F2018%2F04%2F28%2F5ae5303088b01.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3b642fc/2147483647/strip/true/crop/1000x643+0+0/resize/1000x643!/quality/90/?url=https%3A%2F%2Fel-pais.brightspotcdn.com%2Fuploads%2F2018%2F04%2F28%2F5ae5303088b01.jpeg\" />\n</picture>\n<div>\n<figcaption>Alberto Spektorowski</figcaption><p>Foto: Archivo/El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Profesor responde a gremio estudiantil que lo tildó de sionista: “Sí, soy, estoy orgulloso de eso”</h3>\n<p></p>\n</div><p>\"<b>Me catalogaron de sionista</b> y sí, soy, estoy orgulloso de eso, si lo querían tomar como un insulto, yo no lo veo así\", dijo el profesor este jueves en diálogo con El País.</p><p>Consultado por la decisión de la universidad de suspender el curso, <b>Spektorowski</b> declinó hacer valoraciones. \"Con las decisiones institucionales no me quiero meter, cualquier decisión que tomen la acepto, porque iba a participar como docente invitado. La gente de la Facultad que me contactó fue muy amable y no tengo ningún tipo de queja\", respondió.</p><div><p>El diputado colorado <b>Felipe Schipani</b> elevó una carta este jueves a la Comisión de Educación y Cultura de la Cámara de Representantes para <a href=\"https://www.elpais.com.uy/informacion/politica/comision-de-parlamento-cita-a-autoridades-de-la-udelar-por-suspender-curso-de-profesor-tildado-como-sionista\" target=\"_blank\">pedir que sean citadas las autoridades</a> tanto de la Facultad de Humanidades como de la Universidad de la República (Udelar).</p><p>\"Entendemos que estamos ante una situación muy grave ya que se estaría cancelando a un destacado académico en la Universidad de la República, <b>por su condición de judío</b> y <b>defensor del Estado de Israel</b>. Sospechamos que atrás de estos episodios pueda haber una <b>inspiración antisemita</b>, absolutamente inaceptable en una institución pública de enseñanza\", lamentó Schipani.</p><p>Así, el diputado solicitó al presidente de la cámara que citara \"urgentemente\" a las autoridades tanto de la facultad como de la universidad \"para que brinden explicaciones y aporten información sobre estos preocupantes hechos\".</p><p>Consultado por este pedido, el profesor Spektorowski respondió que no puede opinar sobre política uruguaya, pero que \"<b>la cancelación es muy mala en sí misma</b>\".</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/comision-de-parlamento-cita-a-autoridades-de-la-udelar-por-suspender-curso-de-profesor-tildado-como-sionista\">\nComisión de Parlamento cita a autoridades de la Udelar por suspender curso de profesor tildado como “sionista”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/profesor-responde-a-gremio-estudiantil-que-lo-tildo-de-sionista-si-soy-estoy-orgulloso-de-eso\">\nProfesor responde a gremio estudiantil que lo tildó de sionista: “Sí, soy, estoy orgulloso de eso”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/facultad-de-humanidades-suspendio-curso-con-docente-tildado-de-sionista-por-el-gremio-estudiantil\">\nFacultad de Humanidades suspendió curso con docente tildado de “sionista” por el gremio estudiantil\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-09T18:36:01.31",
  "ttr": 136,
  "type": "article"
}