{
  "url": "https://www.montevideo.com.uy/Salud/Ghana-multitud-se-concentra-ante-comisaria-por-ola-de-robo-de-penes--uc883729",
  "title": "Ghana: multitud se concentra ante comisaría por ola de “robo de penes”",
  "description": "Importa un pito                                    Se reportaron siete casos en una semana, y una persona fue detenida por su presunta...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Ghana-multitud-se-concentra-ante-comisaria-por-ola-de-robo-de-penes--uc883729",
    "https://www.montevideo.com.uy/Salud/Ghana-multitud-se-concentra-ante-comisaria-por-ola-de-robo-de-penes--uc883729?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883729="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/876049.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Importa un pito</p>\n                                    <h2>Se reportaron siete casos en una semana, y una persona fue detenida por su presunta responsabilidad.</h2>\n                                </div> \n                                <div>\n                              \t<p>La ciudad de\nKasoa, en la región central de Ghana, ha sido escenario en los últimos días de episodios\ndignos de una tragicomedia.</p><p>El pasado lunes,\ny ante lo que los residentes consideran como una ola de robo de penes, una\nmultitud se concentro ante la comisaria local en reclamo de que los casos se\nesclarezcan y cesen las desapariciones anatómicas.</p><p>Según informara\nel medio local <em>Pulse</em>, en una semana se reportaron siete casos.</p><p>Jacob Kubi,\nnotero del canal local  UTV, explicó que\ntodo comenzó cuando saga comenzó cuando un joven, que se ganaba la vida\nvendiendo zapatos, se encontró con dos personas que decían ser ciudadanos de\nNíger. Los extraños expresaron interés en comprar sus productos. Durante la\ntransacción,  uno de los extraños se\nacercó al vendedor y estableció contacto físico con él. El comerciante\nexperimentó entonces un shock repentino que recorrió su cuerpo, acompañado de\nuna extraña pesadez en la zona genital. En estado de pánico, se dio cuenta de\nque su pene había desaparecido. Aterrorizado, el zapatero comenzó as gritar y a\nexigir la restitución de sus genitales.</p><p><iframe src=\"https://www.youtube.com/embed/FrlTxrN6sLQ\" frameborder=\"0\"></iframe> </p><p>La conmoción\nllamó la atención de los presentes, quienes rápidamente detuvieron al\nmisterioso nigerino y lo llevaron a la comisaría de policía del CBD en Kasoa\npara interrogarlo. Sorprendentemente, el sospechoso confesó haber utilizado\nmedios sobrenaturales, conocidos localmente como \"juju\", para robar\nel pene del joven.</p><p>Para mayor\nasombro, el detenido accedió a restituir el falo robado, pero a pesar de sus intentos\nno lo consiguió. Ante tal situación, las autoridades quedaron perplejas e impotentes,\nal igual que —irónicamente— el denunciante.</p><p>Según consignara<em> Ghana Web</em>, otro de los afectados por el\nrobo de penes si logró que los “hechiceros” le devolvieran su parte generatriz,\npero asegura que su capacidad de erección se perdió por el camino.</p><p>El fenómeno de la\npresunta desaparición de penes después del mero contacto físico con extraños no\nes del todo nuevo en África. Por el contrario,<a href=\"https://www.montevideo.com.uy/Noticias/Ejecutado-por-robar-penes-mediante-brujeria-uc195499\" target=\"_blank\"> forma parte del folclore de\nalgunas regiones</a>, pero el reciente aumento de casos reportados, siete en total\nen una sola semana sólo en Kasoa, ha amplificado las preocupaciones y avivado\nlos temores entre la población.</p><p>De acuerdo con\nKubi, los denunciantes aseguran que en Accra, capital del país, hay aproximadamente\nunas cuarenta personas dedicadas a esa perniciosa actividad.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Nigeria-anciana-fue-linchada-luego-de-que-un-hombre-la-acusara-de-desvanecerle-el-pene--uc868003\">Nigeria: anciana fue linchada luego de que un hombre la acusara de “desvanecerle el pene”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}