{
  "url": "https://www.montevideo.com.uy/Salud/Virus-de-papiloma-humano-aumenta-el-riesgo-de-enfermedad-cardiovascular-en-mujeres-uc879082",
  "title": "Virus de papiloma humano aumenta el riesgo de enfermedad cardiovascular en mujeres",
  "description": "De mal en peor                                    El peligro es todavía mayor en las mujeres con una infección por VPH de alto riesgo y...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Virus-de-papiloma-humano-aumenta-el-riesgo-de-enfermedad-cardiovascular-en-mujeres-uc879082",
    "https://www.montevideo.com.uy/Salud/Virus-de-papiloma-humano-aumenta-el-riesgo-de-enfermedad-cardiovascular-en-mujeres-uc879082?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879082="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201510/_W933_80/527776.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De mal en peor</p>\n                                    <h2>El peligro es todavía mayor en las mujeres con una infección por VPH de alto riesgo y obesidad.</h2>\n                                </div> \n                                <div>\n                              \t<p>La infección por\nel virus del papiloma humano de cepas de alto riesgo se asocia, en las mujeres,\ncon un aumento de unas cuatro veces en el riesgo de morir por una enfermedad\ncardiovascular, según un estudio que publica <em>The European Heart Journal</em>.</p><p>La investigación\nliderada por Universidad Sungkyunkwan de Seúl incluyó a 163.250 mujeres jóvenes\no de mediana edad que no tenían ninguna enfermedad cardiovascular al inicio del\nestudio, a las que se controló durante un promedio de ocho años y medio.</p><p>Los\ninvestigadores pudieron combinar los datos sobre los resultados de las pruebas\ndel virus del papiloma humano (VPH) de las mujeres con los datos nacionales\nsobre muertes por enfermedades cardiovasculares, incluidas las cardiopatías y\nlos accidentes cerebrovasculares.</p><p>El grupo de\nestudio, al ser de mujeres relativamente jóvenes y sanas, tenía un riesgo de\nmuerte por enfermedad cardiovascular era en general bajo (9,1 por 100.000 en\ntotal).</p><p>Sin embargo, tras\ntener en cuenta otros factores que se sabe que aumentan el riesgo de enfermedad\ncardiovascular, los investigadores descubrieron que las mujeres con VPH de alto\nriesgo tenían un riesgo 3,91 veces mayor de obstrucción de las arterias, indicó\nla revista en un comunicado.</p><p>En el caso de\nmuerte por enfermedad cardíaca el riesgo era 3,74 mayor y 5,86 veces mayor de\nmorir por íctus, en comparación con las mujeres que no tenían una infección por\nVPH de alto riesgo.</p><p>El equipo también\ndescubrió que el riesgo era aún mayor en las mujeres que tenían una infección\npor VPH de alto riesgo y obesidad.</p><p>Los virus del\npapiloma humano son un grupo de más de 200 virus. Dentro de los de transmisión\nsexual los hay de riesgo bajo, que casi no provocan enfermedades, y de riesgo\nalto que causa varios tipos de cáncer.</p><p>Investigaciones\nanteriores han sugerido que el VPH también puede contribuir a la acumulación de\nplacas peligrosas en las arterias y este estudio demuestra una relación entre\nla infección por VPH de alto riesgo y las muertes por enfermedades\ncardiovasculares, según los investigadores.</p><p>El tabaquismo, el\ncolesterol alto, la hipertensión y la diabetes son algunas de las principales\ncausas de muerte por enfermedades cardiovasculares, pero alrededor del 20 %\nocurren en personas que no tienen estos problemas, destacó Seungho Ryu, de la\nUniversidad de Sungkyunkwan y uno de los firmantes del estudio.</p><p>\"Sabemos que\nla inflamación desempeña un papel fundamental en el desarrollo y la progresión\nde las enfermedades cardiovasculares, y las infecciones víricas son posibles\ndesencadenantes de la inflamación”, agregó Hae Suk Cheong, que también\nparticipó en la investigación.</p><p>El VPH es\nconocido por su relación con el cáncer de cuello de útero, pero la\ninvestigación está empezando a demostrar que también puede encontrarse en el\ntorrente sanguíneo y podría ser el cree la inflamación en los vasos sanguíneos,\ncontribuyendo a bloquear y dañar las arterias y aumentando el riesgo de\nenfermedad cardiovascular.</p><p>El equipo señaló\nque es necesario seguir trabajando para averiguar si la infección por VPH de\nalto riesgo tiene efectos similares en los hombres y para ver si la vacuna\ncontra este virus puede prevenir las muertes por cardiopatías.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 106,
  "type": "article"
}