{
  "url": "https://www.elpais.com.uy/opinion/columnistas/no-es-arte",
  "title": "No es arte",
  "description": "El diario El País informó la semana pasada que el costo de limpiar las pintadas que sufrieron varios edificios de apartamentos ubicados en el Centro, ascendería a en torno de $ 180.000 - $ 200.000 pesos. La...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/no-es-arte"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El diario El País informó la semana pasada que el costo de limpiar las pintadas que sufrieron varios edificios de apartamentos ubicados en el Centro, ascendería a en torno de $ 180.000 - $ 200.000 pesos. La nota también explicó que los propietarios de uno de los edificios (que habían renovado la fachada hace poco) decidió no repintarla porque no podían “afrontar el costo”.</p><p>Lo que más llamó la atención en el caso de esas -¿cómo llamarlas?- pintadas, no fue tanto el daño causado, sino la circunstancia de que las imágenes fueron trazadas en los balcones, a cierta altura. Porque, la zona de la Ciudad Vieja, el Centro y aledaños, exhiben dibujos, señales o garabatos (usted elija el término) similares trazados indiscriminadamente, sin fijarse en el lugar, la calidad de la superficie o el valor estético o cultural del sitio.</p><p>El problema no es solamente estético. Es un daño material difícil de reparar porque no es lo mismo aplicar pintura de aerosol, tan difícil de limpiar, sobre una superficie previamente preparada e impenetrable, a utilizarla sobre superficies porosas, como el ladrillo o el mármol.</p><p>Las acciones de estos dibujantes abarcan desde monumentos y edificios públicos, hasta propiedades privadas. Quizás el ejemplo paradigmático sean la fachada de la Biblioteca Nacional -que suponemos es el símbolo de la cultura de nuestra sociedad- y el pasaje entre este edificio y la Universidad de la República (otro símbolo). Aquí se aprecian capas geológicas de leyendas, dibujos, papeles pegados y grafiti. Hace unos días, obreros estaban limpiando garabatos del muro de la Facultad de Arquitectura.</p><p>¿Cuál sería, por ejemplo, el costo de limpiar y restaurar, en la medida de lo posible, a un nivel decoroso la fachada de la Biblioteca Nacional? Seamos un poco más ambiciosos: ¿cuánto costaría recuperar las fachadas arruinadas por los grafiteros en la zona? Son sumas importantes que, como siempre, deberán pagar los vecinos.</p><p>Como gran remedio para el problema, uno de los municipios, informa el artículo, “da mano de obra gratis a vecinos que quieran sacar grafitis de sus casas”. Pero siempre paga el vecino.</p><p>Una persona aplica pintura de aerosol a la fachada de la propiedad de un tercero (el Estado o un particular). La mañana siguiente al descubrir la nueva decoración de la fachada, el vecino tiene tres opciones: no hacer nada, pagar por la limpieza directamente, contratando un obrero, o indirectamente, recurriendo a la ayuda del Municipio la cual obviamente pagará a través de los tributos y gabelas municipales. Con el agravante de que, seamos realistas, no tiene ninguna seguridad de que, dentro de una semana o un mes, o en algún otro momento, otro grafiteador decida dejar su huella en esa superficie. Y aquí vuelve a comenzar todo el proceso.</p><p>El grafiteador no solamente causa daños al propietario del inmueble y perjudica el barrio y la ciudad; además contribuye a la creciente sensación de anomia en que nos debatimos los montevideanos. Una sensación de falta de normas y valores a la que también contribuyen otros factores. Como la falta de limpieza, los contenedores rotos o rebosantes de basura, la presencia de la droga y los indigentes que duermen en las calles.</p><p>Pero, no debemos ser quejumbrosos. Siempre podremos ir en bicicleta al Centro.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-oribe-stemmer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-29T06:00:02.742",
  "ttr": 107,
  "type": "article"
}