{
  "url": "https://www.elpais.com.uy/bienestar/mente/conversaciones-dificiles-claves-para-comunicarse-asertivamente-y-lograr-charlas-basadas-en-la-calma-y-respeto",
  "title": "Conversaciones difíciles: claves para comunicarse asertivamente y lograr charlas basadas en la calma y respeto ",
  "description": "La conversación es una herramienta fundamental para nuestra comunicación. Este intercambio verbal —entre dos o más personas— que permite compartir información, ideas, sentimientos y experiencias.Sin embargo,...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/conversaciones-dificiles-claves-para-comunicarse-asertivamente-y-lograr-charlas-basadas-en-la-calma-y-respeto",
    "https://www.elpais.com.uy/bienestar/mente/conversaciones-dificiles-claves-para-comunicarse-asertivamente-y-lograr-charlas-basadas-en-la-calma-y-respeto?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3f2cba8/2147483647/strip/true/crop/1398x680+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F39%2F2d12c06f4ab09936fb8983b793eb%2Fwhatsapp-image-2024-06-02-at-23-51-00.jpeg",
  "content": "<div>\n<p>La <b>conversación </b>es una herramienta fundamental para nuestra comunicación. Este intercambio verbal —entre dos o más personas— que permite compartir <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/cinco-peliculas-para-estimular-la-materia-gris-segun-un-estudio-de-la-universidad-de-harvard\">información</a>, ideas, sentimientos y experiencias.</p><p>Sin embargo, una conversación no es siempre una experiencia placentera. Puede suceder que en ella, uno o más participantes experimente ira, tristeza, frustración, miedo u otras emociones. A veces se habla en tono elevado o se utiliza lenguaje negativo.</p><p>Cuando estamos en una situación de esta naturaleza, nos sentimos atacados o juzgados, nos encontramos ante la incertidumbre de cómo responder o qué decir. El diálogo se estanca y parece no haber progreso.</p><p>Una <b>conversación difícil</b> puede generar incomodidad, tensión o conflicto. Un desacuerdo personal, al conversar con un colega o subordinado acerca de su rendimiento laboral, resolver disputas de cualquier índole, puede dar lugar a este tipo de diálogos. También pueden ocurrir conversaciones difíciles al dar o recibir malas noticias, al enfrentar un comportamiento negativo o establecer límites en nuestros vínculos o ante un desconocido .</p><p>Las conversaciones difíciles pueden ser desafiantes, pero también ser una oportunidad para crecer y fortalecer las relaciones. Si se abordan con respeto, empatía y la intención de encontrar una solución, podrán conducir a una mejor comprensión, resolución de conflictos y acuerdos más sólidos.</p><div>\n<p>\n</p><h3>Consejos para una conversación difícil.</h3>\n<p></p>\n</div><p>Cuando nos encontramos en una conversación difícil, es importante mantener la calma y concentrarnos en comunicarnos de manera efectiva.</p><p>- No tenemos que estar de acuerdo con todo lo que dice la otra persona.</p><p>- Es importante escuchar y tratar de comprender su punto de vista.</p><p>- Podemos expresar nuestro propio punto de vista de manera clara y asertiva.</p><p>- Es posible que debamos tomar un descanso si la conversación se vuelve demasiado tensa.</p><p>- No descartemos buscar ayuda de un tercero (como mediador, por ejemplo) si ambas partes lo consideramos necesario.</p><p>Desarrollar los recursos y estrategias necesarios, nos permitirá aprender a manejar las conversaciones difíciles para alcanzar nuestros objetivos y construir relaciones más fuertes.</p><div>\n<p>\n</p><h3>Preparación para una conversación difícil.</h3>\n<p></p>\n</div><p>Lo primero es elegir el momento y lugar adecuado. Busquemos un sitio tranquilo y privado, donde no haya interrupciones, y elijamos un momento en el que nosotros y nuestro interlocutor estemos tranquilos y relajados.</p><p>Hay que tener claro nuestro objetivo. ¿Qué queremos lograr con la conversación? ¿Es para resolver un conflicto, dar feedback o simplemente compartir un punto de vista? También debemos anticipar posibles reacciones: ¿Cómo creemos que reaccionará la otra persona? ¿Qué argumentos podría usar?</p><div>\n<p>\n</p><h3>Durante la conversación.</h3>\n<p></p>\n</div><p>Manifestemos nuestro deseo de tener una conversación constructiva, respetuosa, y utilicemos un lenguaje adecuado en este sentido. En lugar de acusar o culpar, hablemos sobre cómo nos sentimos y cómo nos afecta la situación. Por ejemplo, en lugar de decir “Siempre llegás tarde”, podemos decir “Me frustra cuando llegas tarde porque...”</p><p>- Prestá atención a lo que la otra persona está diciendo, en forma verbal y no verbal. Hagamos preguntas para asegurarnos de que entendemos su punto de vista.</p><p>- Reconozcamos que el otro puede sentir diferentes emociones, incluso si no coincidimos y reforcémoslo con frases como “Entiendo que te sientas...”</p><p>- Evitemos las interrupciones y los ataques personales manteniendo la calma, evitando subir el tono de voz, sin insultar ni menospreciar.</p><p>- Busquemos los puntos en común (porque es probable que existan) y usémoslos como base para construir una solución.</p><p>- No traigamos rencores del pasado ni hagamos profecías del futuro.</p><p>- Conservemos una mente abierta para poder cambiar nuestra perspectiva o ideas durante la conversación.</p><p>- Es poco probable que todos salgan de la conversación con todo lo que quieren, es fundamental que estemos dispuestos a hacer concesiones para llegar a un acuerdo.</p><div>\n<p>\n</p><h3>Después de hablar.</h3>\n<p></p>\n</div><p>Al finalizar el <b>diálogo </b>es importante mostrar gratitud hacia el otro, por su tiempo y disposición a hablar, hacer un resumen de los acuerdos alcanzados y asegurarse de que ambos están de acuerdo en lo dicho y en lo que se hará. Pero más importante aún es cumplir con nuestra parte de los acuerdos que se hicieron.</p><p>Estas situaciones son habituales e la vida cotidiana, sin embargo, pueden resultar agotadoras. Es posible que necesitemos un tiempo para nosotros mismos, para relajarnos y desestresarnos, y también para valorar nuestra actitud y nuestros recursos cuando somos capaces de salir airosos de una conversación.</p><div>\n<p>\n</p><h3>Desafíos.</h3>\n<p></p>\n</div><p>1. En un depósito, hay un nivel de agua muy bajo pero que se duplica todos los días. Tarda 60 días en llenarse. ¿Cuánto tarda en llegar a la mitad?</p><p>2. ¿Qué hace que el número 542.986.731 sea único?</p><p>3. El subsidio del gobierno.</p><p>El gobierno paga a los agricultores una suma específica por cada fila de cuatro árboles que plantan. Un agricultor encuentra una forma de plantar cinco filas de cuatro árboles usando sólo diez árboles. ¿Cómo lo hace?</p><p><b>Respuestas</b></p><p>1. 59 días.</p><p>2. Tiene todos los números del 1 al 9 ordenados alfabéticamente.</p><p>3. El agricultor plantó los diez árboles haciendo forma de una estrella para obtener cinco filas con cuatro árboles.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/entre-los-40-y-50-anos-estarian-las-claves-para-mantener-la-mente-saludable-a-largo-plazo\">\nEntre los 40 y 50 años estarían las claves para mantener la mente saludable a largo plazo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/cinco-peliculas-para-estimular-la-materia-gris-segun-un-estudio-de-la-universidad-de-harvard\">\nCinco películas para estimular la materia gris según un estudio de la universidad de Harvard\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ana-abbona-santin",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-03T06:29:59.887",
  "ttr": 166,
  "type": "article"
}