{
  "url": "https://rurales.elpais.com.uy/mercados/plaza-rural-ofrecera-17-776-vacunos-y-4-803-ovinos",
  "title": "Plaza Rural ofrecerá 17.776 vacunos y 4.803 ovinos.",
  "description": "La edición 282 de Plaza Rural, que incluirá una venta especial de Angus, se llevará a cabo entre jueves y viernes desde el Centro de Convenciones de Punta del Este, en el marco de la actividad anual que...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/plaza-rural-ofrecera-17-776-vacunos-y-4-803-ovinos",
    "https://rurales.elpais.com.uy/mercados/plaza-rural-ofrecera-17-776-vacunos-y-4-803-ovinos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bb84138/2147483647/strip/true/crop/1301x632+0+501/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F7e%2F4c4b4a1843eda71ad37258bcb8ef%2Fprevia-plaza-febrero-24.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/311d39f/2147483647/strip/true/crop/1301x1600+0+0/resize/840x1033!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F7e%2F4c4b4a1843eda71ad37258bcb8ef%2Fprevia-plaza-febrero-24.jpg 1x,https://imgs.elpais.com.uy/dims4/default/90e49cf/2147483647/strip/true/crop/1301x1600+0+0/resize/1680x2066!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F7e%2F4c4b4a1843eda71ad37258bcb8ef%2Fprevia-plaza-febrero-24.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/4a2d3f0/2147483647/strip/true/crop/1301x1600+0+0/resize/840x1033!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F7e%2F4c4b4a1843eda71ad37258bcb8ef%2Fprevia-plaza-febrero-24.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/4a2d3f0/2147483647/strip/true/crop/1301x1600+0+0/resize/840x1033!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F7e%2F4c4b4a1843eda71ad37258bcb8ef%2Fprevia-plaza-febrero-24.jpg\" alt=\"Previa Plaza febrero 24 .jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4a2d3f0/2147483647/strip/true/crop/1301x1600+0+0/resize/840x1033!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F7e%2F4c4b4a1843eda71ad37258bcb8ef%2Fprevia-plaza-febrero-24.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b8e0dbd/2147483647/strip/true/crop/1301x1600+0+0/resize/1680x2066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F7e%2F4c4b4a1843eda71ad37258bcb8ef%2Fprevia-plaza-febrero-24.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>La edición 282 de Plaza Rural, que incluirá una venta especial de Angus, se llevará a cabo entre jueves y viernes desde el Centro de Convenciones de Punta del Este, en el marco de la actividad anual que organiza la Sociedad de Criadores de Aberdeen Angus del Uruguay, como siempre con financiación del BROU, con la posibilidad que los vendedores cobrarán al contado, sin descuentos financieros y los compradores, de 90 días y plazos adicionales que pueden extenderse hasta cuatro años en el caso de los vientres, a través de la entidad bancaria oficial.</p><p>El remate, si bien es presencial, se puede seguir por tv cable, internet y streaming de audio, así como por la App de Plaza Rural.</p><p><b>Demanda tonificada.</b></p><p>Christopher Brown, señaló que este será un “remate particular”, con una oferta de ganados generales y el Especial Angus. “Tendremos ganados de calidad y con una carga genética destacada. En las últimas semanas hubo lluvias generales en todo el país, una buena cantidad de milímetros, sobre todo en el sur, donde hacía falta; además hay pronósticos de más lluvias para los próximos días. Esto hizo que en las últimas semanas el mercado de reposición siguiera con demanda tonificada”, comentó.</p><p>El director de Agro Oriental, recordó que el mercado de reposición “ya venía muy demandado en todo el verano, por el muy buen clima, con precipitaciones y disponibilidad de forraje”, y “en las últimas semanas se agrega la tonificación del gordo, que tracciona”. A propósito, indicó que “cuando terminaron las faenas de ganado de corral las industrias salieron a demandar ganados de pasto, afirmándose los valores entre US$ 0,15 y US$ 0,20 por kilo en las distintas categorías”.</p><p>En ese marco, Brown dijo que espera un remate con “mucha fluidez, buen dinamismo y valores firmes como los que venimos teniendo en los últimos remates”. Opinó que algo que faltaba para que se siga manteniendo la tónica del mercado de reposición era la tonificación del mercado del ganado gordo, algo que ocurrió en estas semanas y que “le dará un empujón adicional al mercado de reposición”.</p><p><b>Momento bisagra.</b></p><p>Por su parte, Ricardo Stewart, señaló que “a nivel de campo hay poca oferta, sin embargo, Plaza Rural logró un muy buen volumen de ganado, y sobre todo muy buena calidad”. Por otro lado, planteó que este es “un momento bisagra”, porque “estamos saliendo de una primavera y verano muy buenos, muy distintos a los tres anteriores”. Por lo tanto, opinó que “es un momento oportuno para comprar”, ya que “hay mucha gente precisando reposición, porque se ha ido embarcando ganado gordo y no ha aparecido mucha oferta”.</p><p>El director del escritorio Romualdo &amp; Cía., dijo que “es natural que de ahora en más aparezca un mayor volumen de oferta”, pero señaló que “el inicio de este otoño es muy distinto a los anteriores, el productor sale del verano con pasto y va a aguantar los ganados más que otros años, la oferta saldrá al mercado de forma cuotificada, no por necesidad de campos sino por necesidad financiera”.</p><p>Agregó que “los verdeos todavía no están implantados” y “entiendo que seguiremos con pasto de este verano en el otoño”. Por lo tanto, insistió en que este es “un momento oportuno para quien precise comprar buenos ganados, de buena calidad, con todos los beneficios que ofrece PLAZA RURAL”.</p><p>Stewart también señaló que “hay expectativa en el mercado del ganado gordo”, porque “entramos en un momento de mayor estabilidad, como no la hubo hasta ahora, con la suba de algunos centavos”, y consideró que “el panorama es mucho más claro y más cierto al que tuvimos hasta ahora”.</p>\n<div>\n<p>\n</p><h3>La oferta.</h3>\n<p></p>\n</div>\n<p>El programa de ventas de este 282 remate, por día, será el siguiente, comenzando ambos días a la hora 9:</p><p><b>Jueves:</b> 675 corderos dl, 640 corderas dl, 170 corderos/as, 120 borregos 2 dtes, 679 borregas 2 dtes, 308 borregas 4 a 6 dtes, 1.740 ovejas de cría 2 o más enc, 366 ovejas de invernada, 105 capones 4 a 6 dtes. En vacunos, desde la hora 10 aproximadamente: 2.743 terneros, 438 terneros/as, 109 mixto más de 1 año, 192 más de 1 año enteros, 2.186 novillos 1 a 2 años, 1.368 novillos 2 a 3 años, 480 novillos más 3 años, 76 Holando y 1.481 vacas de invernada.</p><p><b>Viernes:</b> también desde la hora 9, 1.573 terneras, 1.640 vaquillonas 1 a 2 años, 812 vaquillonas más 2 años, 12 vacas de cría, 2.896 vientres preñados, 134 vientres entorados y 1.636 piezas de cría.</p>\n<div>\n<p>\n</p><h3>Más de 4 millones.</h3>\n<p></p>\n</div>\n<p>Plaza Rural superó los 4 millones de vacunos vendidos el pasado 8 de febrero, mientras remataba la categoría de vaquillonas en la subasta 281. En ese marco, los socios de la empresa realizaron una pausa en las ventas para conmemorar este importante hito, a pocos meses de que Plaza Rural cumpla 23 años. José Ignacio Aramburu, presidente de Plaza Rural, destacó que “llegar a 4 millones de cabezas vendidas no es poca cosa”, recordó que el consorcio comenzó sus remates el 12 y 13 de julio de 2001 y agradeció a los vendedores y compradores “por habernos ayudado a lograr esto”, además de destacar el rol del Banco República.</p><p>Gerardo Zambrano Antón, socio fundador de Plaza Rural, y primer presidente de la empresa, recordó que “cuando empezaron los remates virtuales, vi que el sistema tenía un futuro fantástico, por sus condiciones que incluso hoy han mejorado. Aposté a armar el grupo de Plaza Rural, que fuera homogéneo, que pensara igual, por más que todos nos creemos los mejores, lo importante era la actitud frente a los negocios, frente a los clientes”.</p><p>Zambrano recordó: “cuando llegamos a los 2 millones y era como un hito, porque en el mundo no ocurren estas cosas. Así que haber duplicado esa cifra, superar los 4 millones, es un orgullo, que nos obliga a mirar para delante, porque hay ganas de seguir”. El presidente de Zambrano &amp; Cía., también valoró que “el sistema es muy beneficioso para los productores, la sociedad que tenemos con el Banco República ha sido absolutamente imprescindible”.</p><p>“Estos fueron los primeros 4 millones y pensamos seguir adelante, porque el sistema, sin ninguna duda, seguirá creciendo, porque le estamos dando cada vez más beneficios a los productores y más servicios a los que lo usan, y la competencia con las otras pantallas también hace que cada una se esfuerce para atraer a más clientes, y eso redunda en más beneficios para los usuarios del sistema”, concluyó.</p><p><b>Orgullo y recuerdo a quienes ya no están.</b></p><p>Por su parte, Walter Hugo Abelenda González, quien fuera el segundo presidente de Plaza Rural, dijo: “Me siento muy orgulloso de ser uno de los fundadores de este grupo. Ya pasaron casi 23 años y 4 millones de cabezas vendidas. Pero más allá del festejo, este es un hecho para celebrar, hay que recordar a los socios fundadores que ya no están. Quiero recordar a Luis Bengochea, a Horacio Indarte, a Don Carlos de Freitas y a mi querido amigo Ignacio Aramburu”.</p><p>“No puedo disimular la alegría que tengo y el orgullo al mirar para atrás, de todo lo que hemos transitado, por lo difícil que fue el comienzo, lo difícil que fue tomar determinadas decisiones”, comentó.</p><p>Destacó que “esta es una herramienta que el productor debería valorar, porque ha sido el auxiliar más importante en los momentos difíciles que atravesó el país, con sequías, problemas de precio, PLAZA RURAL siempre ha vendido”.</p><p><b>Los orígenes del sistema.</b></p><p>Ignacio Victorica Sáenz, actual vicepresidente de Plaza Rural y otro de los socios fundadores del consorcio, repasó que el sistema inició “con una idea que venía de Argentina, con Plaza Rural Argentina, visualizando el futuro. En aquel momento la idea era vender los ganados por internet, cuando los portales empezaron a estar de moda. Y para hacer el lanzamiento de esa herramienta de venta de ganados por internet hicimos un remate por pantalla. Así empezó Plaza Rural, casi por accidente. El remate anduvo espectacular y después decidimos hacer otro, que fue mejor que el primero”. Destacó que este grupo de 15 escritorios rurales, “amigos, pero a la vez competencia, tuvieron que abrir la cabeza para trabajar juntos, y ese era un desafío. Era nueva la idea de generar un consorcio, donde competimos, pero a la vez somos colegas y tenemos que remar para el mismo lado”.</p><p><b>Un cambio en la historia.</b></p><p>Álvaro García Crocco, otro de los socios fundadores y expresidente de Plaza Rural, recordó que “esto arrancó como una quijotada, hace casi 23 años, porque no teníamos soluciones cuando explotó la fiebre aftosa y estuvimos tres meses sin poder hacer negocios. En aquel momento, cuando nos acostamos la vaca valía US$ 100 y al día siguiente valía US$ 20. No se podían mover los ganados y con un poco de inventiva nos juntamos 15 colegas y empezamos a trabajar hasta que ahora superamos los 4 millones de vacunos vendidos”.</p><p>El director del escritorio Ramos &amp; García consideró que “es un número importante, pero más que un número es un cambio en la historia de la comercialización de haciendas en Uruguay. Somos ejemplo a nivel internacional. Esto nos da satisfacción y nos obliga a seguir peleándonos, discutiendo, innovando, porque es la manera de elevar la vara”.</p><p>Planteó que “en materia de tecnología lo que hoy es nuevo mañana es viejo, y quienes tenemos unos cuantos años miramos de reojo estos cambios nos vamos adaptando a lo que nos plantean las generaciones jóvenes”. En ese sentido, comentó que “estamos estudiando nuevos proyectos, para próximamente ponerlos en marcha y presentarlos al mercado”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-27T21:00:13.006",
  "ttr": 313,
  "type": "article"
}