{
  "url": "https://www.elpais.com.uy/opinion/sin-perdon",
  "title": "Sin perdón",
  "description": "Me llamaron la atención las declaraciones al diario español El Mundo de Olga Kifyak, bailarina del Ballet de Kiev: “Nunca perdonaré a los rusos. Es un pueblo sin alma”. Así respondía la artista ucraniana al...",
  "links": [
    "https://www.elpais.com.uy/opinion/sin-perdon"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Me llamaron la atención las declaraciones al diario español El Mundo de Olga Kifyak, bailarina del Ballet de Kiev: “Nunca perdonaré a los rusos. Es un pueblo sin alma”. Así respondía la artista ucraniana al periodista Alberto Rojas sobre el ataque que desde hace más de dos años sufre Ucrania en manos de un ejército ruso que bombardea las principales ciudades del país.</p><p>Lo impresionante es que, en medio del asedio, la destrucción y los muertos, el pueblo ucraniano no solo resiste lo que puede, sino también continúa su vida cultural, tal y como lo demuestran las actuaciones de este ballet. Para Kifyak, cada representación es símbolo de la victoria moral de una nación que lucha contra la ocupación imperialista del gobernante ruso Vladimir Putin.</p><p>Sin duda, son palabras muy contundentes que se hacen eco de la opinión de la mayoría de los ucranianos: difícilmente habrá perdón para un ejército invasor que arrasa a su paso, sin importarle diezmar a civiles y a un ejército que se niega a caer bajo la órbita despótica del ocupante del Kremlin. El sentimiento de la prima ballerina evoca a “Sin perdón”, el western crepuscular que dirigió Clint Eastwood en 1992 y que le valió el Oscar a la mejor película ese año. Una de las frases más memorables de la cinta resume lo que encierra segar la vida de otros: “Matar a un hombre es muy duro. Le quitas todo lo que tiene y todo lo que podría tener.” De algún modo, el “sin perdón” que formula Kifyak tiene que ver con la arbitrariedad de quien pisotea el presente y el futuro de una vida.</p><p>En medio del recrudecimiento de los ataques por parte de Rusia, el presidente ucraniano Volodimir Zelenski ha visitado España, donde fue recibido por el rey Felipe VI con los más altos honores. En su corta visita se firmó un acuerdo de seguridad que garantiza el suministro de armamento y munición fabricados en España por un valor de más 1.100 millones de euros.</p><p>La próximas paradas fueron Bélgica y Portugal, donde también recabó importantes apoyos. Entretanto, los gobiernos de Finlandia, Polonia y Canadá han declarado que Ucrania podría usar en territorio ruso las armas que cada uno de ellos les ha donado. Su argumento es que Putin está librando una agresión ilegal y los ucranianos tienen derecho a la “autodefensa”. Sin embargo, Estados Unidos ha recomendado a Kiev que no emplee armamento estadounidense en suelo ruso. Washington no pierde de vista la volatilidad del conflicto.</p><p>Durante su estancia en Madrid el mandatario ucraniano volvió a repetir que Occidente no debe abandonarlos porque en esa claudicación está en juego la estabilidad de la región. Su afán expansionista se extiende a otras repúblicas vecinas y al propio debilitamiento de las democracias europeas. Zelenski asegura que Rusia está lanzando unas 3.000 bombas al mes sobre la población civil. No ha dudado en pedirles al presidente Joe Biden y al gobernante chino Xi Jinping que asistan el mes próximo a la cumbre que tendrá lugar en Suiza para debatir la defensa y el futuro de Ucrania.</p><p>Son momentos decisivos para un ejército, el ucraniano, que necesita urgentemente más armamento frente a la escalada de los ataques rusos. Es incierto que, en esta guerra, que se ha prolongado y debilita por días la tenaz resistencia del pueblo ocupado, puedan salir vencedores los ucranianos. Pero no cabe duda de que, sea cual fuere el desenlace, no habrá perdón para Rusia y los rusos. La primera bailarina del ballet de Kiev lo ha expresado meridianamente.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gina-montaner",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-04T05:50:00.827",
  "ttr": 118,
  "type": "article"
}