{
  "url": "https://rurales.elpais.com.uy/region/paraguay-a-un-paso-de-exportar-por-primera-vez-material-genetico-a-centroamerica",
  "title": "Paraguay a un paso de exportar por primera vez material genético a Centroamérica",
  "description": "Un hecho importante está a punto de concretarse con la primera exportación de material genético paraguayo fuera de Sudamérica por parte del Centro Genético Taurus. Su director, Manuel Ávila, manifestó a Valor...",
  "links": [
    "https://rurales.elpais.com.uy/region/paraguay-a-un-paso-de-exportar-por-primera-vez-material-genetico-a-centroamerica",
    "https://rurales.elpais.com.uy/region/paraguay-a-un-paso-de-exportar-por-primera-vez-material-genetico-a-centroamerica?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/86230d5/2147483647/strip/true/crop/1920x933+0+73/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2F51%2Fe75a5acd50abe8ebebe9eb8d2262%2Fmaxresdefault.jpg",
  "content": "<div>\n<p>Un hecho importante está a punto de concretarse con la primera exportación de material genético paraguayo fuera de Sudamérica por parte del Centro Genético Taurus. Su director, Manuel Ávila, manifestó a Valor Agro que la semana pasada se concluyó el certificado veterinario internacional con Senacsa y que el primer envío consistiría en 1.200 dosis de pajuela con destino a Guatemala.</p><p>Señaló que siempre abrir caminos como el que se logró con el mencionado país cuesta “un poco” y que “están muy esperanzados” de obtener noticias positivas en estos días para enviar el primer termo de material genético, ya que la empresa cuenta con la ayuda de altos representantes del Senacsa para cumplir con todos los requerimientos y los procesos necesarios, así como de los importadores guatemaltecos que “están presionando” para que pueda llegar el producto paraguayo.</p><p>Además, contó que se estarán enviando 1.200 dosis de pajuelas de dos toros de la raza Nelore, uno astado y otro mocho, propiedad de José Salomón y Luis Soljancic. “Tenemos también confirmadas otras 1200 dosis que serán enviadas más adelante de dos toros que están terminando la parte sanitaria. Así que inicialmente se puede hablar de 2.400 dosis confirmadas para Guatemala”, apuntó.</p><p>Para Ávila se está “haciendo el camino para ingresar a Centroamérica, debido a que es importante porque prácticamente todos los países de esa zona tienen el mismo estatus sanitario. Entrando al mercado guatemalteco se puede impulsar a los proveedores de genética de Paraguay a realizar otros negocios, y se tiene personas interesadas de Nicaragua también hacia el material genético que se tiene en el país.</p><p>En cuanto a la oportunidad que representa exportar a Centroamérica material genético, indicó que no solo de razas cebuinas, sino que también se tiene material genético “de cuatro toros de la central”, dos Senepol y dos Belmont Red que también están realizando el protocolo para Guatemala.</p><p><i>Extraído de Valor Agro Paraguay</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-22T07:00:10.575",
  "ttr": 62,
  "type": "article"
}