{
  "url": "https://www.elpais.com.uy/vida-actual/disfruta-tus-vacaciones-y-regresa-seguro-conoce-los-productos-que-no-podes-ingresar-a-uruguay",
  "title": "Disfrutá tus vacaciones y regresá seguro: conocé los productos que no podés ingresar a Uruguay",
  "description": "INN CONTENT PARA MGAP  El MGAP informa cómo evitar la propagación de enfermedades; no traigas productos animales y vegetales sin permiso       Personal de Barreras Sanitarias en un punto de control MGAP    Se...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/disfruta-tus-vacaciones-y-regresa-seguro-conoce-los-productos-que-no-podes-ingresar-a-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d1b4755/2147483647/strip/true/crop/4240x2061+0+385/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2Fbb%2F58bd06164827a51694a10a05d1d1%2Fdsc08682.JPG",
  "content": "<div>\n<p>\nINN CONTENT PARA MGAP\n</p>\n<h2>El MGAP informa cómo evitar la propagación de enfermedades; no traigas productos animales y vegetales sin permiso</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Personal de Barreras Sanitarias en un punto de control \" srcset=\"https://imgs.elpais.com.uy/dims4/default/9bfcebb/2147483647/strip/true/crop/4119x2832+60+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2Fbb%2F58bd06164827a51694a10a05d1d1%2Fdsc08682.JPG 1x, https://imgs.elpais.com.uy/dims4/default/593e2af/2147483647/strip/true/crop/4119x2832+60+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2Fbb%2F58bd06164827a51694a10a05d1d1%2Fdsc08682.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9bfcebb/2147483647/strip/true/crop/4119x2832+60+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2Fbb%2F58bd06164827a51694a10a05d1d1%2Fdsc08682.JPG\" />\n</picture>\n<div>\n<figcaption>Personal de Barreras Sanitarias en un punto de control </figcaption><p>MGAP</p></div>\n</figure>\n</div>\n<div>\n<p>Se juntaron las vacaciones de julio con la Copa América y hay un montón de razones para hacerse una escapadita para disfrutar de Uruguay o cruzar la frontera y disfrutar de otros países. A la vuelta, Uruguay siempre te recibe de brazos abiertos, es que siempre está bueno volver a nuestro país, lo que no está bueno es volver con productos de origen animal y vegetal ya que pueden afectar nuestra salud o dañar el medioambiente.  </p><p>Por eso es importante que recuerdes que hay productos que, sin la habilitación correspondiente, puede dañar al país. En este contexto, el <b>Ministerio de Agricultura y Pesca </b>(<b>MGAP</b>) pide extremar los cuidados y <b>“evitar que pasen” enfermedades </b>como la influenza aviar, la peste porcina africana, el picudo rojo, entre otros.  </p><p>Para lograrlo necesitamos la ayuda de todos. Hay más de 40 controles de <b>Barreras Sanitarias</b>, del MGAP, que buscan cuidarnos a todos y evitar el ingreso de productos que están prohibidos sin la autorización correspondiente.  </p><p>Evitemos, todos juntos, que pase. Para lograrlo es importante no ingresar productos de origen animal, ya que pueden introducir enfermedades o pestes que aún no existen en el país. Si entran o se distribuyen en el territorio, pueden afectar a la producción agroalimentaria y al ambiente.  </p><p>Hay también plagas que afectan a las plantas. El ingreso de determinados productos de origen vegetal pueden poner en riesgo la bioseguridad nacional, comprometiendo la sanidad en la producción vegetal, así como también la sobrevivencia de especies vegetales nativas. Podrían también afectar la confiabilidad de Uruguay como un país productor y exportador. </p><p>Recordá que no es que hay productos prohibidos, se pueden entrar, pero para eso necesitás una certificación que ofrecen las diferentes dependencias del MGAP. </p><p>A continuación la lista completa de productos que requieren de este documento: </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-06T07:00:05.079",
  "ttr": 66,
  "type": "article"
}