{
  "url": "https://www.montevideo.com.uy/Noticias/Jueza-intimo-a-padres-de-una-nina-de-2-anos-a-vacunarla-para-no-perder-la-patria-potestad-uc892503",
  "title": "Jueza intimó a padres de una niña de 2 años a vacunarla para no perder la patria potestad",
  "description": "Carné al día                                    La magistrada de Carmelo determinó que se puede incurrir en la omisión de los deberes inherentes a su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Jueza-intimo-a-padres-de-una-nina-de-2-anos-a-vacunarla-para-no-perder-la-patria-potestad-uc892503",
    "https://www.montevideo.com.uy/Noticias/Jueza-intimo-a-padres-de-una-nina-de-2-anos-a-vacunarla-para-no-perder-la-patria-potestad-uc892503?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892503="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886269.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Carné al día</p>\n                                    <h2>La magistrada de Carmelo determinó que se puede incurrir en la omisión de los deberes inherentes a su paternidad.</h2>\n                                </div> \n                                <div>\n                              \t<p>La jueza\nsubrogante de Carmelo, Judith Álvarez, determinó que los padres de una niña de\ndos años deberán cumplir con la vacunación establecida por ley en un plazo de\n10 días para no incurrir en una omisión a los deberes de la patria potestad.</p><p>La noticia\nfue informada por el periodista Eduardo Preve, que señaló que la jueza transmitió\na los padres la posibilidad de derivar a la niña a un centro del Instituto del\nNiño y el Adolescente del Uruguay (INAU) en el caso de no ser vacunada. La\naudiencia judicial se realizó el 25 de junio en Carmelo.</p><p>La\nmagistrada fundamentó su decisión amparada en el artículo 1 y 2 de la ley 15.272\n(que establece la obligatoriedad de determinadas vacunas) y “en virtud del\nestricto cumplimiento de los deberes inherentes a la patria potestad”.</p><p>Es por eso\nque se intimó “a los progenitores al cumplimiento de la vacunación preceptiva\nque la ley impone en todo el territorio nacional, en un plazo de 10 días,\ndebiendo acreditarse la misma en esta sede en legal forma”, presentando la\nconstancia de la vacunación.</p><p>“Todo lo\ncual bajo apercibimiento de incurrir en la omisión de los deberes inherentes a\nla patria potestad y la eventual remisión de actuaciones a la sede penal\ncompetente”, reza el dictamen judicial.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}