{
  "url": "https://www.elobservador.com.uy/nota/el-polemico-proyecto-egipcio-para-restaurar-la-piramide-de-micerinos-con-bloques-de-granito-20242118407",
  "title": "El polémico proyecto egipcio para restaurar la pirámide de Micerinos con bloques de granito",
  "description": "Egipto lo llama “un regalo al mundo”, pero expertos y académicos críticos lo consideran una aberración.El diseño original incluía un revestimiento de 16 filas de bloques de granito.El proyecto de restauración...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-polemico-proyecto-egipcio-para-restaurar-la-piramide-de-micerinos-con-bloques-de-granito-20242118407",
    "https://www.elobservador.com.uy/nota/el-polemico-proyecto-egipcio-para-restaurar-la-piramide-de-micerinos-con-bloques-de-granito-20242118407/amp"
  ],
  "image": "",
  "content": "<p><strong>Egipto lo llama “un regalo al mundo”, pero expertos y académicos críticos lo consideran una aberración.</strong></p><div><figure><img alt=\"Pirámide de Micerinos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/cde3/live/4c4da180-c129-11ee-b298-272eb37b79bb.jpg\" /><figcaption>El diseño original incluía un revestimiento de 16 filas de bloques de granito.</figcaption></figure><p>El proyecto de restauración de la pirámide de Micerinos -también conocida como Menkaura- ha causado una fuerte división de opiniones en el círculo de la arqueología y más allá.</p><p>Con 108,5 m de base y 65,5 m de altura, ubicada junto a las pirámides de Kefrén y Keops, la de Micerinos es la más pequeña de las tres en<strong> la necrópolis de la meseta de Guiza </strong>al oeste de El Cairo.</p><p>El diseño original de esta pirámide, <strong>construida para el faraón Menkaura (Micerino) hace unos 4.500 años</strong>, incluía una cobertura de 16 filas de bloques de granito.</p><p>Hoy apenas se conservan 7 de ellas, por lo que la mayor parte de su núcleo de piedra caliza permanece al descubierto.</p><p>El gobierno egipcio se ha propuesto <strong>recuperar el aspecto original de Micerinos</strong> mediante una iniciativa financiada por Japón.</p><p>Pero las imágenes de este proyecto, publicadas el pasado fin de semana, han caído como una bomba entre los arqueólogos.</p><figure><img alt=\"Pirámide de Micerinos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c3ca/live/5a132c90-c129-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Se estima que los trabajos durarán 3 años.</figcaption></figure><h3>La restauración</h3><p>“Será <strong>el regalo de Egipto al mundo</strong> en el siglo XXI”, anunció Mostafa Waziri, jefe del Consejo Supremo de Antigüedades de Egipto, en el primer vídeo promocional de la restauración de Micerinos.</p><p>En él se observa cómo trabajadores colocan nuevos bloques de granito sobre la base de la pirámide.</p><p>Waziri indicó que<strong> las obras durarán tres años</strong>, en los que la estructura se cubrirá completamente de granito, lo que permitirá a los visitantes disfrutar de la “primera visión completa” de Micerinos en la era moderna.</p><p>\"Ha habido numerosos proyectos a lo largo de la historia que han sido denominados 'el proyecto del siglo' pero, en mi opinión, la labor de restaurar la cobertura de granito de la pirámide de Menkaura es igualmente significativa y crucial\", explicó.</p><p>Los partidarios del proyecto lo consideran un hito histórico para restaurar un tesoro del mundo antiguo, que ofrecería a los visitantes modernos una visión más fiel de su magnificencia.</p><p>Sin embargo, han surgido voces críticas de quienes consideran un grave error el intento de devolver al monumento su aspecto original.</p><h3>Las críticas</h3><p>“Ni siquiera estamos completamente seguros de que la pirámide llegara a cubrirse completamente con una capa de granito en los tiempos antiguos”, declaró a la BBC el doctor Ahmed Badran, profesor de egiptología de la Universidad de El Cairo.</p><p>El académico argumentó que “esta ha sido la forma de la pirámide durante siglos, por lo que <strong>no tiene sentido cambiarla ahora</strong>”.</p><figure><img alt=\"Pirámide de Micerinos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0302/live/9b7610d0-c129-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Millones de turistas visitan Micerinos cada año</figcaption></figure><p>La egiptóloga Monica Hanna, decana de la Academia Árabe de Ciencia, Tecnología y Transporte Marítimo, declaró que \"los principios internacionales sobre renovaciones prohíben este tipo de intervenciones\", según citó la agencia AFP, y pidió a los arqueólogos que se movilicen contra el proyecto.</p><p>Ella y otros miembros de la comunidad firmaron un comunicado con varios argumentos contra la restauración de Micerinos.</p><p>Alegan, entre otros motivos, que el proyecto carece de un estudio previo adecuado, que el pulido de los bloques no coincide con el diseño original de hace 4.500 años o que la erosión del cuerpo de la pirámide podría provocar que el núcleo no aguante el peso del revestimiento.</p><p>\"¡Ya solo falta colocar azulejos a la pirámide de Menkaura! ¿Cuándo vamos a detener el absurdo en la gestión del patrimonio egipcio?\" se preguntó.</p><h3>El “proyecto del siglo”</h3><p>Tras la oleada de reacciones negativas, Egipto ordenó la formación de un comité de expertos para revisar el proyecto.</p><p>Sin embargo, se ha puesto en duda que vaya a cambiar algo, ya que los trabajos seguirán avanzando mientras se lleva a cabo la revisión.</p><p>La restauración de Micerinos forma parte del plan integral que Egipto denomina “el proyecto del siglo” y que comprende <strong>un desarrollo más amplio del área </strong>donde se ubican las pirámides de Guiza, que son Patrimonio de la Humanidad de la Unesco.</p><figure><img alt=\"Gran esfinge de Guiza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/607f/live/dc84ec30-c12a-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>La Gran Esfinge de Guiza es otro de los monumentos del complejo.</figcaption></figure><p>La apertura del Gran Museo Egipcio prevista para este año, la mejora de las infraestructuras de la zona y la ampliación de instalaciones para los visitantes son los otros ejes del plan para revitalizar Guiza.</p><p>El museo, que pretende ser el mayor del mundo dedicado a una sola civilización, lleva en construcción desde mediados de la década de los 2000 pero su apertura se ha aplazado por diversos motivos, como la Primavera Árabe o la pandemia.</p><p>Con una superficie de 160 km2 al oeste de El Cairo, el complejo de Guiza se considera el destino arqueológico más popular del mundo.</p><p>Egipto acogió en 2023 la cifra récord de 14,9 millones de turistas y gran parte de ellos acudieron a este lugar para visitar las tres pirámides y la famosa Gran Esfinge de Guiza.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b678/live/62194920-737b-11ee-a503-4588075e3427.png\" /></figure><p>Haz clic aquí para leer <a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">más historias de BBC News Mundo</a></p><p>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-01T21:40:07.000Z",
  "ttr": 164,
  "type": "article"
}