{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-nuevo-parque-solar-de-ute-el-proyecto-para-pequenos-ahorristas-y-que-pasa-con-las-tarifas",
  "title": "El nuevo parque solar de UTE, el proyecto para pequeños ahorristas y qué pasa con las tarifas",
  "description": "UTE inauguró la primera planta de gran porte de generación solar fotovoltaica de su propiedad, en el departamento de San José. La obra estuvo a cargo del consorcio Ingener-Saceem, entre otras empresas.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-nuevo-parque-solar-de-ute-el-proyecto-para-pequenos-ahorristas-y-que-pasa-con-las-tarifas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1ac9be8/2147483647/strip/true/crop/2000x972+0+264/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F0f%2F5fdd16274a01bc84ccff40bf5864%2F78d09dbc-ba55-41a6-9be0-0ee1b9da6009.jfif",
  "content": "<div>\n    <p>La inauguración del <b>Parque Solar Fotovoltaico Punta del Tigre </b>(departamento de <b>San José</b>), que se realizó ayer, constituyó un <a href=\"https://www.elpais.com.uy/negocios/noticias/ute-inauguro-el-primer-parque-fotovoltaico-de-su-propiedad-con-una-inversion-de-us-27-millones\" target=\"_blank\">hito para <b>UTE</b></a>: es el primero propiedad del ente y tendrá además otros proyectos similares en la zona y en el país, según se anunció.</p><p>UTE presentó la obra como una <b>planta de generación solar fotovoltaica</b> que “establecerá las bases para la próxima expansión de la capacidad de generación solar del país”, según afirmó su presidenta, <b>Silvia Emaldi</b>.</p><p>La planta generará alrededor de <b>47 GWh de energía eléctrica </b>en su primer año de funcionamiento y dará para abastecer a unos 15.000 hogares, lo que equivale a la cuarta parte de los <b>clientes de UTE en San José</b>. La potencia instalada es de 30 MW.</p><p>La inversión ascendió a US$ 27 millones, de los cuales US$ 15 millones corresponden al suministro de perfiles metálicos y paneles de 450 W y 455 W, unos US$ 9 millones a la ejecución de la obra electromecánica, y US$ 3 millones a la<b> obra civil</b>, según detalló UTE.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"La obra estuvo a cargo del consorcio Ingener-Saceem\" srcset=\"https://imgs.elpais.com.uy/dims4/default/07bba5e/2147483647/strip/true/crop/2000x1500+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F44%2F5fc5965a4e7ea58d137cb1b6dfd7%2Fa25a556f-2fcc-4a67-9a5c-9c35c9d136b6.jfif 1x, https://imgs.elpais.com.uy/dims4/default/8008107/2147483647/strip/true/crop/2000x1500+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F44%2F5fc5965a4e7ea58d137cb1b6dfd7%2Fa25a556f-2fcc-4a67-9a5c-9c35c9d136b6.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/07bba5e/2147483647/strip/true/crop/2000x1500+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F44%2F5fc5965a4e7ea58d137cb1b6dfd7%2Fa25a556f-2fcc-4a67-9a5c-9c35c9d136b6.jfif\" />\n</picture>\n        <div>\n            <figcaption>La obra estuvo a cargo del consorcio Ingener-Saceem</figcaption><p>Foto: UTE</p></div>\n</figure>\n            </div><p>Emaldi explicó en el evento -en el que estuvieron presentes autoridades nacionales y regionales-, que el <b>nuevo parque solar fotovoltaico</b> es lindero a la <b>Central Térmica Punta del Tigre</b> (que es una planta de ciclo combinado de turbinas que funcionan a gasoil y gas más una turbina de vapor).</p><p>La nueva planta ocupa 42 hectáreas con 1.700 metros de caminería interna y cuenta con un edificio de control con equipos de maniobra.</p><p>Los principales contratistas fueron: el <b>consorcio Ingener-Saceem</b> (que levantó la obra electromecánica); <b>Hyundai Engineering &amp; Construction</b> Co. Ltd, <b>Litd Hyundai Corporation </b>y <b>Kepco Plant Service and Engineering</b> Co. Ltd. (consorciadas bajo el nombre <b>HDEC</b>, que fue proveedora de los paneles y otras estructuras); y<b> Servicios Viales S.R.L. </b>(abocada al desarrollo de las obras civiles, caminerías, montaje de los paneles y edificio de control).</p><p>Emaldi destacó que “el nuevo parque se pone a disposición del <b>sistema eléctrico nacional</b>, como fuente de <b>generación renovable</b>, en el marco de una política de Estado hacia el <b>desarrollo sostenible</b>”, que confía “se continuará en los próximos gobiernos”.</p><p>“Seguiremos apostando a las renovables -en este caso, a la solar fotovoltaica-, que son las fuentes de generación limpia que se irán incorporando en el período que viene y en los próximos años”, afirmó.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"UTE lanzará una emisión destinada solo a inversores pequeños locales\" srcset=\"https://imgs.elpais.com.uy/dims4/default/655670f/2147483647/strip/true/crop/2000x1500+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fd0%2F519578094f3b8d94c97a575f47d9%2F82635fa2-bb69-4620-9d87-9508331084c1.jfif 1x, https://imgs.elpais.com.uy/dims4/default/ebf5579/2147483647/strip/true/crop/2000x1500+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fd0%2F519578094f3b8d94c97a575f47d9%2F82635fa2-bb69-4620-9d87-9508331084c1.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/655670f/2147483647/strip/true/crop/2000x1500+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2Fd0%2F519578094f3b8d94c97a575f47d9%2F82635fa2-bb69-4620-9d87-9508331084c1.jfif\" />\n</picture>\n        <div>\n            <figcaption>UTE lanzará una emisión destinada solo a inversores pequeños locales</figcaption><p>Foto: UTE</p></div>\n</figure>\n            </div><p>Por su parte, <b>Martín Dulcini</b>, ingeniero a cargo de la dirección general de la obra, detalló los aspectos técnicos de los paneles solares que traerán como beneficio la <b>mitigación de las emisiones de dióxido de carbono</b>. “Esta energía se complementa muy bien con otras fuentes de generación, como la eólica”, afirmó.</p><p>“Casi todo el personal que participó fue uruguayo y también se incorporaron suministros de origen uruguayo”, agregó el ingeniero</p><p>La intendenta departamental de San José, <b>Ana María Bentaberri</b>, destacó que “esta inauguración es un nuevo paso del país hacia el desarrollo sustentable”.</p><p>Cabe agregar que la obra comenzó en agosto de 2022 y finalizó en agosto pasado. En setiembre, la<b> Administración del Mercado Eléctrico del Uruguay</b> (ADME) otorgó la autorización para su conexión al<b> sistema interconectado nacional</b>. Y el pasado 8 de octubre, el <b>Ministerio del Ambiente </b>emitió la autorización ambiental de operación.</p><p>Tanto Emaldi como Dulcini hicieron referencia al desafío que representó una obra que llevó dos años y que, en el comienzo, se vio afectada por las inundaciones y posteriormente por la sequía que sufrió el país.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Las autoridades de UTE anunciaron la adjudicación de un segundo parque fotovoltaico\" srcset=\"https://imgs.elpais.com.uy/dims4/default/de20d42/2147483647/strip/true/crop/2000x1500+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fca%2Fdf32932547819f4b7da74f14a1b4%2Fdb01aaed-cc10-4afb-bdd7-623aed53dfca.jfif 1x, https://imgs.elpais.com.uy/dims4/default/6b21d41/2147483647/strip/true/crop/2000x1500+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fca%2Fdf32932547819f4b7da74f14a1b4%2Fdb01aaed-cc10-4afb-bdd7-623aed53dfca.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/de20d42/2147483647/strip/true/crop/2000x1500+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fca%2Fdf32932547819f4b7da74f14a1b4%2Fdb01aaed-cc10-4afb-bdd7-623aed53dfca.jfif\" />\n</picture>\n        <div>\n            <figcaption>Las autoridades de UTE anunciaron la adjudicación de un segundo parque fotovoltaico</figcaption><p>Foto: UTE</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Segundo parque</h3>\n            <p></p>\n        </div><p>Además, UTE anunció la adjudicación de otro parque fotovoltaico, similar al que se acaba de inaugurar. Tendrá una potencia de 28 MW y sus obras comenzarán este mes de noviembre, a cargo del<b> consorcio Teyma-Prodiel Energy</b>.</p><p>Ese segundo parque estará ubicado también en <b>San José</b>, en un predio contiguo al que se acaba de inaugurar.</p><p>En este caso, el contrato establece un plazo de ejecución de unos 18 meses, que arrancan a correr a fines de este noviembre. El monto de inversión está por encima de los US$ 20 millones, según comunicó UTE.</p><div>\n            <p>\n                            </p><h3>Otros planes</h3>\n            <p></p>\n        </div><p>La <b>descarbonización </b>de la demanda en Uruguay abarca los más diversos <b>sectores productivos</b>, con planes que esta administración espera se continúen en las siguientes.</p><p>Entre los planes, están los vinculados a la movilidad eléctrica (que cada vez requiere más energía), los usos de<b> aires acondicionados inteligentes</b> y <b>bombas de calor </b>que ya se están instalando en muchos edificios -informó Emaldi-, la <b>electrificación a nivel productivo</b> con bombas especiales para riego, cámaras de frío en las <b>granjas vitivinícolas</b>, etcétera.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Nuevo parque fotovoltaico de UTE. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/9d4f02f/2147483647/strip/true/crop/2000x1500+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2Fd9%2Fa6c9add4444b99713c78517ec624%2Fb265d975-267e-4072-9860-cd6357a4774b.jfif 1x, https://imgs.elpais.com.uy/dims4/default/6ac890f/2147483647/strip/true/crop/2000x1500+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2Fd9%2Fa6c9add4444b99713c78517ec624%2Fb265d975-267e-4072-9860-cd6357a4774b.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9d4f02f/2147483647/strip/true/crop/2000x1500+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2Fd9%2Fa6c9add4444b99713c78517ec624%2Fb265d975-267e-4072-9860-cd6357a4774b.jfif\" />\n</picture>\n        <div>\n            <figcaption>Nuevo parque fotovoltaico de UTE.</figcaption><p>Foto: UTE</p></div>\n</figure>\n            </div><p>“El consumo de energía del país continúa creciendo. En forma tendencial, en la historia de UTE hasta la pandemia, era de 2% al año, y ahora estamos en guarismos de 4% al año, por lo cual para seguir siendo un país de energías limpias, hay que seguir invirtiendo en nuevas fuentes de generación renovables”, concluyó Emaldi.</p><p>La instalación de <b>nuevos centros de datos</b> y plantas de <b>producción de hidrógeno verde </b>requerirán especialmente mayor generación eléctrica.</p><div><div>\n            <p>\n                            </p><h3>Obligaciones negociables</h3>\n            <p></p>\n        </div><p>Emaldi señaló que el segundo parque fotovoltaico de UTE que se levantará en Punta del Tigre próximamente (será ubicado contiguo al que se inauguró ayer), se financiará a través de la emisión de obligaciones negociables, que se estarán promocionando en los primeros días de diciembre. “La emisión estará dirigida solo a inversores minoritarios; aquellas personas que quieran que sus posibilidades de ahorro sean parte de estos proyectos de UTE, lo podrán hacer”, dijo Emaldi.</p><p>La presidenta de UTE apuntó que “seguiremos creciendo en la tecnología solar, dado que el sol complementa muy bien el viento de la tarde/noche en este país”. En Uruguay, prácticamente el 90% de la generación de electricidad proviene de fuentes renovables.</p></div><div>\n            <p>\n                            </p><h3>Precios del servicio: las tarifas para el cliente final</h3>\n            <p></p>\n        </div><p>Un aspecto a favor de los compradores de tecnologías de energías renovables en el mundo -Uruguay entre ellos- es que los precios de los paneles solares se han reducido significativamente en los últimos años. No obstante, ese u otros ahorros no se han traducido en las tarifas del servicio a los clientes. Consultada al respecto, Emaldi dijo que “la generación de energía que estamos incorporando ahora, es marginal”. Es por eso que no impacta en las tarifas. Además, UTE tiene compromisos de pagos por los contratos de energía renovable que ha firmado.</p><p>De todas formas, Emaldi defendió que las tarifas han bajado en términos reales (es decir descontada la inflación), en el entorno de 10%. “Hemos venido haciendo <b>ajustes tarifarios por debajo de la inflación</b>”, afirmó, agregando que prevé que esa tendencia continuará en el próximo período.</p><p>Algunas de las causas de la baja del precio final del servicio han sido la regularización de pagos por parte de clientes y la venta de energía a los países vecinos.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Palacio de la Luz\" srcset=\"https://imgs.elpais.com.uy/dims4/default/82eb13b/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F6e%2F150744514f4ea762616238715d50%2Fimagen-nia1121.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aed48c7/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F6e%2F150744514f4ea762616238715d50%2Fimagen-nia1121.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/82eb13b/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F6e%2F150744514f4ea762616238715d50%2Fimagen-nia1121.jpg\" />\n</picture>\n        <div>\n            <figcaption>Palacio de la Luz: UTE ganó US$ 332 millones a lo largo de los primeros nueve meses de 2024. </figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n            </div><p>UTE tiene US$ 4.000 millones en activos y un patrimonio de US$ 3.500 millones. Para este período (2020-2024), el ente estatal tiene autorizado un plan de inversiones de US$ 1.370 millones. El 70% se ha destinado a mejorar las redes de transmisión y distribución de energía eléctrica, ya que la demanda general está creciendo (se requiere más potencia para<b> emprendimientos productivos</b>, tambos, regantes, empresas, comercios y particulares), además de los cambios en la generación de energía.</p><p>La deuda de UTE asciende a US$ 1.000 millones, lo que, según Emaldi, está en “ratios razonables”, del orden del 25% de los activos del ente. La empresa tiene 6.170 empleados, y su infraestructura abarca 93.000 kilómetros entre líneas de alta y baja tensión, y 60.000 estaciones y subestaciones.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/cuatro-organizaciones-uruguayas-premiadas-en-congreso-internacional-por-sus-politicas-de-eficiencia-energetica\">\n                Premio internacional para 4 organizaciones uruguayas por sus políticas de eficiencia energética\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/gas-natural-energia-nuclear-y-no-mas-carbon-cuales-son-las-estrategias-energeticas-en-la-region\">\n                Gas natural, energía nuclear y no más carbón: ¿cuáles son las estrategias energéticas en la región? \n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/financiamiento-y-distribucion-que-no-penalice-a-uruguay-la-expectativa-final-del-ministro-bouvier-en-cop16\">\n                Financiamiento y distribución que no “penalice” a Uruguay: la expectativa final del ministro Bouvier en COP16\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-09T07:10:00.717",
  "ttr": 263,
  "type": "article"
}