{
  "url": "https://www.elobservador.com.uy/nota/la-ola-de-detenciones-a-activistas-y-a-criticos-del-gobierno-de-venezuela-que-recrudece-el-conflicto-politico-2024213154921",
  "title": "La ola de detenciones a activistas y a críticos del gobierno de Venezuela que recrudece el conflicto político",
  "description": "\"¿Dónde está Rocío?”.Tarek William Saab, fiscal general de Venezuela.Ese ha sido el mensaje y la etiqueta en redes sociales que este fin de semana se desplegaron en Venezuela y cruzaron fronteras. Y se...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-ola-de-detenciones-a-activistas-y-a-criticos-del-gobierno-de-venezuela-que-recrudece-el-conflicto-politico-2024213154921",
    "https://www.elobservador.com.uy/nota/la-ola-de-detenciones-a-activistas-y-a-criticos-del-gobierno-de-venezuela-que-recrudece-el-conflicto-politico-2024213154921/amp"
  ],
  "image": "",
  "content": "<p><strong>\"¿Dónde está Rocío?”.</strong></p><div><figure><img alt=\"Tarek William Saab, fiscal general de Venezuela. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7c06/live/d4eb7fe0-ca97-11ee-9c4b-19d2a0cfd8bb.jpg\" /><figcaption>Tarek William Saab, fiscal general de Venezuela.</figcaption></figure><p>Ese ha sido el mensaje y la etiqueta en redes sociales que este fin de semana se desplegaron en Venezuela y cruzaron fronteras. Y se refiere a <strong>Rocío San Miguel</strong>, activista de derechos humanos y conocida crítica del gobierno de <strong>Nicolás Maduro</strong>.</p><p>El pasado viernes fue detenida y no fue hasta el domingo que el fiscal general del Estado, <strong>Tarek William Saab</strong>, confirmó su aprehensión y la acusó de participar en una supuesta conspiración para atentar contra la vida del presidente venezolano.</p><p>En cambio nunca se dijo su lugar de reclusión.</p><p>Este martes la presentaron ante tribunales bajo los delitos de traición a la patria, conspiración, terrorismo y asociación para delinquir, pero sin que pudiera comunicarse con su equipo de abogados.</p><p>San Miguel, directora de la ONG Control Ciudadano, no fue la única detenida en el fin de semana.</p><p>Su hija, dos de sus hermanos, su exmarido y otra expareja de San Miguel también fueron detenidos, según denunció el abogado Juan González Taguarico a los medios frente a la sede del Palacio de Justicia de Caracas.</p><figure><img alt=\"Rocío San Miguel, abogada y directora de la ONG Control Ciudadano. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0433/live/93adfdf0-ca97-11ee-8685-316409d66f25.jpg\" /><figcaption>Rocío San Miguel, abogada y directora de la ONG Control Ciudadano.</figcaption></figure><p>Diversas ONGs venezolanas denuncian que estas detenciones están dentro de un “patrón de persecución política\".</p><p>Y apuntan que se intensificó en las últimas semanas.</p><p>Solo en lo que va de año 36 personas críticas al gobierno fueron detenidas, sin contar las del entorno de San Miguel.</p><p>Todo en el marco de un año en el que, aunque aún sin fecha, <strong>se espera que se celebren elecciones presidenciales.</strong></p><p>Y también en medio de un tira y afloja de acuerdos y conversaciones sostenidas en Barbados entre el gobierno de Maduro y la oposición para que los comicios se celebren de manera libre y justa.</p><p>Un escenario que, para los grupos de derechos humanos es, más que de avance, de retrocesos como lo demuestra la inhabilitación de la candidata opositora, <strong>María Corina Machado.</strong></p><p><strong>Estados Unidos relajó sanciones para luego volver a endurecerlas como reflejo del vaivén político.</strong></p><h3>El caso de San Miguel</h3><p>El viernes 9 de febrero San Miguel estaba en el aeropuerto de Maiquetía, que sirve a la ciudad de Caracas, cuando la detuvieron. Por ahora se desconoce también por qué organismo de seguridad.</p><p>El domingo 11, en horas de la tarde en Venezuela, el fiscal general Saab, denunciad por la oposición como un aliado de Maduro, confirmó la detención de la activista.</p><p>El motivo era que está <strong>“presuntamente vinculada y referenciada en la trama conspirativa y de intento de magnicidio denominada Brazalete Blanco,</strong> cuyo objetivo era atentar en contra de la vida del Jefe de Estado Nicolas Maduro y otros altos funcionarios”, escribió Saab en su cuenta de X (antes Twitter).</p><p>También por su vinculación con el ataque a varias unidades militares en el país.</p><p>Saab dijo que el procedimiento era acorde a lo establecido por “la Constitución, las leyes de la República y las normas nacionales e internacionales de protección a los Derechos Humanos”.</p><figure><img alt=\"Nicolás Maduro en el centro, el fiscal general Tarek William Saab a la izquierda y Jorge Rodríguez, presidente de la Asamblea Nacional a la derecha. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1cd6/live/c68db700-ca98-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Nicolás Maduro en su discurso ante la Asamblea cuando denunció la operación \"Brazalete Blanco\".</figcaption></figure><p>San Miguel<strong> cuenta con una medida cautelar de protección por parte de la Comisión Interamericana de Derechos Humanos (CIDH) desde 2012.</strong></p><p>Precisamente este organismo condenó “la desaparición forzada de la defensora”, calificación que usan al no haber informado de su lugar de detención, y pidió al Estado venezolano “informar sobre su paradero y asegurar el respeto a sus garantías judiciales y presunción de inocencia.”</p><p>La Oficina de Alto Comisionado de la ONU para los Derechos Humanos también exigió su “inmediata liberación”.</p><p>“En este caso particular el fiscal (Saab) está siendo copartícipe de una desaparición forzosa. Esto no había ocurrido nunca antes”, dice a BBC Mundo Óscar Murillo, director de la ONG Provea.</p><h3>La operación \"Brazalete Blanco\"</h3><p>El caso de Rocío San Miguel se vincula, según las fuentes del gobierno, a la operación “Brazalete Blanco”, una supuesta conspiración perpetrada en Táchira, estado al oeste de Venezuela fronterizo con Colombia.</p><p>La primera vez que se escuchó de esta trama fue en<strong> enero cuando Nicolás Maduro habló al respecto en su mensaje anual ante la Asamblea Nacional,</strong> controlada por el chavismo.</p><p>Dijo que el objetivo era atentar contra su vida, además de contra la del gobernador de Táchira, Freddy Bernal, y el ministro de Defensa, Vladimir Padrino López.</p><p>Luego, tanto el fiscal Saab como Padrino López apuntaron que hubo varias tramas contra el gobierno desde 2023 hasta ahora, por lo que lo consideran una <strong>“conspiración continuada”.</strong></p><figure><img alt=\"María Corina Machado. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/875f/live/9ad15080-ca99-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>“La persecución por razones políticas en Venezuela y hay un patrón de esto\", dice Trujillo Ariza.</figcaption></figure><p>También en enero se informó que en la operación “Brazalete Blanco” formaron parte 33 militares, según datos de Defensa.</p><p>Además<strong> se emitieron varias órdenes de captura, entre ellas, contra Sebastiana Barráez, periodista de la fuente militar, y Tamara Suju, abogada y defensora de Derechos Humanos,</strong> aunque ambas están fuera del país.</p><p>“El gobierno arreció la represión contra diferentes actores. Ya tenemos 36 detenidos, entre civiles y militares y 22 con orden de aprehensión en lo que va de año”, apunta Murillo.</p><p>Eso, señala Murillo, sin contar la detención de San Miguel y su grupo familiar, lo que suma 41 personas.</p><h3>Año electoral</h3><p>“Hay una espiral de abusos que no termina y parece agravarse con el tiempo. Parece que el gobierno quiere distraer en este momento a la opinión pública ante la incertidumbre que conlleva el panorama electoral”, opina Murillo.</p><p>Porque, aunque aún sin fecha ni cronograma electoral claro, este año deben celebrarse elecciones presidenciales.</p><p>Y una hipótesis, según apunta el director del Centro de Derechos Humanos de la UCAB, Eduardo Trujillo Ariza, es que<strong> “al estar en año electoral hay un aumento de la conflictividad política en Venezuela”.</strong></p><p>Sostiene que se ha intensificado “la persecución por razones políticas en Venezuela y hay un patrón de esto.”</p><p>Prueba de ello son los recientes ataques a sedes de partidos políticos de la oposición o “la detención de voceros de algunos partidos, pertenecientes a la agrupación de María Corina Machado”, como señala Murillo.</p><figure><img alt=\"Simpatizantes de vente Venezuela con pancartas del partido y apoyo a María Corina Machado. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6bc1/live/010f0540-ca9a-11ee-8685-316409d66f25.jpg\" /><figcaption>Varios miembros del partido de Machado, Vente Venezuela fueron detenidos.</figcaption></figure><p>Machado fue elegida en unas elecciones primarias para ser representante de la oposición ante una convocatoria presidencial. Sin embargo, la justicia venezolana la inhabilitó.</p><p>A la vez, varios miembros del partido de Machado, <strong>Vente Venezuela</strong>, se encuentran entre los acusados de haber conspirado contra Maduro en la operación “Brazalete Blanco” y al menos tres de ellos fueron detenidos.</p><p><strong>Machado dijo que esto es una campaña para intimidarla y reprimir cualquier oposición a Maduro, quien ha estado en el poder desde 2013.</strong></p><p>Tras confirmarse la inhabilitación de Machado a finales de enero, el gobierno de Estados Unidos empezó a reimponer sanciones económicas sobre Venezuela después de haberlas relajado a comienzos de 2023 tras el enésimo acercamiento entre oposición y gobierno en el Acuerdo de Barbados.</p><h3>“Cerrar el espacio cívico”</h3><p>Murillo y Trujillo Ariza sostienen que no es solo un aumento de la persecución a gente del entorno de la política, sino que, tal y como se ve con el caso de San Miguel, abarca el espacio público que sea disidente a Maduro.</p><p><strong>\"Nos habla de una política de cerrar el espacio cívico, lo que es el avance de una ley que busca controlar y criminalizar la labor de las ONG\"</strong>, apunta Murillo.</p><p>El director de Provea se refiere a un proyecto de ley para la Fiscalización, Regularización, Actuación y Financiamiento de las ONGs presentado en enero ante la Asamblea Nacional.</p><p>Diosdado Cabello, uno de los principales voceros del oficialismo, dijo que las ONGS \"conspiran\".</p><p>\"Son utilizadas por parte de EE.UU. como un mecanismo de financiamiento de actividades para la subversión, desestabilización y persecución contra los gobiernos que no les son afines”, dijo Cabello.</p><p>La detención de San Miguel marca un hito en el país.</p><p>\"Parece un caso aleccionador y el llamado para que cualquier persona que realiza este tipo de actividades (de defensa de los derechos humanos) no las siga haciendo, aunque sean legítimas\", opina Trujillo Ariza.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8e2f/live/5ec56010-ca97-11ee-ace0-c35c1b4f6d82.png\" /></figure><p><em>Haz clic para leer aquí para más historias de BBC News Mundo.</em></p><p><em>Recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cxerxj3rgmyo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Estados Unidos reimpone sanciones a Venezuela tras confirmarse la inhabilitación de la candidata opositora María Corina Machado</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c3gej0kdzvwo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">4 posibles escenarios para la oposición en Venezuela tras la inhabilitación de su candidata presidencial, María Corina Machado</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cqqx3le7kpvo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La silenciosa desaparición del petro, la criptomoneda creada por Maduro y respaldada por el petróleo de Venezuela</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-13T18:49:21.000Z",
  "ttr": 273,
  "type": "article"
}