{
  "url": "https://www.elobservador.com.uy/nota/a-dias-de-su-ejecucion-en-texas-ivan-cantu-insiste-en-que-es-inocente-de-doble-asesinato-202422511170",
  "title": "A días de su ejecución en Texas, Iván Cantú insiste en que es inocente de doble asesinato",
  "description": "Iván Cantú afirma desde hace más de 20 años que es inocente de los dos asesinatos que lo llevaron al \"corredor de la muerte\" de Texas. Pero, a una semana de su ejecución, se le acaba el tiempo para presentar...",
  "links": [
    "https://www.elobservador.com.uy/nota/a-dias-de-su-ejecucion-en-texas-ivan-cantu-insiste-en-que-es-inocente-de-doble-asesinato-202422511170",
    "https://www.elobservador.com.uy/nota/a-dias-de-su-ejecucion-en-texas-ivan-cantu-insiste-en-que-es-inocente-de-doble-asesinato-202422511170/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708870791185.jpg?&cw=600&ch=365",
  "content": "<p>Iván Cantú afirma desde hace más de 20 años que es inocente de los dos asesinatos que lo llevaron al \"corredor de la muerte\" de Texas. Pero, a una semana de su ejecución, se le acaba el tiempo para presentar su caso.</p><div><p>“El tiempo corre”, dijo Cantú en una entrevista, una semana antes de su ejecución programada para el 28 de febrero. Expresó su esperanza de que los tribunales suspendan su ejecución o que el gobernador de Texas, Greg Abbott, le conceda un indulto, dándole tiempo para explicar que fue privado de un juicio justo y acusado por los verdaderos asesinos.</p><p>Cantú fue condenado en 2000 por los asesinatos de su primo, James Mosqueda, y la prometida de Mosqueda, Amy Kitchen.</p><p>Cantú y su abogado argumentan que los testigos clave del estado, la entonces novia de Cantú y su hermano, dieron falso testimonio en el juicio. Además, dicen que la evidencia recientemente descubierta corrobora una historia que él contó en el momento de los asesinatos, sugiriendo que su primo fue asesinado por narcotraficantes rivales que amenazaron a Cantú la noche anterior.</p><p>Cantú ha pedido una audiencia y una sentencia menor o un indulto de 120 días. Se espera que la Junta de Indultos y Libertad Condicional de Texas vote sobre su recomendación de indulto dos días antes de la ejecución, dijo a CNN la abogada de Cantú, Gena Bunn. Pero la decisión final es del gobernador, y no está obligado a seguir la recomendación de la Junta.</p><p>Muchos de los argumentos del condenado nunca fueron presentados en una audiencia judicial. Algunos de ellos, fueron expuestos en abril pasado, poco antes de la última fecha programada para la ejecución de Cantú.</p><p>Un juez retiró la fecha de ejecución, pero en agosto pasado, la Corte de Apelaciones en lo Penal de Texas desestimó la solicitud de Cantú “sin considerar los méritos de los reclamos”. Tres de los miembros del jurado de Cantú esperan que su ejecución se detenga mientras se revisan las pruebas, dice su petición.</p><p>Además recibió el apoyo de personas de alto perfil como la hermana Helen Prejean y Kim Kardashian, quien instó a sus seguidores en X a firmar una petición para la retirada de la fecha de ejecución.</p><p>Hasta el viernes, había recogido más de 100.000 firmas. Quizás su aliado más importante sea Matt Duff, quien descubrió gran parte de la evidencia que ahora sustenta la afirmación de inocencia de Cantú y documentó su revisión independiente en un podcast.</p><p>Bunn calificó la información de Duff como “crítica” y una “bendición” para el caso de Cantú. “No se puede decir que no merece un nuevo juicio”, dijo Duff, quien quiere que las pruebas se presenten en una audiencia antes de la ejecución de Cantú.</p><p>Si eso sucediera, dijo, “la gente vería este caso de una manera completamente diferente con dudas razonables. Muchas dudas razonables”. La investigación de Duff muestra que “el sistema está roto”, dijo Cantú, señalando los casos de Rodney Reed y Melissa Lucio, otros presos condenados a muerte en Texas que afirman haber sido condenados injustamente.</p><p>De hecho, al menos 196 personas condenadas a muerte desde 1973 han sido exoneradas posteriormente, 16 de ellas en Texas, según el Centro de Información sobre la Pena de Muerte.</p><p>\"Si estás cerca de las 200 exoneraciones en todo el país y sabes que hay personas inocentes condenadas a muerte con posibilidades de ser ejecutadas, debes detener esto\", dijo.</p><p>Por su parte, los fiscales rechazaron los argumentos de Cantú y escribieron en un expediente judicial este jueves que él no ha presentado “ninguna nueva evidencia” y que sus presentaciones recientes no “imponen la integridad del veredicto de culpabilidad”.</p><p>En una declaración, el fiscal de distrito del condado de Collin, Greg Willis, dijo que seguía “plenamente convencido de que Iván Cantú asesinó brutalmente” a Mosqueda y Kitchen, señalando las “evidencias innegables presentadas en el juicio”, incluidos análisis de ADN, huellas dactilares, balística y testimonios de testigos.</p><p>\"Creo firmemente\", dijo Willis, \"que se ha hecho justicia en este caso y que el veredicto del jurado del condado de Collin debería ejecutarse el 28 de febrero\".</p><p>Mosqueda era traficante de drogas, según los documentos judiciales de Cantú. Su cuerpo y el de Kitchen fueron descubiertos dentro del dormitorio de su casa en Dallas el 4 de noviembre de 2000, ambos con múltiples heridas de bala.</p><p>Cuando se encontraron los cuerpos, Cantú y su novia, Amy Boettcher, estaban en Arkansas para un viaje planificado previamente para visitar a su familia, después de haber salido de Dallas ese mismo día.</p><p>La evidencia clave en el juicio incluyó el Corvette de Mosqueda, que fue encontrado el 5 de noviembre estacionado afuera del departamento de Cantú y Boettcher, no lejos de la casa de las víctimas.</p><p>Dentro del apartamento, la policía recuperó jeans y calcetines ensangrentados, dijo el estado. El análisis de ADN reveló que la sangre pertenecía a Mosqueda y Kitchen. Cantú y su abogado afirman que el caso del estado se desmorona ante nuevas pruebas, algunas de las cuales muestran que el testimonio de Boettcher estuvo “plagado de falsedades”. Boettcher murió en 2021.</p><p>Los fiscales en el juicio dijeron al jurado que podían condenar a Cantú basándose únicamente en el testimonio de Boettcher, que detallaba la noche de los asesinatos y los días siguientes. Ella testificó que Cantú tiró los jeans ensangrentados a la basura.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708870856447/Cant%C3%BA%20III.%20Flickr.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Flickr</p></div><p>“Quería mostrarme lo que hizo”, dijo la testigo, y que Cantú la llevó a la escena del crimen y se fueron, según afirmó. En el viaje, dijo Boettcher, Cantú arrojó por la ventana un reloj Rolex que le había quitado a Mosqueda.</p><p>Cuando regresaron de Arkansas el 7 de noviembre, testificó Boettcher, Cantú se deshizo de las botas que había usado en la escena del crimen.</p><p>Al día siguiente, Cantú fue arrestado por los asesinatos. Boettcher decidió regresar a Arkansas. Antes de abordar su vuelo, los fiscales registraron el departamento: debajo de su sofá, dijeron los fiscales, la exnovia encontró el arma homicida.</p><p>En el cañón del arma había sangre que coincidía con el ADN de Mosqueda, y el cargador contenía la huella digital de Cantú.</p><p>El condenado y su abogado sostienen que gran parte de este testimonio fue falso.</p><p>El estado, sin embargo, rechaza la acusación de que Boettcher brindó falso testimonio y dijo en su presentación del jueves que sus declaraciones fueron corroboradas por otras pruebas del caso.</p><p>Además, en presentaciones presentadas esta semana, Cantú y su abogado afirman que hay nuevas pruebas que respaldan una historia que él contó en el momento de los asesinatos, sugiriendo que Mosqueda y Kitchen fueron asesinados por narcotraficantes rivales.</p><p>Según Cantú, dos días antes de que se encontraran los cuerpos, un hombre con uniforme de repartidor de pizzas que conducía un Lincoln llegó a su apartamento. Cuando abrió la puerta, afirma Cantú, el hombre dijo que Mosqueda le debía U$S 250.000 y luego disparó una bala contra la pared del apartamento de Cantú.</p><p>La bala recuperada de la pared coincidía con las extraídas de los cuerpos de las víctimas, según notas de Cantú en el expediente judicial. Los fiscales descartaron esta historia como una mentira, y Amy Boettcher testificó que Cantú le disparó durante una discusión esa noche.</p><p>(Con información de agencia)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-25T14:21:52.192Z",
  "ttr": 234,
  "type": "article"
}