{
  "url": "https://www.elpais.com.uy/informacion/politica/el-frente-amplio-enfrenta-las-heridas-que-dejo-a-su-interna-el-plebiscito-de-ciudadanos",
  "title": "El Frente Amplio enfrenta las heridas que dejó a su interna el plebiscito de Ciudadanos",
  "description": "Redacción El PaísLos temores de que la adhesión al plebiscito propuesto por Ciudadanos complicara la interna y que el Frente Amplio terminara por “comprarse un problema ajeno”, se confirmaron. El planteo...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/el-frente-amplio-enfrenta-las-heridas-que-dejo-a-su-interna-el-plebiscito-de-ciudadanos",
    "https://www.elpais.com.uy/informacion/politica/el-frente-amplio-enfrenta-las-heridas-que-dejo-a-su-interna-el-plebiscito-de-ciudadanos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8f347bc/2147483647/strip/true/crop/1200x583+0+66/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F63%2Ffb2593eb49f1bf4807098560ce20%2Fsfsfsfsffsf.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Los temores de que la adhesión al <a href=\"https://www.elpais.com.uy/informacion/politica/que-se-plebiscite-el-ingreso-a-intendencias-por-concurso-o-sorteo-depende-de-la-definicion-del-frente-amplio\" target=\"_blank\"><b>plebiscito propuesto por Ciudadanos</b></a><b> </b>complicara la interna y que el <b>Frente Amplio</b> terminara por “comprarse un problema ajeno”, se confirmaron. El planteo recibió este miércoles en la <b>Mesa Política </b>Nacional 16 votos afirmativos, 10 negativos y dos abstenciones. Si bien hubo mayoría por respaldar la iniciativa que busca establecer en la <b>Constitución </b>que la <b>forma de ingresar a las intendencias</b> sea por concurso, la oposición no respaldará la propuesta de <b>plebiscito </b>porque su reglamento indica que para este tipo de decisiones los votos negativos no pueden superar un tercio del total.</p><p>Pese que todos aceptaron que las reglas de juego estaban claras, hubo críticas a que esas mismas reglas sirvieran para, directamente, “bloquear” la iniciativa. Fue el caso del senador <b>Mario Bergara </b>(<b>Fuerza Renovadora</b>), que ha sido uno de los más firmes defensores de que el Frente Amplio se adhiriera a un plebiscito “clave para el<b> combate al clientelismo político</b>”. Bergara mostró su “decepción” y lamentó la decisión. “No termino de comprender los argumentos para no acompañar esto” dijo al hablar de una “oportunidad perdida”.</p><p>La <b>Vertiente Artiguista </b>coincidió, mediante una declaración emitida ayer, en que la decisión fue “un error y una incoherencia política”, al cuestionar que la <b>izquierda </b>haya sido incapaz de impulsar -teniendo los votos necesarios- una de sus banderas históricas. “Ganó el <b>Partido Nacional</b>”, lamentó el dirigente <b>Edgardo Ortuño</b> que apuntó que “sin autocrítica” no se cambiará el país.</p><p>El <b>Movimiento de Participación Popular</b> (MPP) nunca fue partidario de entremezclar elecciones con consultas populares. Sin embargo, el senador <b>Charles Carrera </b>dijo a El País que se estaba ante una “circunstancia histórica” en donde otros partidos, en lo previo, apoyaban la iniciativa lo que podía generar una alternativa mucho más amplia, abarcando una regulación integral del ingreso a la función pública en todos los estamentos del Estado, que incluía al poder Judicial y a los <b>organismos binacionales</b>. “Lamentablemente, no llegamos a las mayorías exigidas por el estatuto”, apuntó.</p><p>La postura de quienes se negaron a acompañar fue que no estaban dadas las condiciones para embarcarse hacia octubre en otra campaña que implicara una <b>consulta popular</b>. El razonamiento es que, si la iniciativa prosperaba, podría haber al menos hasta <b>cuatro plebiscitos en forma simultánea </b>con las <b>elecciones nacionales</b>. Y la duda era, en ese sentido, si en tan corto plazo, se podrían “construir las mayorías” necesarias para su triunfo entre los diversos actores políticos, económicos y sociales.</p><div>\n<figure>\n<picture>\n<img alt=\"Mesa Politica del Frente Amplio \" srcset=\"https://imgs.elpais.com.uy/dims4/default/33462d9/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F05%2Ffed54b6d4e958803b22087d6b4d8%2Fjmr-7905.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b9dd5a2/2147483647/strip/true/crop/4096x2720+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F05%2Ffed54b6d4e958803b22087d6b4d8%2Fjmr-7905.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/33462d9/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F05%2Ffed54b6d4e958803b22087d6b4d8%2Fjmr-7905.JPG\" />\n</picture>\n<div>\n<figcaption>Mesa Politica del Frente Amplio</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>“Si uno quiere que fracasen todos los plebiscitos encajale cada vez más plebiscitos”, dijo ayer a radio Universal el secretario general del <b>Partido Comunista,</b> Juan Castillo. “Entonces, la gente ya no va a votar más papeletas”, apuntó.</p><p>Los <b>comunistas </b>encabezaron la oposición a la adhesión del Frente Amplio a esta consulta. En la interna se afirmó que esa postura responde a que el partido quiere evitar que una nueva consulta opaque la que, junto al <b>Pit-Cnt</b>, promueve para reformar el sistema de seguridad social.</p><p>La visión no fue compartida por el <b>Partido Socialista</b>, otro sector que respalda la<b> reforma previsiona</b>l y también apoya la precandidatura de <b>Carolina Cosse</b>. “Defendemos la democracia directa y la necesidad del acceso transparente a la función pública”, dijo su secretario general, el diputado <b>Gonzalo Civila</b>. Los <b>socialistas </b>fueron de los primeros articuladores de una propuesta alternativa que regulara el ingreso a la función pública en todo el Estado.</p><p>El<b> Nuevo Espacio</b>, que también respalda a Cosse, se sumó a los comunistas en la negativa. “La Constitución no se cambia ni a las apuradas ni en 10 días”, afirmó su líder, el exsenador <b>Rafael Michelini</b>, advirtiendo sobre la “institucionalidad” del país. Michelini apuntó que su sector estaría dispuesto a acompañar una propuesta de plebiscito en mayo -junto a las elecciones departamentales- con “un texto estudiado, con gran consenso interno y la mayor cantidad de aliados posibles”.</p><p>Al respecto, el dirigente<b> Álvaro García</b> (Plataforma) sugirió en Azul FM que la Mesa Política rediscuta el tema y que se impulse la presentación de firmas por parte de sus legisladores luego del 27 de mayo, para que la eventual consulta sea efectuada en conjunto con los comicios departamentales.</p><p>Hubo un planteo de este tipo el miércoles durante la sesión de la Mesa Política que no llegó a cuadrar debido a que varios tenían dudas de índole constitucional. Para la definición de este miércoles resultó clave además la división que hubo en las<b> Bases de Montevideo</b>, de <b>Canelones </b>y del Interior, que optaron por mitades a favor y en contra de la iniciativa.</p><div><div>\n<p>\n</p><h3>Se gana o se pierde con las mismas reglas</h3>\n<p></p>\n</div><p>El dirigente Darío Mendiondo (NE) lamentó que en el Frente Amplio algunos de sus compañeros recurran al debate público “cuando el resultado no los conforma o no los favorece”. En diálogo con El País, Mendiondo recordó que el reglamento que determinó el destino del plebiscito rige para todos. “Se gana o se pierde con ese reglamento”, indicó. A su vez, cuestionó la “inflación plebiscitaria” y criticó a Ciudadanos por querer “correr” al FA con otra consulta.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/robert-silva-dijo-que-regular-ingreso-a-intendencias-sera-innegociable-para-formar-una-proxima-coalicion\">\nRobert Silva dijo que regular ingreso a intendencias será \"innegociable\" para formar una próxima coalición\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/frente-amplio-no-dara-firmas-e-hizo-fracasar-plebiscito-por-intendencias\">\nEl FA no dará firmas y hace fracasar plebiscito por intendencias; postura del Partido Comunista fue clave\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/expresidente-jose-mujica-dijo-que-no-votara-por-ninguno-de-los-eventuales-plebiscitos-los-motivos\">\nExpresidente José Mujica dijo que no votará por ninguno de los eventuales plebiscitos: los motivos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-26T07:25:01.985",
  "ttr": 177,
  "type": "article"
}