{
  "url": "https://www.montevideo.com.uy/Pantallazo/Emir-Abdul-conto-que-su-exmanager-lo-estafo--Fue-una-decepcion-muy-grande--uc894247",
  "title": "Emir Abdul contó que su exmanager lo estafó: “Fue una decepción muy grande”",
  "description": "Tremendo                                    El artista uruguayo dijo que luego de que su representante se le llevara “muchísimo dinero” entró en una...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Emir-Abdul-conto-que-su-exmanager-lo-estafo--Fue-una-decepcion-muy-grande--uc894247",
    "https://www.montevideo.com.uy/Pantallazo/Emir-Abdul-conto-que-su-exmanager-lo-estafo--Fue-una-decepcion-muy-grande--uc894247?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894247="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W768_H512_80/888303.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tremendo</p>\n                                    <h2>El artista uruguayo dijo que luego de que su representante se le llevara “muchísimo dinero” entró en una depresión.</h2>\n                                </div> \n                                <div>\n<p>Emir Abdul es un reconocido bailarín y coreógrafo uruguayo que colaboró con varias celebridades como Flor Vigna, Lola Índigo, entre otras. El artista se hizo muy conocido por ser uno de los investigadores en <em>La máscara </em><em>Uruguay</em>, de Teledoce, y estar de jurado en <em>Got Talent Argentina.</em></p><p>El coreógrafo estuvo de invitado en el programa de Algo Contigo y contó el ml momento que vivió el año pasado, que afectó su salud mental.“Yo no lo podía contar. Miguel Ángel Rojos, que era mi manager en ese momento, era una persona que yo vivía prácticamente con él, trabajando. Me estafó con muchísimo dinero. Me enteré en el momento que empezaba a salir lo de Got Talent”, comenzó.</p><p>“Era como mi hermano, mi padre. Fue una decepción muy grande. Fue muchísimo dinero. Él manejaba toda mi vida. Yo no sabia que tenía depresión. Fue un dolor muy grande, el dinero va y viene, pero la decepción de confiar en alguien tan ciegamente”, agregó.</p><p>El coreógrafo tiene una importante presencia en las redes sociales; su cuenta de Instagram tiene más de seis millones de seguidores; la de TikTok, 34,2 millones; Facebook, 16 millones; y sus coreografías tienen alrededor de 15 millones de visualizaciones en YouTube.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/ynlEBSRMpQ0?si=4h-vR-0QOmRstUpo\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}