{
  "url": "https://www.montevideo.com.uy/Noticias/Canciller-de-Milei-propuso-que-paises-del-Mercosur-comercien-por-fuera-del-bloque-uc899027",
  "title": "Canciller de Milei propuso que países del Mercosur comercien por fuera del bloque",
  "description": "Por la misma vereda                                    En línea con Uruguay, Argentina planteó que “se permita iniciar negociaciones de forma individual o plurilateral” a los países...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Canciller-de-Milei-propuso-que-paises-del-Mercosur-comercien-por-fuera-del-bloque-uc899027",
    "https://www.montevideo.com.uy/Noticias/Canciller-de-Milei-propuso-que-paises-del-Mercosur-comercien-por-fuera-del-bloque-uc899027?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899027="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889802.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Por la misma vereda</p>\n                                    <h2>En línea con Uruguay, Argentina planteó que “se permita iniciar negociaciones de forma individual o plurilateral” a los países dispuestos.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La ministra de Relaciones Exteriores de Argentina, Diana\nMondino, sugirió que su país estaría dispuesto a que los países miembros del\nMercosur puedan negociar con otras naciones por fuera del bloque regional, una\npropuesta que <a href=\"https://www.montevideo.com.uy/Noticias/Lacalle-sobre-acuerdos-extra-Mercosur--Esto-no-significa-vulnerar-la-regla-del-consenso--uc791585\" target=\"_blank\">el\npresidente uruguayo Luis Lacalle Pou ha manifestado en reiteradas ocasiones</a>.</p><p>“El Mercosur no ha logrado en estos años convertirse en un\ninstrumento de acceso a los grandes mercados externos, sumado a un arancel externo\ncomún alto para los estándares internacionales. Argentina propone entonces que\na aquellos miembros del bloque dispuestos a abrir nuevos mercados se les\npermita iniciar negociaciones de forma individual o plurilateral”, sostuvo la secretaria\nde Estado argentina <a href=\"https://www.montevideo.com.uy/Noticias/Reunion-de-cancilleres-del-Mercosur-este-lunes-en-Montevideo--Que-temas-se-trataron--uc898936\" target=\"_blank\">durante\nuna reunión de cancilleres del bloque regional</a>.</p><p>“Elaboramos una propuesta para la aplicación secuencial de\ndistintas modalidades de negociación, más flexibles, con terceros países o\ngrupos de países”, señaló Mondino, de acuerdo con un comunicado de la Cancillería\nargentina. “Nuestra intención es que si durante un período de tiempo (dos\nreuniones del Grupo Mercado Común) no se alcanza entendimiento para negociar en\nconjunto, podrán iniciarse negociaciones bajo esta tercera modalidad, y los acuerdos\nque se suscriban estarán abiertos a la adhesión de los demás Estados parte”, añadió.</p><p>Asimismo, comentó\nque Argentina tiene una “mirada crítica” sobre el presente del Mercosur. Además,\n“considera que su potencial como mercado ampliado y plataforma de\nrelacionamiento con el mundo está altamente desaprovechado”, enfatizó.</p><p>Mondino ya había sido crítica con la posición de Argentina\nen el bloque regional en otras ocasiones, <a href=\"https://www.montevideo.com.uy/Noticias/A-lo-Lacalle-Pou-Mondino-reconocio-que-Argentina-ha-sido-un-lastre-para-el-Mercosur-uc893447\" target=\"_blank\">llamándola\nun “lastre” para el Mercosur</a>, al igual que lo había hecho Lacalle Pou.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}