{
  "url": "https://www.elpais.com.uy/ovacion/futbol/aguirre-tras-el-triunfazo-en-maracana-escuchar-a-la-gente-de-penarol-ante-el-estadio-mudo-fue-emocionante",
  "title": "Aguirre tras el triunfazo en Maracaná: \"Escuchar a la gente de Peñarol ante el estadio mudo fue emocionante\"",
  "description": "El entrenador del Carbonero transmitió mesura para el partido de vuelta, pero valoró la importancia de ganarle a un rival de jerarquía en un estadio con mucha \"historia y tradición\".",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/aguirre-tras-el-triunfazo-en-maracana-escuchar-a-la-gente-de-penarol-ante-el-estadio-mudo-fue-emocionante"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ebddf4b/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2Fa2%2Ff60224544b37a1333f2071342eeb%2Fafp-36gq37y-17984466.jpg",
  "content": "<div>\n<p><b><i>Enviado a Rio de Janeiro - Brasil</i></b><br />Por la ida de los <b>cuartos de final</b> de la <b>Copa Libertadores de América</b> en el mítico <b>Estadio Maracaná</b>, <b>Peñarol</b> <a href=\"https://www.elpais.com.uy/ovacion/futbol/flamengo-vs-penarol-en-vivo-el-aurinegro-y-la-ilusion-de-un-resultado-positivo-en-la-ida-de-cuartos-de-final\" target=\"_blank\">consiguió un enorme triunfo 1-0</a> sobre <b>Flamengo</b> y sacó ventaja para definir la serie ante su gente en su <b>Estadio Campeón del Siglo</b> el próximo jueves. Sobre eso enfatizó <b>Diego Aguirre</b> en la conferencia de prensa pospartido: \"Tenemos 90 minutos más en Uruguay muy importantes\", dijo el DT aurinegro.</p><p>Una de las primera consultas que recibió el entrenador fue por la presencia de los jugadores históricos que acompañaron al plantel en Rio de Janeiro, el brasileño <b>Jair Gonçalves</b> y <b>Walter \"Indio\" Olivera</b>: \"La presencia de jugadores históricos es muy buena porque han hecho cosas muy importantes para la <b>historia de Peñarol</b> y que nos acompañaran sirvió para transmitir cosas lindas. Son ganadores, Peñarol tiene una muy rica historia que tiene que continuar y nosotros tenemos que asumirlo y seguir para adelante\".</p><p>Después fue consultado sobre el plantel que llevó en 2011 a la final de la Libertadores y los jugadores que lidera hoy, y respondió: \"No los comparo. Los jugadores de 2011 eran muy buenos y los de ahora también, grandes jugadores, me siento orgulloso de estar al frente de este gran plantel que tengo\".</p><p>\"Hoy creo que salieron las cosas muy bien, los jugadores tuvieron una gran actitud y tácticamente hicieron un gran partido, se entregaron al máximo, dejaron todo, la vida en cada pelota y así es como hay que jugar en Peñarol. Demostraron clase y jerarquía porque ganar en Maracaná no se da muy seguido. Hoy tuvimos un gran triunfo y tenemos que celebrarlo, por estar en la etapa que estamos, entre los ocho mejores de América y volviendo a generar el respeto que Peñarol por su historia y tradición tiene. Me llena de orgullo y estoy feliz de estar viviendo este momento en el club\", manifestó Aguirre, desbordado de emoción.</p><p>\"Comenzamos el 2024 con mucha ilusión, con un plantel nuevo y mirando para adelante, no había ninguna mochila. Teníamos que asumir la responsabilidad de estar en Peñarol, donde siempre hay que ganar. El grupo solo lo fue incorporando y se acostumbró a ganar. Estamos teniendo un año espectacular desde todo punto de vista, no hay que olvidarse que es un plantel nuevo, la mayoría no estaba el año pasado. Conseguimos todos los objetivos que nos trazamos hasta el momento y eso es espectacular. Estamos en cuartos de la Copa Libertadores y ganamos en Maracaná, un estadio con toda su historia y tradición, es muy emocionante\", dijo, pero enseguida agregó: \"Esto continúa, para nada sentimos que estamos clasificados porque queda una final, pero estamos muy contentos. Ver a la gente celebrando y cantando, siendo muchos menos. Que el estadio quedara mudo y escuchar a la gente de Peñarol, la verdad que fue muy emocionante\".</p><p>También fue consultado por el equipo de Flamengo, y dijo: \"Es difícil encontrar puntos débiles en un elenco como Flamengo. Es verdad que perdió algunos jugadores importantes lesionados, pero es un gigante que contrata solo jugadores de calidad, importantes, tiene un gran entrenador de selección como Tite, a quien respeto muchísimo, y eso le da más dimensión a todo lo que logramos. Hicimos un buen partido, encontramos el gol y la victoria, y vamos a ver como sigue esta historia\".</p><p>Sobre el partido de vuelta, comentó: \"Vamos a planificar el partido, tenemos unos días, pero no vamos a especular con el resultado, tenemos que intentar ganar en casa, salir a buscar porque un gol no es diferencia, no es nada para mí. Tenemos que ser fuertes en casa e ir por la victoria desde el comienzo\".</p><p>\"¿Qué tiene Aguirre?\", le preguntaron y respondió: \"Yo nada, no voy a hablar de mí. Tengo un gran cuerpo técnico que trabaja muy duro, que intenta apoyar a los jugadores, darles confianza. Hemos generado un clima, ambiente y grupo espectacular, que trabaja muchísimo, que tiene la necesidad de ganar, quieren ganar y lo han demostrado, desde el primer partido, ya pasaron nueve meses desde que empezamos. Si analizás lo que el equipo se entrega, lo que juegan pero también sienten... Habría que verlos en el día a día, yo tengo la suerte de verlos, lo dan todo, lo que pasa en la cancha es una consecuencia de lo que ellos se entregan cada día. Estoy muy contento porque se lo merecen, esto no es casualidad, hay mucho trabajo atrás\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mira-la-polemica-jugada-donde-penarol-pidio-penal-ante-flamengo-por-la-mano-de-erick-pulgar-dentro-del-area\">\nMirá la polémica jugada donde Peñarol pidió penal ante Flamengo y por qué el árbitro no sancionó la mano\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-1x1-de-penarol-ante-flamengo-los-atajadones-de-aguerre-la-calidad-de-silvera-y-la-definicion-de-cabrera\">\nEl 1x1 de Peñarol ante Flamengo: las atajadas de Aguerre, la calidad de Silvera y el sacrificio de la defensa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/flamengo-vs-penarol-en-vivo-el-aurinegro-y-la-ilusion-de-un-resultado-positivo-en-la-ida-de-cuartos-de-final\">\nFlamengo 0-1 Peñarol: el aurinegro volvió a ganar en Maracaná y saca ventaja en la serie de cuartos de final\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-20T00:55:48.571",
  "ttr": 158,
  "type": "article"
}