{
  "url": "https://www.montevideo.com.uy/Salud/Un-estudio-revela-nuevos-factores-de-vulnerabilidad-y-resiliencia-al-alzheimer-uc895012",
  "title": "Un estudio revela nuevos factores de vulnerabilidad y resiliencia al alzhéimer",
  "description": "El estudio de expresión genética de células cerebrales más detallado llevado a cabo hasta la fecha ha desvelado factores críticos de vulnerabilidad y resiliencia en la enfermedad de Alzheimer.El análisis...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Un-estudio-revela-nuevos-factores-de-vulnerabilidad-y-resiliencia-al-alzheimer-uc895012",
    "https://www.montevideo.com.uy/Salud/Un-estudio-revela-nuevos-factores-de-vulnerabilidad-y-resiliencia-al-alzheimer-uc895012?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895012="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201704/_W933_80/609034.jpg",
  "content": "<div>\n                              \t<p>El estudio de expresión genética de células cerebrales más\ndetallado llevado a cabo hasta la fecha ha desvelado factores críticos de\nvulnerabilidad y resiliencia en la enfermedad de Alzheimer.</p><p>El análisis genómico y de laboratorio de más de 1,3 millones\nde células de más de 70 tipos correspondientes a 6 regiones cerebrales de 48\ndonantes de tejidos, 26 de los cuales murieron con diagnóstico de alzhéimer y\n22 sin él, ha revelado el papel clave de una proteína llamada reelina en la\ndebilidad cognitiva, y el de un nutriente (colina) en el mantenimiento de esta.</p><p><strong>Los avances del microscopio unicelular</strong></p><p>El estudio, liderado por investigadores del Instituto\nTecnológico de Massachusetts (MIT) y recogido este martes en la revista <em>Nature</em>,\nha sido posible gracias a una nueva herramienta de análisis y visualización\nunicelular que han publicado en abierto para que esté a disposición de otros\ninvestigadores.</p><p>Con microscopios menos potentes, el científico que da nombre\na la enfermedad, Aloais Alzheimer, descubrió hace más de un siglo las dos\nprimeras regiones del cerebro afectadas por al alteración neuronal que provoca\nel hipocampo y la corteza entorrinal, los custodios de la memoria y la\norientación.</p><p>\"Donde Alzheimer veía placas de proteína amiloide\nnuestro microscopio unicelular nos informa, célula a célula y gen a gen, de\nmiles de cambios biológicos sutiles pero importantes en respuesta a la\npatología\", señala uno de los autores, Manolis Kellis, investigador de\nbiología computacinal de MIT.</p><p>\"Conectar esta información con el estado cognitivo de\nlos pacientes revela cómo se relacionan las respuestas celulares con la pérdida\ncognitiva o la capacidad de recuperación, y puede ayudar a proponer nuevos\ntratamientos\", agrega.</p><p><strong>El papel clave de la reelina</strong></p><p>Estos microscopios de resolución unicelular han permitido\ndeterminar una posible causa del deterioro: la menor abundancia de una neurona\ndel hipocampo y de cuatro neuronas de la corteza entorrinal.</p><p>Las personas que padecían alzhéimer presentaron una carencia\nde estas neuronas respecto a las que no.</p><p>Vieron, además, que estas neuronas vulnerables están\ninterconectadas en un circuito común, y que expresan una proteína llamada\nreelina, cuya pérdida se había asociado en investigaciones previas a una\nreducción de la capacidad cognitiva.</p><p>\"Podemos inferir que la reelina posee un efecto\nprotector o beneficioso para el cerebro y que la pérdida de las neuronas que la\nproducen está asociada al deterioro cognitivo\", señala uno de los autores,\nel neurocientífico de MIT, Li-Huei Tsai.</p><p>En un análisis más detallado, los investigadores\ndescubrieron que los subtipos de neuronas específicamente vulnerables también\nestaban implicados en la señalización de la reelina, lo que refuerza aún más la\nimportancia de la molécula.</p><p>Para reconfirmar su hipótesis, los investigadores compararon\nlos datos obtenidos de las muestras de tejido cerebral humano con los de dos\ntipos de ratones modelo de alzhéimer, constatando una reducción de las neuronas\nproductoras de reelina en humanos y ratones con la enfermedad.</p><p><strong>Factores de resiliencia</strong></p><p>El estudio también ha ofrecido valiosas pistas sobre cuáles\nson los factores que pueden preservar la cognición.</p><p>Sus resultados indican que en varias regiones cerebrales, el\nbuen desarrollo cognitivo está asociado a niveles correctos de astrocitos, unas\ncélulas en forma de estrella que mantiene las células nerviosas en su lugar y\nlas ayudan a funcionar correctamente.</p><p>Los resultados refuerzan los de investigaciones anteriores\ndirigidas por Tsai y la también investigadora de MIT, Susan Lundqvist, que\napuntaron a que un suplemento dietético de colina (un nutriente fundamental\npara el desarrollo cognitivo) ayuda a los astrocitos a hacer frente a la\nalteración del gen de riesgo de alzhéimer más significativo.</p><p>Los hallazgos antioxidantes también apuntan a una molécula\nque puede aportarse a través de suplementos dietéticos, la espermidina, que\ntiene propiedades antiinflamatorias beneficiosas para mejorar la capacidad\ncognitiva.</p><p>Además del análisis unicelular, los investigadores hicieron\nobservaciones directas en el tejido cerebral de las muestras constatando que\naquellos individuos con mejor recuperación cognitiva poseían una mayor\nexpresión de varios de los genes expresados por los astrocitos.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 126,
  "type": "article"
}