{
  "url": "https://www.montevideo.com.uy/Deportes/Jayson-Granger-declaro-ante-la-Policia-luego-de-sus-gestos-amenazadores-a-Santiago-Vidal-uc890615",
  "title": "Jayson Granger declaró ante la Policía luego de sus gestos amenazadores a Santiago Vidal",
  "description": "Abstenerse a las consecuencias                                    “No tengo ganas de hablar, realmente. Ya dije lo que tenía que decir”, dijo el basquetbolista de Peñarol al salir de la Unidad de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Jayson-Granger-declaro-ante-la-Policia-luego-de-sus-gestos-amenazadores-a-Santiago-Vidal-uc890615",
    "https://www.montevideo.com.uy/Deportes/Jayson-Granger-declaro-ante-la-Policia-luego-de-sus-gestos-amenazadores-a-Santiago-Vidal-uc890615?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890615="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883911.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Abstenerse a las consecuencias</p>\n                                    <h2>“No tengo ganas de hablar, realmente. Ya dije lo que tenía que decir”, dijo el basquetbolista de Peñarol al salir de la Unidad de Violencia.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>En la tarde de este viernes, pasadas las 15:30 horas, Jayson\nGranger declaró ante la Unidad de Violencia en el Deporte del Ministerio del\nInterior luego de amenazar de muerte a Santiago Vidal luego de la segunda final\nde la Liga Uruguaya de Básquetbol entre Aguada y Peñarol el jueves por la noche\nen Aguada, donde el base carbonero realizó gestos con su mano de disparos de\narma, llevándose el pulgar al cuello y aludiendo a una decapitación.</p><p>Granger, que fue citado por el fiscal Fernando Romano a\ndeclarar ante la Policía al igual que su colega de Aguada, fue entrevistado por <em>Telemundo</em>\nal salir de la sede: “No tengo ganas de hablar realmente. Ya dije lo que tenía\nque decir”. Vidal, en tanto, declaró en calidad de víctima.</p><p>Por su parte, Jorge Barrera, abogado que está asesorando\nlegalmente al basquetbolista de Peñarol, expresó: “Lo que corresponde es que,\nantes de dar nuestro punto de vista en los medios de comunicación y sobre todo el\nde Granger, creo que corresponde, ajustado al proceso, que dé su opinión en\nFiscalía primero. Después se podrán hacer las declaraciones públicas\ncorrespondientes”.</p><p>“Si nosotros hemos dicho públicamente que hay que\nrespetar, precisamente hoy, que está el tema de las filtraciones dentro del\ncentro de la discusión del ejercicio del derecho penal, imagínese si nosotros\nvamos a hacer una declaración antes de Fiscalía. Así que mañana será citado,\nhará su declaración pertinente y luego sí habrá o no valoraciones al respecto”,\nagregó el expresidente aurinegro.</p><p>Granger y Vidal declararán ante Fiscalía en las próximas\nhoras del fin de semana, antes de la disputa de la tercera final, fijada para\nlas 21:15 horas de este lunes en el Palacio Contador Gastón Güelfi. “Ahí\npodremos saber el estatus”, concluyó contando Barrera.</p><p>Previo a concurrir a la Unidad\nde Violencia, el deportista mirasol pidió disculpas a través de sus redes\nsociales: “Me gustaría pedir disculpas por cómo perdí los nervios en el partido\nde ayer. No estoy acostumbrado a lidiar con el racismo y ciertas situaciones\nque no deberían de darse adentro de una cancha de basketball. Es algo que nunca\nviví en mis 20 años como profesional. A pesar de todo, no justifica mis faltas\nde respeto y mi salida de tono. Pido disculpas a los aficionados y a m</p><blockquote><p>Esta es la gran polémica de la noche. ¿Qué opinión te merece la actitud que Jayson Granger, el crack de <a target=\"_blank\" href=\"https://twitter.com/BasketCAPuy?ref_src=twsrc%5Etfw\">@BasketCAPuy</a> y de la selección uruguaya, tuvo hacia Santiago Vidal? <a target=\"_blank\" href=\"https://t.co/OQnVdiCjqH\">pic.twitter.com/OQnVdiCjqH</a></p>— Tenfieldoficial (@tenfieldoficial) <a target=\"_blank\" href=\"https://twitter.com/tenfieldoficial/status/1798940786396119164?ref_src=twsrc%5Etfw\">June 7, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}