{
  "url": "https://rurales.elpais.com.uy/valor-agregado/se-preven-lluvias-para-el-cierre-de-la-semana",
  "title": "Se prevén lluvias para el cierre de la semana",
  "description": "A nivel del estado del tiempo, este martes tendremos una jornada “estable, con la presencia de heladas, principalmente al sur del río Negro, con vientos suaves del sureste, rotando al noreste”, indicó en...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/se-preven-lluvias-para-el-cierre-de-la-semana",
    "https://rurales.elpais.com.uy/valor-agregado/se-preven-lluvias-para-el-cierre-de-la-semana?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2ef281e/2147483647/strip/true/crop/4032x1960+0+532/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F55%2F80136771f462fbfc7679e3e809e4%2Fimg-6699.jpg",
  "content": "<div>\n<p>A nivel del estado del tiempo, este martes tendremos una jornada “estable, con la presencia de heladas, principalmente al sur del río Negro, con vientos suaves del sureste, rotando al noreste”, indicó en primer lugar<b> José María Rodríguez, asesor meteorológico</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, el asesor sostuvo que las temperaturas máximas se van a ubicar en 15º C para el sur y este, mientras que para el centro y norte estarán entre 17 y 18º C.</p><p>El miércoles también será con tiempo frío al comienzo, “pero ya no hay pronósticos de heladas”, y las máximas se van a ubicar en 17º C para el sur y este, entre 17 y 21º C para el centro y norte, siendo el día de mayor temperatura para el norte.</p><p>Para el jueves, las máximas se van a ubicar en 17º C para el sur y este, 17 y 19º C para el centro y norte, mientras que para el cierre de la semana, se esperan lluvias y tormentas generales a nivel país.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-26T21:28:49.941",
  "ttr": 34,
  "type": "article"
}