{
  "url": "https://rurales.elpais.com.uy/mercados/puerto-de-montevideo-recibio-primera-carga-de-celulosa-por-via-ferroviaria",
  "title": "Puerto de Montevideo recibió primera carga de celulosa por vía ferroviaria",
  "description": "Autoridades del Ministerio de Transporte y Obras Públicas (MTOP) recibieron, este martes 2, el primer embarque de celulosa arribado al puerto de Montevideo por modo ferroviario procedente de la planta de UPM...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/puerto-de-montevideo-recibio-primera-carga-de-celulosa-por-via-ferroviaria",
    "https://rurales.elpais.com.uy/mercados/puerto-de-montevideo-recibio-primera-carga-de-celulosa-por-via-ferroviaria?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ca48036/2147483647/strip/true/crop/945x459+0+82/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Ff2%2F90c82f1d4a279fb05ad5c73837bf%2Fam-112-08.jpg",
  "content": "<div>\n<p>Autoridades del <b>Ministerio de Transporte y Obras Públicas (MTOP) </b>recibieron, este martes 2, el primer embarque de celulosa arribado al puerto de Montevideo por modo ferroviario procedente de la planta de UPM 2, ubicada en la localidad de Pueblo Centenario, departamento de Durazno. La locomotora transportó unas 832 toneladas de celulosa distribuidas en 13 vagones.</p><p>El ministro de Transporte y Obras Públicas, José Luis Falero, recibió en la nueva terminal ferroviaria de Montevideo el primer cargamento de celulosa. Acompañaron a Falero el secretario de Presidencia, Rodrigo Ferrés, y los ministros de Economía y Finanzas, Azucena Arbeleche; de Ambiente, Robert Bouvier, y de Defensa Nacional, Armando Castaingdebat.</p><p>La locomotora arribada transportó unas 832 toneladas de celulosa distribuidas en 13 vagones desde la planta de UPM 2, hasta la nueva terminal capitalina especializada en el producto. El traslado central fue coordinado por el Centro de Control de Tráfico Ferroviario (CCTF) de la mencionada estación.</p><p>“Hoy se desarrolló una prueba inicial de ingreso de carga parcial de celulosa al puerto de Montevideo”, especificó Falero. En ese sentido, explicó que el funcionamiento de este medio de transporte debe concretarse de forma gradual para evitar riesgos.</p><p>Destacó, en tanto, que el involucramiento interinstitucional permitió concretar la multimodalidad de transporte y que ello cumplirá un rol fundamental en la política de desarrollo del país. “Hay un Gobierno comprometido con los sectores productivos para lograr un Uruguay más competitivo”, aseguró.</p><p>Anunció, además, que el próximo 16 de abril, se recibirá en la localidad de Cardal, departamento de Florida, la primera carga completa de celulosa con 25 vagones.</p><p>La nueva red ferroviaria de última generación trabaja, en su inicio, con una ocupación del 50% de la capacidad, a cargo de UPM, puntualizó el ministro. En ese sentido, hay un porcentaje equivalente disponible para que otras empresas o industrias del país utilicen esta modalidad. Falero valoró que el retorno del tren mantendrá a Uruguay como país de referencia en el mundo y a la vanguardia en la región.</p><p>El proyecto Ferrocarril Central consistió en la construcción y mantenimiento de las vías férreas, en una extensión de 264 kilómetros, entre el puerto de Montevideo y la ciudad de Paso de los Toros, que permite la circulación de convoyes de carga con 22,5 toneladas de carga por eje, lo que derivaría en el trasporte de hasta 4 millones de toneladas por año.</p><p>Participaron del acto, además, el subsecretario del MTOP, Juan José Olaizola; el presidente y vicepresidente de la Administración Nacional de Puertos (ANP), Juan Curbelo y Daniel Loureiro, respectivamente, y otras autoridades nacionales y departamentales.</p><p><i>Presidencia</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-03T17:46:22.523",
  "ttr": 84,
  "type": "article"
}