{
  "url": "https://www.elpais.com.uy/informacion/politica/deuda-justa-cabildo-abierto-refuerza-campana-de-recoleccion-de-firmas",
  "title": "\"Deuda justa\": Cabildo Abierto “refuerza” campaña de recolección de firmas",
  "description": "Llevan 100.000 y necesitan 270.000 antes del 27 de abril; hay malestar por baja militancia. A pesar de las cifras actuales, desde la organización son “muy optimistas” de que llegan “bien al objetivo”.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/deuda-justa-cabildo-abierto-refuerza-campana-de-recoleccion-de-firmas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f46427c/2147483647/strip/true/crop/4928x2396+0+442/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fec%2F98ed5ef94d83b8fddd86fa05637c%2Fimagen-jmr-7465.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Uno de los grandes problemas de Uruguay es el <b>endeudamiento</b>. Y lo podemos solucionar mediante la búsqueda de un plebiscito”. Así lo aseguraba a mediados de agosto el líder de Cabildo Abierto, <b>Guido Manini Ríos</b>, cuando se inició la recolección de firmas para <b>modificar la Constitución</b>. Hoy, cinco meses después, los impulsores de la iniciativa por una <a href=\"https://www.elpais.com.uy/informacion/politica/las-cinco-campanas-para-los-plebiscitos-en-2024-cuales-son-quienes-las-impulsan-y-en-que-fase-se-encuentran\" target=\"_blank\">“<b>deuda justa</b></a>” aún no llegan al 50% de las necesarias y hay cabildantes con temor de no lograr las 270.000 necesarias antes del 27 de abril.</p><p>Aunque <b>Cabildo Abierto </b>no es el único que junta firmas -se han sumado integrantes de otros partidos y organizaciones-, es quien lidera por ser quien lo propuso y por tener el mayor despliegue de militantes. Hasta ahora, superaron las 100.00 firmas ya revisadas, según dijeron a El País desde el <b>comité de campaña</b>, pero necesitan sumar unas 170.000 en los próximos tres meses. La recolección continúa y la próxima puesta a punto será el 2 de febrero.</p><p>Ante el complejo escenario, los <b>cabildantes </b>harán un “refuerzo” de la <b>campaña de recolección </b>desde febrero. Se hará foco en los equipos de calle, destinando más personal y puestos “más visibles permanentes”, y “no tanto en publicidad”. A pesar de las cifras actuales, desde la organización de la campaña son “muy optimistas” de que llegan “bien al objetivo”.</p><p>Sin embargo, esa no es una sensación unánime en filas de Cabildo Abierto. Uno de los dirigentes que participa de la recolección de firmas aseguró a El País que les perjudicó que no se hiciera publicidad masiva, ya que la gente “no sabe de qué se habla” cuando dialogan en las ferias buscando que firmen.</p><p>También hubo problemas para movilizar a la militancia, sostuvo el dirigente, quien cree que los organizadores creyeron que los cabildantes saldrían a la calle al igual que militaron en las<b> elecciones nacionales</b>, algo que no sucedió.</p><p>Por su parte, el diputado <b>Rodrigo Albernaz</b> afirmó a El País que desde un principio sabían que “no iba a ser fácil” la recolección de firmas por el “aparato y la logística que requiere”. Al mismo tiempo, apuntó que no “falta receptividad” de las personas para firmar, ya que acceden una vez que se les acercan. La complicación, entonces, está dada por la capacidad para llegar a los interesados. “Sinceramente creo que vamos a llegar, capaz que no tan cómodamente por un tema logístico, pero relativamente cómodos”, añadió el legislador.</p><p>Desde <b>Adelante Salto</b> -la agrupación de <b>Albernaz</b>- tomaron el compromiso con<b> Manini Ríos</b> de alcanzar las 10.000 firmas. Hasta ahora tienen unas 3.000.</p><p>Ahora -admitió Albernaz- la militancia está en “pleno descanso y paseo”, ya que “diciembre y enero son meses que por naturaleza conspiran” en contra de la movilización de las personas.</p><p>No obstante, tiene una “clara fe” de que van a “andar muy bien en febrero”.</p><p>La decisión de intentar realizar un <b>plebiscito </b>llegó después de que los cabildantes no encontraran respuestas suficientes a nivel legislativo. Para los liderados por Manini Ríos ninguno de los proyectos que llegaron al Parlamento contemplaban sus demandas.</p><p>El día del lanzamiento de la campaña, Manini Ríos aseguró que su propuesta ayudaría a gran parte de los uruguayos. “Hay centenares de miles de uruguayos, como titulaba una película, ‘atrapados sin salida’. A partir de hoy, acompañados de todos los partidos y otros, todos juntos, vamos a ir al rescate de esa gente”, dijo ese día.</p><div><div>\n<p>\n</p><h3>Cambios en las reglas del juego</h3>\n<p></p>\n</div><p>El principal objetivo de los cabildantes es modificar el <b>artículo 52 de la Constitución</b>, que hoy prohíbe la usura. La idea del partido político es incluir que la tasa de interés máxima que se pueda cobrar sea fijada a través del Parlamento con una ley con mayorías especiales.</p><p>También se establece que, hasta que no se vote esa nueva ley -de aprobarse el plebiscito-, la tasa de interés máximo se fijará en 30% en Unidades Indexadas (UI).</p><p>Por otra parte, quieren que todas las “deudas contraídas antes del 18 de julio de 2023” sean “canceladas por el deudor mediante el pago del monto inicialmente convenido, convertido a UI al valor de la fecha de otorgamiento del contrato originario”, con ciertas condiciones como una tasa anual de 4%.</p><p>En el sitio web de la campaña se argumenta que los “privados e incluso el Estado cobren intereses y multas desproporcionadas, afectando el acceso a servicios básicos”. Así como también se critica que al “día de hoy casi 700.000 uruguayos sean catalogados en la categoría 5 del Banco Central, figurando como deudores irrecuperables”.</p></div><div>\n<p>\n</p><h3>Harán nueva gira nacional</h3>\n<p></p>\n</div><p>El sector Adelante -liderado por seis diputados- saldrá a recorrer los 19 departamentos en una gira que iniciará en febrero. El legislador Albernaz indicó a El País: “Cabildo Abierto no tiene mucha plata para hacer campaña publicitaria, y lo que hace Guido (Manini Ríos) es bancarlo con el cuerpo con Irene (Moreira). Los acompañamos y ahora salimos nosotros”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/usura-aprobacion-de-cambios-en-diputados-no-frenaria-recoleccion-de-firmas-de-cabildo-abierto\">\nUsura: aprobación de cambios en Diputados no frenaría recolección de firmas de Cabildo Abierto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cabildo-abierto-prepara-su-programa-y-busca-diferenciarse-de-los-demas-socios-de-la-coalicion\">\nCabildo Abierto prepara su programa y busca diferenciarse de los demás socios de la coalición\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/frente-amplio-ve-una-pelicula-como-2004-en-las-elecciones-de-2024-con-ventaja-sobre-el-oficialismo\">\nFrente Amplio ve una “película” como 2004 en las elecciones de 2024, con ventaja sobre el oficialismo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-16T07:09:59.832",
  "ttr": 169,
  "type": "article"
}