{
  "url": "https://www.elpais.com.uy/tvshow/personajes/el-conmovedor-video-con-que-la-hija-menor-de-bruce-willis-y-demi-moore-compartio-un-revelador-diagnostico",
  "title": "El conmovedor video con que la hija menor de Bruce Willis y Demi Moore compartió un revelador diagnóstico",
  "description": "Luego de haber compartido con sus seguidores que padecía de anorexia y depresión, Tallulah recurrió una vez más a las redes sociales para hacer pública una nueva noticia sobre su salud.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/el-conmovedor-video-con-que-la-hija-menor-de-bruce-willis-y-demi-moore-compartio-un-revelador-diagnostico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/11b5c3d/2147483647/strip/true/crop/393x191+0+72/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F0b%2Fb6f070f344cb82ac7b400b5af8f4%2Fhija-bruce-willis.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Hija Bruce Willis\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e43c040/2147483647/strip/true/crop/393x270+0+61/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F0b%2Fb6f070f344cb82ac7b400b5af8f4%2Fhija-bruce-willis.JPG 1x, https://imgs.elpais.com.uy/dims4/default/55a2496/2147483647/strip/true/crop/393x270+0+61/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F0b%2Fb6f070f344cb82ac7b400b5af8f4%2Fhija-bruce-willis.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e43c040/2147483647/strip/true/crop/393x270+0+61/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F0b%2Fb6f070f344cb82ac7b400b5af8f4%2Fhija-bruce-willis.JPG\" />\n</picture>\n<div>\n<figcaption>Tallulah, la hija de Bruce Willis.</figcaption><p>Foto: Captura de Instagram @buuski</p></div>\n</figure>\n</div><div>\n<p><b><i>En base a La Nación/GDA</i></b><br />Esta semana <b>Tallulah Willis</b>, la hija menor de <b>Demi Moore y Bruce Willis</b>, recurrió a sus redes sociales para compartir con sus más de 400 mil seguidores una noticia que, asegura, le cambió la vida.</p><p>Junto a un clip en el que se la ve de niña, en brazos de su padre, mientras él brinda una entrevista en la alfombra roja, escribió una frase inequívoca, que remató con un emoji llorando de risa: “Decime que tenés autismo sin decirme que tenés autismo”.</p><p>En las imágenes se ve como ella acaricia la cara de su padre, acaso un poco abstraída de lo que está ocurriendo, mientras él habla con el periodista. Inmediatamente, algunos de sus seguidores comenzaron a preguntarle si cuenta con el diagnóstico desde su niñez. Tallulah, entonces, explicó que esa era la primera vez que hablaba públicamente sobre el tema y reveló:<b> “Lo descubrí este verano y cambió mi vida”</b>.</p><p>En otro comentario del mismo posteo, la actriz e influencer de 30 años, se definió como “neurospicante”. El término es una variante de <b>neurodivergente</b>, un concepto relacionado con la idea de que la diversidad en las características humanas aparece como resultado de variaciones en el campo neurológico. El término fue concebido por miembros de la comunidad autista para referirse a sí mismos y se utiliza para evitar el estigma de los trastornos mentales. Sin embargo, el concepto se usa también para referirse a las personas que padecen <b>Trastorno por déficit de atención e hiperactividad</b> (TDAH), trastorno límite de la personalidad o dislexia.</p><p>Esta no es la primera vez que <b>Tallulah recurre a sus redes para hablar sobre su salud física y mental</b>. Recientemente, reconoció que su recuperación de la anorexia fue por momentos “desordenada”. “Estoy teniendo un momento intenso en el que tiendo a romantizar los momentos poco saludables y cómo se siente pasar el día con ese tamaño de cuerpo”, escribió en Instagram el mes pasado. “Solo quería expresarlo porque sé que no soy la única”.</p><p>También compartió fotos de su cuerpo antes y después, para mostrar hasta qué punto había llegado antes de encarar el tratamiento. En 2022, mientras luchaba contra su anorexia, los médicos le diagnosticaron TDAH, depresión y trastorno límite de la personalidad. En aquel momento se encontraba en tratamiento en Driftwood Recovery, en Texas, y allí permaneció durante cuatro meses a instancias de sus padres.</p><p>Por aquel entonces, <b>Bruce Willis</b> ya había <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/bruce-willis-fue-diagnosticado-con-demencia-frontotemporal-el-emotivo-anuncio-de-su-familia\">recibido su propio diagnóstico de demencia frontotemporal</a>. “Me di cuenta de que lo que quería más que armonía con mi cuerpo era armonía con mi familia: ya no preocuparlos, brindarles ligereza a mis hermanas y a mis padres”, reflexionó hace algún tiempo sobre aquellos momentos.</p><p>“Sabía que algo andaba mal desde hace mucho tiempo”, reveló Tallulah en un ensayo en primera persona que escribió en aquel entonces para la revista Vogue. Allí, explicó: “Comenzó con una especie de falta de respuesta vaga, que la familia atribuyó a la pérdida auditiva por su trabajo en Hollywood: ‘¡Habla! Duro de matar se metió con los oídos de papá’”, explicó la joven. “Más tarde, esa falta de respuesta se hizo más profunda y evidente”, agregó.</p><p>“Debo confesar que algunas veces sentí esa ‘falta de respuesta’ como algo personal. Él había tenido dos bebés con mi madrastra, <b>Emma Heming Willis</b>, y pensé que había perdido interés en mí. Aunque esto no podría haber estado más lejos de la verdad, mi cerebro adolescente se torturó con algunas teorías defectuosas: no soy lo suficientemente hermosa para mi madre, no soy lo suficientemente interesante para mi padre”, rememoró.</p><p>Quizá por eso, cuando su madre, su madrastra y sus hermanas se juntaron para enfrentar junto a Bruce este mal momento, ella no pudo estar presente de la manera en la que hubiera querido, porque estaba enfrentando sus propios demonios. “He enfrentado el declive de Bruce en los últimos años con una parte de evasión y otra de negación de la que no estoy para nada orgullosa”, se sinceró.</p><p>“Estaba envuelta en la dismorfia de mi cuerpo y alardeando de eso en Instagram, mientras mi padre estaba luchando en silencio”, explicó. “Me las arreglé para darle al canal central de los sentimientos hacia papá una epidural; los buenos sentimientos no estaban realmente allí, los malos sentimientos, tampoco”, indicó. </p><p>Y agregó: “Pero recuerdo un momento que me golpeó dolorosamente: estaba en una boda en el verano de 2021 en Martha’s Vineyard, y el padre de la novia pronunció un discurso conmovedor. De repente me di cuenta de que nunca llegaría a ese momento, mi papá hablando de mí en la edad adulta en mi boda. Fue devastador”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/las-tiernas-fotos-ineditas-de-bruce-willis-que-su-esposa-publico-para-celebrar-su-aniversario-mi-amor-crece\">\nLas tiernas fotos inéditas de Bruce Willis que su esposa publicó para celebrar su aniversario: \"Mi amor crece\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-estremecedor-relato-sobre-el-deterioro-de-la-salud-de-bruce-willis-nadie-sabe-cuanto-le-queda\">\nEl estremecedor relato sobre el deterioro de la salud de Bruce Willis: \"Nadie sabe cuánto le queda\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/aseguran-que-bruce-willis-ya-no-reconoce-a-su-expareja-demi-moore-su-memoria-se-desvanecio\">\nAseguran que Bruce Willis ya no reconoce a su expareja, Demi Moore: \"Su memoria se desvaneció\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/se-agrava-el-estado-de-bruce-willis-ya-no-se-puede-comunicar-y-la-alegria-de-vivir-se-ha-ido\">\nSe agrava el estado de Bruce Willis: ya no se puede comunicar y \"la alegría de vivir se ha ido\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-20T13:56:40.832",
  "ttr": 168,
  "type": "article"
}