{
  "url": "https://www.montevideo.com.uy/Pantallazo/Patricia-Wolf-hablo-de-como-funciona-su-pareja-abierta-y-develo-el-morbo-que-la-enciende--uc901540",
  "title": "Patricia Wolf habló de cómo funciona su pareja abierta y develó el morbo que la “enciende”",
  "description": "Experiencias                                    La comunicadora contó algunos detalles del vínculo que mantiene y, entre risas, respondió si han hecho un...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Patricia-Wolf-hablo-de-como-funciona-su-pareja-abierta-y-develo-el-morbo-que-la-enciende--uc901540",
    "https://www.montevideo.com.uy/Pantallazo/Patricia-Wolf-hablo-de-como-funciona-su-pareja-abierta-y-develo-el-morbo-que-la-enciende--uc901540?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901540="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/896348.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Experiencias</p>\n                                    <h2>La comunicadora contó algunos detalles del vínculo que mantiene y, entre risas, respondió si han hecho un trío. \n</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>La comunicadora Patricia Wolf habló de la relación abierta que mantiene con su actual pareja y mencionó algunas reglas que respetan para cuidar el vínculo, en una entrevista que dio en el programa de stream <em>Era obvio</em>, del canal Topic. </p><p>Wolf rememoró que hace casi tres años que mantiene el mismo vínculo en ese marco e indicó: “No es lo que la gente se imagina, el imaginario de que me chupa un huevo el otro”. </p><p>“Lo tenés que cuidar más al otro, cuando pasan cosas, contenerlo porque para mí es mi pilar”, consideró. Al ser consultada sobre “el morbo” que genera saber que la pareja estuvo con alguien previamente, Wolf respondió que “depende de cada uno”. “A mí personalmente me encanta, me enciende, me gusta”, sostuvo. </p><p>La comunicadora también dijo que en su caso, que es bisexual, la pareja está abierta para ambos sexos pero su pareja es hetero por lo que solo frecuenta encuentros con otras mujeres. </p><p>Entre risas, contó que cuando le gusta alguien busca ponerse en contacto y le aclara. Reparó, además, que “a veces” les gusta la misma persona por lo que no descartó que hayan hecho un trío. </p><blockquote></blockquote>\n                                <p><span><p>Montevideo Portal</p></span></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}