{
  "url": "https://www.elpais.com.uy/ovacion/futbol/carlos-nicola-de-como-cambio-el-clima-en-el-complejo-con-bielsa-al-no-fue-casualidad-el-mal-preolimpico",
  "title": "Carlos Nicola: de cómo “cambió el clima en el Complejo” con Bielsa al “no fue casualidad” el mal Preolímpico",
  "description": "Redacción El PaísCarlos Nicola habló por primera vez de su salida como entrenador de arqueros de la selección uruguaya y coordinador de los goleros de las juveniles tras 12 años de trabajo ininterrumpidos. El...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/carlos-nicola-de-como-cambio-el-clima-en-el-complejo-con-bielsa-al-no-fue-casualidad-el-mal-preolimpico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a021755/2147483647/strip/true/crop/8256x4013+0+93/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2Fb9%2Feb85bfa24c46a070502cc763d5a5%2Fimagen-npe-1276.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><b>Carlos Nicola</b> habló por primera vez de su salida como <b>entrenador de arqueros</b> de la selección uruguaya y coordinador de los goleros de las juveniles tras 12 años de trabajo ininterrumpidos. El exguardameta apuntó a que se dio “un cambio de clima” en el <b>Complejo Celeste</b> desde la llegada de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/marcelo-bielsa\"><b>Marcelo Bielsa</b></a> a la Celeste y afirmó que “no fue casualidad” el mal desempeño de la selección uruguaya Sub 23 en el <b>Torneo Preolímpico Sub 23</b>.</p><p>Nicola, que trabajó con <b>Oscar Washington Tabárez</b> y <b>Diego Alonso</b> en la <b>selección de Uruguay</b>, comentó en dialogo con <i>100% Deportes</i> (Spor890) que con el entrenador argentino se ha descuidado las relaciones interpersonales con todas las personas que trabajan en el Complejo Celeste.</p><p>“Realmente ir al complejo era un momento de alegría porque la gente estaba motivada y todos se sentían parte; hoy se ha descuidado esa parte, no hay esa misma sensación de respeto desde la cabeza hasta abajo”, sostuvo.</p><p>Señaló que \"hubo excesos\" del argentino con algunos funcionarios del Complejo Celeste. \"Esos excesos son cuestiones básicas de respeto en la forma de pedir las cosas como 'esto fue un desastre', sos un vende humo y mandar hacer tareas que no tienen nada que ver con las funciones\", relató.</p><p>“Hay un cambio bastante profundo. Creo un poco que todo lo que se construyó en el Complejo Celeste no existe y hay una desmotivación grupal. Hablé con mucha gente y cuando venía una Copa América había una desmotivación total”, añadió Nicola.</p><p>El entrenador afirmó que los “jugadores está comprometidos con la selección, ya que la mayoría pasó por las selecciones juveniles bajo una dinámica en valores, cuidar las relaciones interpersonales y tienen un sentimiento arraigado”.</p><p>Nicola llegó a trabajar con Bielsa en la selección debido a que formó parte de su cuerpo técnico en la doble fecha FIFA de marzo (en los amistosos ante País Vasco y Costa de Marfil). “No veo la misma alegría que antes”, señaló.</p><p>A su vez, habló sobre los casos de algunos futbolistas que resolvieron retirarse de la selección y tenían “cuerda para seguir jugando” y mencionó el caso de Luis Suárez. “Sorprende por lo que fue en la última copa América, lo que está haciendo en el Inter Miami y el tiempo que estuve aceptó su nuevo rol en la selección porque seguro tenía cuarta para seguir hasta diciembre, y si me apuras en una lista de 26 está para jugar el Mundial” (2026), declaró.</p><div>\n<p>\n</p><h3>Lo que si vivió en el Torneo Preolímpico</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Marcelo Bielsa en el partido entre Uruguay y Paraguay por el Preolímpico Sub 23.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/11465c6/2147483647/strip/true/crop/1920x1281+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Ff4%2F741ee93a45c0a19eaa617f0b147a%2F38c725e013e0b42e414c940e585e92d5d20d7dccw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e08e400/2147483647/strip/true/crop/1920x1281+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Ff4%2F741ee93a45c0a19eaa617f0b147a%2F38c725e013e0b42e414c940e585e92d5d20d7dccw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/11465c6/2147483647/strip/true/crop/1920x1281+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Ff4%2F741ee93a45c0a19eaa617f0b147a%2F38c725e013e0b42e414c940e585e92d5d20d7dccw.jpg\" />\n</picture>\n<div>\n<figcaption>Marcelo Bielsa en el partido entre Uruguay y Paraguay por el Preolímpico Sub 23.</figcaption><p>Foto: EFE.</p></div>\n</figure>\n</div><p>A fines de enero se llevó a cabo el T<b>orneo Preolímpico Sub 23 </b>en Venezuela y la selección uruguaya de esa categoría fue dirigida por <b>Marcelo Bielsa</b> donde también estuvo Carlos Nicola en el cuerpo técnico. “En el Preolímpico pasaron cosas que yo no había vivido en 12 años”, detalló el exjugador de Nacional.</p><p>“Uno va entendiendo que en el proceso de formación está construyendo personalidad, autoestima y hubo charlas fuertes con personas que no las merecían. Hubo cosas que chocaron”, indicó. Además, la Celeste no logró pasar la fase de grupos y afirmó que “las cosas no pasan por casualidad”.</p><div>\n<p>\n</p><h3>Su salida</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Carlos Nicola con los goleros de la selección uruguaya.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bb1d903/2147483647/strip/true/crop/5000x3327+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F72%2F2044faeb43bbae162ebf0fe7243a%2Fdhb-0050.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b382a58/2147483647/strip/true/crop/5000x3327+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F72%2F2044faeb43bbae162ebf0fe7243a%2Fdhb-0050.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bb1d903/2147483647/strip/true/crop/5000x3327+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F72%2F2044faeb43bbae162ebf0fe7243a%2Fdhb-0050.JPG\" />\n</picture>\n<div>\n<figcaption>Carlos Nicola con los goleros de la selección uruguaya.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>Carlos Nicola dejó en claro que las razones de su salida “son inexplicables”. Esto porque Bielsa quería que firmara un contrato de tres meses “para tener la libertad de decidir si podía seguir trabajando”.</p><p>En mayo del año pasado, tras un período de tres meses a prueba que aceptó tener con el entrenador argentino, firmó su vínculo. Sin embargo, tras la doble fecha de marzo el argentino le pidió una reunión para cambiar su contrato.</p><p>“Le dije a Bielsa en esa reunión: ‘Usted me puede echar en cualquier momento’. Pero él me manifiesta que me estaría echando y él se jacta de que nunca haber echado a nadie. Una cuestión retorcida”, puntualizó.</p><p>Pasaron unos días de esa reunión y luego recibió una oferta de la AUF en la que aceptó esos cambios que pidió Bielsa. Sin embargo, esto no fue posible. “Giordano me dijo que Bielsa tomó como negativa tu postura”, rememoró.</p><p>A partir de esto decidió hablar con uno de los asistentes de Bielsa, Pablo Quiroga, para mediar la situación y recibió “una carta del entrenador” por WhatsApp. “No era sano que siguiera trabajando en el Complejo”, rememoró.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-es-el-equipo-con-el-plantel-de-menor-valor-en-semifinales-de-libertadores-asi-se-compara-a-los-otros\">\nPeñarol es el equipo con el plantel de menor valor en semifinales de Libertadores: así se compara a los otros\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/del-abrazo-de-ruglio-con-aguerre-al-esto-sigue-de-aguirre-asi-vivio-penarol-su-gran-noche-de-libertadores\">\nAsí vivió Peñarol su gran noche de Libertadores: del abrazo de Ruglio con Aguerre al “esto sigue” de Aguirre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-marca-historica-que-alcanzo-penarol-como-representante-de-uruguay-en-la-copa-libertadores\">\nLa marca histórica que alcanzó Peñarol como representante de Uruguay en la Copa Libertadores\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-27T16:59:10.837",
  "ttr": 156,
  "type": "article"
}