{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/cada-tres-segundos-la-osteoporosis-causa-una-fractura-por-fragilidad-como-se-previene-esta-enfermedad",
  "title": "Cada tres segundos la osteoporosis causa una fractura por fragilidad, ¿cómo se previene esta enfermedad?",
  "description": "El Tiempo/GDALa pérdida de masa y calidad ósea que aumenta la fragilidad y el riesgo de sufrir fracturas definen a la osteoporosis, una condición usualmente silenciosa.Geraldine Altamar, médica...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/cada-tres-segundos-la-osteoporosis-causa-una-fractura-por-fragilidad-como-se-previene-esta-enfermedad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/494503f/2147483647/strip/true/crop/2469x1200+132+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F19%2F5f8dcb5148702.jpeg",
  "content": "<div>\n<p><b><i>El Tiempo/GDA</i></b><br />La pérdida de masa y <b>calidad ósea</b> que aumenta la fragilidad y el riesgo de sufrir <b>fracturas </b>definen a la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/factores-que-debilitan-los-huesos-como-prevenir-la-osteoporosis-y-las-fracturas-oseas\">osteoporosis</a>, una condición usualmente silenciosa.</p><p>Geraldine Altamar, médica internista-geriatra y presidente de la Asociación Colombiana de Osteoporosis y Metabolismo Mineral (ACOMM), explica lo siguiente: “Nuestros huesos no estás hechos para fracturarse ni a los 3, ni a los 80 años, nuestro esqueleto es una estructura que está diseñada para moverse, proteger órganos y ayudarnos en la producción de células sanguíneas. La <b>salud </b>y los cuidados no pueden comenzar en la vejez, es en ese momento en el que uno utiliza el ahorro saludable que hizo durante la juventud”.</p><p>Se tiende a subestimar el impacto de la <b>osteoporosis </b>porque equivocadamente se normaliza a los procesos de <b>envejecimiento </b>y <b>menopausia</b>. Sin embargo, la especialista en geriatría enfatiza que \"la fractura por fragilidad no es una condición normal de la menopausia; es una condición que indica enfermedad. Esta percepción errónea disminuye la importancia del diagnóstico y tratamiento adecuado\".</p><p>Contrario a la creencia popular, la osteoporosis no es una sentencia definitiva. \"Es un mito que, una vez diagnosticada, no se puede hacer nada. Es una enfermedad crónica que puede ser controlada para evitar fracturas. La clave está en la identificación temprana, la adopción de hábitos de vida saludables , adecuada nutrición, ejercicio diario y la adherencia al <b>tratamiento médico</b>\", afirma la presidente de ACOMM.</p><p>De acuerdo con la Fundación Internacional de Osteoporosis, esta enfermedad afecta a todos los huesos del cuerpo; sin embargo, las fracturas ocurren más frecuentemente en las vértebras (columna vertebral), cadera y muñeca. También pueden suceder fracturas osteoporóticas en pelvis, porción superior del brazo y la pierna.</p><p>A pesar de que la osteoporosis no es una enfermedad dolorosa, las fracturas pueden ocasionar dolor, significativa pérdida de movilidad, de la capacidad de autocuidado, debilidad muscular, disminución de la calidad de vida e incluso la muerte.</p><p>Las <b>fracturas de cadera</b> y vertebrales están especialmente relacionadas con un mayor riesgo de muerte: 20% de las personas que sufren una fractura de cadera mueren dentro de los 6 meses posteriores a la fractura.</p><div>\n<p>\n</p><h3>Prevenir, diagnosticar y tratar</h3>\n<p></p>\n</div><p>Resulta fundamental identificar las personas en <b>riesgo de sufrir osteoporosis</b> para prevenir la primera fractura y una vez se ha presentado la primera fractura, evitar las subsiguientes. Por lo tanto, la recomendación es identificar los individuos en riesgo de osteoporosis y fracturas.</p><p>A este grupo pertenecen: mujeres en menopausia, mayores de 50 años con factores de riesgo como fracturas previas, antecedente de padre o madre con fractura de cadera, pérdida de cuatro o más centímetros de su talla usual, enfermedades que disminuyan la masa ósea como artritis reumatoidea, diabetes mellitus, <b>menopausia prematura</b> o quienes usan <b>corticoesteroides</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"osteoporosis\" srcset=\"https://imgs.elpais.com.uy/dims4/default/107880d/2147483647/strip/true/crop/1280x720+0+0/resize/1280x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F19%2F5f8dcbb3d329d.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/655894f/2147483647/strip/true/crop/1280x720+0+0/resize/2560x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F19%2F5f8dcbb3d329d.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/107880d/2147483647/strip/true/crop/1280x720+0+0/resize/1280x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F19%2F5f8dcbb3d329d.jpeg\" />\n</picture>\n<div>\n<figcaption>Mujer flexiona la rodilla en consulta medica</figcaption><p>Foto: archivo. </p></div>\n</figure>\n</div><p>Cuando una persona tiene osteoporosis debe considerar un tratamiento y cuidado para toda la vida por ser una condición crónica que puede ser factor de discapacidad y afectación importante en la calidad de vida, no solo del paciente, si no de su cuidador y núcleo familiar. Sin un tratamiento adecuado de protección, un hueso que ha sufrido una fractura tiene el doble de riesgo de sufrir otras potencialmente mortales.</p><p>De acuerdo con un estudio de una EPS del régimen contributivo en nuestro país, desde que una persona se fractura hasta que es tomada una <b>densitometria </b>para el diagnóstico, pueden pasar 2.5 años, y entre la presentación de una fractura y el diagnóstico de osteoporosis, pueden pasar hasta 3.2 años. Esto significa que desde que la persona sufre la fractura hasta que llega al tratamiento pueden pasar 6.69 años, informó la doctora Altamar.</p><div>\n<p>\n</p><h3>¿Cómo cuidar la salud ósea?</h3>\n<p></p>\n</div><ul><li>Aumento de la actividad física</li><li>Dieta balanceada (Consumir frutas, vegetales y suficiente proteína)</li><li>Evitar el consumo de alcohol y tabaco</li><li>Exposición segura al sol, sin exponer la cara, 20 a 25 minutos 3 veces a la semana entre las 10 de la mañana y las 2 de la tarde.</li></ul><div>\n<p>\n</p><h3>¿Cómo tratar la osteoporosis?</h3>\n<p></p>\n</div><ul><li>Consultar al médico, con el fin de de obtener confirmación diagnóstica.</li><li>Realizar seguimiento estricto de control por un profesional de la salud que determina el tratamiento farmacológico y hábitos de vida indicados para la condición.</li><li>Consumir dosis adecuadas de calcio y vitamina D, de acuerdo con la recomendación médica.</li><li>No interrumpir la medicación prescrita para evitar aumentar el riesgo de fractura.</li></ul><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/osteoporosis-incorporan-equipo-para-diagnostico\">\nOsteoporosis: incorporan equipo para diagnóstico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/osteoporosis-afecta-a-35-de-las-mujeres\">\nOsteoporosis afecta a 35% de las mujeres\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/la-osteoporosis-es-una-enfermedad-silenciosa-que-va-camino-a-convertirse-en-pandemia\">\nLa osteoporosis es una enfermedad silenciosa que va camino a convertirse en pandemia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/osteoporosis-una-enfermedad-que-aparece-en-el-adulto-pero-que-empieza-en-la-infancia\">\nOsteoporosis: una enfermedad que aparece en el adulto, pero que empieza en la infancia\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-27T13:00:00.637",
  "ttr": 149,
  "type": "article"
}