{
  "url": "https://www.montevideo.com.uy/Salud/Primeros-mapas-3D-del-cancer-abren-una-nueva-era-para-los-tratamientos-personalizados-uc904934",
  "title": "Primeros mapas 3D del cáncer abren una nueva era para los tratamientos personalizados",
  "description": "Conocer cómo se origina un cáncer o atinar con el mejor tratamiento para abordarlo está hoy más cerca gracias a la hazaña técnica sin precedentes de un grupo de científicos que ha logrado reconstruir al...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Primeros-mapas-3D-del-cancer-abren-una-nueva-era-para-los-tratamientos-personalizados-uc904934",
    "https://www.montevideo.com.uy/Salud/Primeros-mapas-3D-del-cancer-abren-una-nueva-era-para-los-tratamientos-personalizados-uc904934?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904934="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202210/_W933_80/820899.jpg",
  "content": "<div>\n                              \t<p>Conocer cómo se origina un cáncer o atinar con el mejor\ntratamiento para abordarlo está hoy más cerca gracias a la hazaña técnica sin\nprecedentes de un grupo de científicos que ha logrado reconstruir al detalle en\ntres dimensiones los tumores de 2.000 pacientes a partir de sus biopsias.</p><p> El hallazgo, “comparable a cuando se descifró el\ngenoma humano” según el director de Biotecnología del Centro Nacional de\nInvestigaciones Oncológicas (CNIO) Fernando Peláez, abre la esperanza de que,\nen un futuro, un doctor pueda introducir una muestra de biopsia en un aparato y\nlograr un mapa tridimensional detallado de un tumor que le permita tomar las\nmejores decisiones para atacarlo.</p><p>De momento, el paso desde la ciencia básica ya está dado y\ncon el relevante número de muestras como para inferir que sus conclusiones son\nimportantes: el nuevo atlas de planos tridimensionales de los tumores y de su\nentorno está basado en biopsias de 2.000 pacientes con diferentes tipos de\ncáncer de mama, colorrectal, páncreas, riñón, útero y vías biliares.</p><p>Su descripción, recogida este miércoles en 12 artículos\ncientíficos en la revista Nature, ha sido realizada por investigadores de la\nRed del Atlas de Tumores Humanos, un consorcio de investigación financiado por\nel Instituto Nacional del Cáncer y los Institutos Nacionales de Salud de\nEstados Unidos.</p><p><strong>Visualiza el papel de cada célula</strong></p><p>La última década de investigación oncológica se ha\ncaracterizado por grandes avances en la comprensión de cómo actúan las células\nque están en el entorno de un tumor sin ser tumorales.</p><p>En ese ‘microentorno tumoral’ puede haber desde vasos\nsanguíneos que den nutrientes u oxígeno al tumor, células del sistema\ninmunitario que en lugar de atacar al cáncer sean engañadas por él para su\nbeneficio, o células de apoyo; y todos esos agentes suelen evolucionar con el\ntumor.</p><p>Los planos tridimensionales conocidos hoy dan un paso de\ngigante para conocer bien ese ‘microentorno tumoral’, revelando no solo la\nfunción de cada célula, sino dónde se localiza exactamente y cuál es su\ninteracción con el resto de células implicadas en el desarrollo del cáncer,\nestén más o menos cerca de ellas en el tumor.</p><p>“La intuición nos decía que en el desarrollo y evolución de\nun tumor estaban implicadas las propias células cancerosas, células\ninmunitarias y células estructurales, ahora ya tenemos una técnica que nos\npermite comprobar claramente cual es el papel de cada cual”, señala a EFE una\nde las autoras, Li Ding, investigadora de Oncología de la Universidad Estatal\nde Washington.</p><p>“La visibilidad tridimensional nos permite observar no solo\ncómo actúa cada célula del microentorno tumoral, sino cómo cambia su\ncomportamiento en respuesta a un tratamiento o cuando el tumor se extiende a\notros órganos y produce metástasis”, agrega la doctora Ding.</p><p><strong>Mutaciones que actúan conjuntamente</strong></p><p>Poder ver el desarrollo tridimensional de un tumor ha\npermitido constatar, entre otras cosas, que las células cancerosas tienen más\nactividad en el núcleo del tumor y las inmunitarias en sus bordes, o que un\nmismo tumor puede contener zonas con mutaciones genéticas distintas que\nimpulsen su crecimiento.</p><p>Esto podría suponer que, en algunos casos, se requerirían\ntratamientos específicos distintos para abordar las mutaciones diferentes que\npueda haber en cada zona del cáncer.</p><p>El cáncer colorrectal es un ejemplo de ello, según desglosa\nuno de los artículos, ya que los investigadores han visto cómo pueden surgir\ncélulas con diferentes mutaciones que actúan colectivamente para crear el\ntumor, en lugar de hacerlo desde un único clon inicial como se pensaba hasta\nahora.</p><p><strong>Resistencia a la inmunoterapia</strong></p><p>La visión tridimensional y en detalle de los tumores ha\npermitido verificar también cómo algunas zonas del tumor presentan una elevada\nactividad de las células inmunitarias, lo que se conoce como regiones\ncalientes, y otras áreas son más ‘frías’ por la escasa o nula actividad inmune.</p><p>Las regiones calientes suelen responder bien a las\ninmunoterapias, pero las frías no, por lo que ver con tanto detalle dónde están\npodría indicar dónde y cuando es efectiva o no la inmunoterapia.</p><p>Otro de los artículos, centrado en el análisis del cáncer de\nmama, ha visto cómo cada tipo de tumor de mama se origina a partir de una\ntipología celular distinta.</p><p>En una valoración para EFE, Peláez subraya que las\ninvestigaciones afianzan el concepto de heterogeneidad en el cáncer: de que no\nse trata de una masa igual, sino muy compleja, en la que en cada zona pueden\ndarse mutaciones distintas, y haber áreas con más células inmunológicas y otras\ncon menos.</p><p>Cada cáncer es distinto y conocerlo con el grado de detalle\nque puede ofrecer la técnica tridimensional conocida hoy permitirá, en un\nfuturo, tomar las mejores decisiones para el paciente a través de un\ntratamiento a medida de cada tumor.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 154,
  "type": "article"
}