{
  "url": "https://www.montevideo.com.uy/Noticias/-Un-medico--Soy-yo--Javier-Garcia-interrumpio-su-discurso-para-socorrer-a-un-pasajero-uc898301",
  "title": "“¡Un médico!” “Soy yo”: Javier García interrumpió su discurso para socorrer a un pasajero",
  "description": "M’hijo el dotor                                    Una persona se desvaneció en un ómnibus frente a la sede de Delgado por bulevar Artigas y el legislador, que es doctor, le brindó...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Un-medico--Soy-yo--Javier-Garcia-interrumpio-su-discurso-para-socorrer-a-un-pasajero-uc898301",
    "https://www.montevideo.com.uy/Noticias/-Un-medico--Soy-yo--Javier-Garcia-interrumpio-su-discurso-para-socorrer-a-un-pasajero-uc898301?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898301="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892753.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>M’hijo el dotor</p>\n                                    <h2>Una persona se desvaneció en un ómnibus frente a la sede de Delgado por bulevar Artigas y el legislador, que es doctor, le brindó auxilio.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>En el marco de un acto por la alianza entre la lista 33 comandada\nen Canelones por Sebastián Andújar y la 40 del Partido Nacional, en la sede del\ncomando de Álvaro Delgado (Sede Todos) por bulevar Artigas y Chaná, este lunes por la tarde, una\npersona irrumpió dentro del lugar pidiendo desesperadamente por un médico, informó\n<em>Telemundo</em> (Canal 12) desde la actividad.</p><p>El senador Javier García, que es principal referente de\nla lista 40, había comenzado su alocución a las 19:05 y, minutos\ndespués, fue interrumpido por gritos de varios de los presentes. “¡Un médico,\nun médico!”, pedían.</p><p>García escuchó estos pedidos y de inmediato se puso de pie y\nrespondió: “Soy yo”. “¡Vení, Javier!”, insistió alguien.</p><p>El exministro, quien es médico general y estudió\npediatría, se dirigió hacia la persona para socorrerla. En un principio pensó\nque estaba dentro de la sala, pero luego notó que debía salir del local porque\nquien pedía ayuda estaba afuera, en la puerta, donde hay una parada de ómnibus.</p><p>El hombre viajaba en un ómnibus 121 con destino a Punta\nCarretas cuando se desvaneció y quedó tendido en el piso. El chofer entonces frenó\npara buscar ayuda justo en la parada de afuera de la sede de Delgado.</p><p>La persona se habría desvanecido, por lo que García ingresó\nal vehículo para asistirla. En paralelo, algunas personas llamaron a una ambulancia,\nque luego atendió al hombre.</p><p>En el medio de toda la situación se generó un momento tenso\nentre algunos pasajeros. <br />Las cámaras de <em>Telemundo</em> lograron captar parte de lo ocurrido.</p><blockquote><div><p>El senador nacionalista Javier García, médico de profesión, asistió a una personas que se había desmayado en un ómnibus.</p><p>Una persona irrumpió en el acto de Alianza País al grito de \"necesitamos un médico\" y el legislador, que estaba haciendo su discurso, salió a atenderlo. <a target=\"_blank\" href=\"https://t.co/mjhjAoXI6B\">pic.twitter.com/mjhjAoXI6B</a></p></div>— Telemundo (@TelemundoUY) <a target=\"_blank\" href=\"https://twitter.com/TelemundoUY/status/1828206272040079673?ref_src=twsrc%5Etfw\">August 26, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}