{
  "url": "https://www.montevideo.com.uy/Deportes/Paris-2024-Argentino-le-hizo-un-gol-a-su-pais-y-ante-las-criticas-respondio-a-lo-Maradona-uc896187",
  "title": "París 2024: Argentino le hizo un gol a su país y ante las críticas respondió a lo Maradona",
  "description": "Despecho de ex                                    Gonzalo Peillat, con pasado en la selección de hockey, celebró con todo un gol que anotó ante sus excompañeros, ahora jugando para...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Paris-2024-Argentino-le-hizo-un-gol-a-su-pais-y-ante-las-criticas-respondio-a-lo-Maradona-uc896187",
    "https://www.montevideo.com.uy/Deportes/Paris-2024-Argentino-le-hizo-un-gol-a-su-pais-y-ante-las-criticas-respondio-a-lo-Maradona-uc896187?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896187="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890491.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Despecho de ex</p>\n                                    <h2>Gonzalo Peillat, con pasado en la selección de hockey, celebró con todo un gol que anotó ante sus excompañeros, ahora jugando para Alemania.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Alemania le ganó a Argentina 3-2\nen un partidazo de los cuartos de final del hockey masculino de París 2024 y le\nquitó la posibilidad de seguir luchando por una medalla. El segundo gol de los\ngermanos, a los 24’, fue obra de Gonzalo Peillat, argentino que fue parte del\nplantel albiceleste campeón en los Juegos Olímpicos de Río de Janeiro 2016.</p><p>Para sorpresa de la mayoría del\npúblico que no es seguidor habitual del hockey, Peillat celebró con enorme\nefusividad su conquista, como si enfrente no estuvieran su país de nacimiento\nni muchos de los compañeros con los que alcanzó la gloria máxima hace ocho\naños.</p><blockquote>— Claro Sports (@ClaroSports) <a target=\"_blank\" href=\"https://twitter.com/ClaroSports/status/1820322914253537684?ref_src=twsrc%5Etfw\">August 5, 2024</a></blockquote> <p>Peillat, nacionalizado alemán,\nlleva una década jugando profesionalmente fuera de Argentina. Fue parte de Los\nLeones hasta 2019 y se marchó por diferencias con la Confederación Argentina de\nHockey. En 2022 empezó a jugar por la selección germana y hoy se muestra cada\nvez más convencido de aquella decisión.</p><p>Tras las críticas recibidas, fue claro\nal marcar que “Argentina es un país muy futbolero, donde sos un traidor o sos\nun hijo de puta, que blanco o negro”. Recordó haber hablado “a corazón” abierto\ncuando se fue y aclaró que “la decisión no fue fácil”, luego de mucho tiempo\nesperando que cambiara la situación de la selección.</p><p>Explicó que con algunos de sus excompañeros\nacordó ir alineados a la hora de exigir cambios, pero después no cumplieron y “en\nese momento se quebró el equipo”. “Jugadores que están jugando hoy me dan\nhasta vergüenza porque estaban al lado mío, dijimos 'vamos y lo hacemos\ntodos juntos' y después fui, miré para atrás y estaba solo”, lamentó.</p><p>“Hubo jugadores que en ese momento\nse quisieron acomodar por estar en el equipo, por tener privilegios. Yo la\nverdad nunca quise tener privilegios y si los hubiera querido tener, los\nhubiera tenido. ¿Quién me iba a echar del equipo?”, dijo, y agregó que no\npodría sentarse en la misma mesa con los campeones olímpicos actualmente.</p><p>Por último, cuando se refirió a\nlas críticas que recibe por su decisión, citó a Diego Armando Maradona con una\nde sus frases más recordadas: “Que la sigan chupando”.</p><p><iframe src=\"https://www.youtube.com/embed/mMLj3IQ5rLI\" frameborder=\"0\"></iframe> </p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 79,
  "type": "article"
}