{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/8/porque-hubo-feministas-cotidiano-mujer-cumple-40-anos-de-una-trayectoria-pionera-en-la-promocion-de-los-derechos-de-las-mujeres/",
  "title": "Porque hubo feministas: Cotidiano Mujer cumple 40 años de una trayectoria pionera en la promoción de los derechos de las mujeres",
  "description": "Cuatro décadas después de impulsar la creación del colectivo, fundadoras e integrantes históricas recordaron los orígenes, los aportes y la agenda inédita que construyeron sobre temas que en ese entonces “nadie quería escuchar”.",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/8/porque-hubo-feministas-cotidiano-mujer-cumple-40-anos-de-una-trayectoria-pionera-en-la-promocion-de-los-derechos-de-las-mujeres/",
    "https://ladiaria.com.uy/feminismos/articulo/2024/8/porque-hubo-feministas-cotidiano-mujer-cumple-40-anos-de-una-trayectoria-pionera-en-la-promocion-de-los-derechos-de-las-mujeres/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS228055_20240821RV_48-lpr_article_main.jpg?r=vU77BgUArFDpvw0U",
  "content": "<div>\n    <p>“Las mujeres no sólo queremos dar la vida: QUEREMOS CAMBIARLA”, decía, así, con las mayúsculas diferenciadas, la portada de una revista que se imprimió en Uruguay en agosto de 1985. Era el primer número de <em>Cotidiano Mujer</em>, una publicación que durante 28 años puso en el debate público temas de los que en esa época nadie hablaba: paridad política, legalización del aborto, placer sexual de las mujeres, brechas salariales, violencia de género. Transgresora, inédita y, para muchos, también incómoda, contribuyó a visibilizar las desigualdades de género en la agenda pública uruguaya y se convirtió en referencia para el resto de América Latina. </p>\n<p>Las mujeres detrás del contenido de esas páginas se conformaron como colectivo un año antes, en marzo de 1984, impulsadas por las ganas de definir y difundir una agenda feminista en el país. Pasaron cuatro décadas de ese hito y algunas de esas mujeres, hoy referentes en nuestro país, se congregaron la semana pasada en el Espacio Colabora para festejarlo y, sobre todo, hacer memoria.</p>\n<p>Pese a que el clima invernal parecía jugar en contra esa tardecita, la sala se fue llenando hasta quedar eventualmente chica. Antes del arranque, se escucharon muchos “feliz cumpleaños” entre abrazos, sonrisas y evocaciones con tintes de nostalgia. En la multitud resaltaban los rostros de algunas de las fundadoras de Cotidiano Mujer que pudieron asistir a la celebración, como Lilián Celiberti, Elena Fonseca y Lilián Abracinskas, y otras de sus integrantes históricas como Lucy Garrido, Estela Peri, Guadalupe dos Santos, además de muchas mujeres que a lo largo de los años colaboraron con textos, comentarios, análisis. </p>\n<p>Del lado del público había reconocidas activistas feministas de ayer, de hoy y de siempre. Referentes de distintos colectivos feministas y organizaciones dedicadas a la defensa de los derechos sexuales y reproductivos; autoridades de organismos internacionales; mujeres políticas (desde las exsenadoras Margarita Percovich y Constanza Moreira, a la alcaldesa del Municipio B, Silvana Pissano, y la actual presidenta de la Comisión de Género y Feminismos del Frente Amplio, Patricia González). </p>\n<p>Celiberti fue la encargada de darles la bienvenida y guiar la celebración, que además de incluir un repaso por los 40 años y distintas anécdotas de las protagonistas, hizo lugar a que la comunicadora Karina Thove comentara algunos de los principales aportes de la revista como parte de los hallazgos de una investigación que está realizando sobre “prensa de mujeres” entre 1887 y 1990 para la Facultad de Información y Comunicación de la Universidad de la República.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228059_20240821RV_30-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228059_20240821RV_30-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228059_20240821RV_30-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228059_20240821RV_30-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Celebración del 40º aniversario de Cotidiano Mujer, en Espacio Colabora, en Montevideo.</p>\n<p>Foto: Rodrigo Viera Amaral</p>\n</figcaption>\n</figure>\n</div>\n<p>“Porque en Uruguay hay feministas, existe desde hace 40 años Cotidiano Mujer”, decía la voz <em>en off</em> en un video proyectado que resumía estas cuatro décadas del colectivo y resaltaba su rol en “exponer” asuntos “fundamentales para la conquista de derechos”. “Porque hay feministas, la sociedad es un poco más justa y democrática. Hoy todas y todos somos un poco más libres. Pero además de defender conquistas, quedan cosas por hacer”, agregaba el material audiovisual, que en el cierre homenajeaba a “todas las feministas y sus organizaciones en Uruguay”.</p>\n<h2>Construir una “narrativa feminista” desde cero</h2>\n<p>Thove empezó su exposición recordando el contexto en el que se formó Cotidiano Mujer, en 1984: si bien se vislumbraban elecciones democráticas, todavía había dictadura, censura y episodios de terror como el asesinato, en abril de ese año, de Vladimir Roslik. Esto es importante porque las mujeres que conformaron el colectivo “eran mujeres que venían del exilio, habían estado presas, o exiliadas y nuevamente presas –como, sin ir más lejos, <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2022/11/una-lectura-feminista-del-autoritarismo-la-carcel-y-la-represion-sobre-la-reedicion-de-mi-habitacion-mi-celda/\">es el caso de Celiberti</a>–, mujeres que estaban viviendo en exilio en nuestro país pero que tenían como denominador común para formar este colectivo la necesidad de expresarse como un colectivo feminista y de generar prensa y periodismo feminista”, señaló la comunicadora. </p>\n<p>“La principal inquietud era instalar una narrativa feminista que no existía en el país y nos pareció que la mejor manera de hacerlo era a través de una revista”, sintetizó Celiberti en diálogo con <em>la diaria</em>. “Había grupos de mujeres en resistencia a la dictadura, había mujeres políticas que estaban también intentando abrir el 8 de marzo, en fin, había algunos movimientos y nosotras fuimos formando el grupo para crear una revista feminista y, por lo tanto, elaborar un pensamiento feminista que nos parecía que no estaba elaborado, que había que construirlo”, agregó la referente, que hoy continúa al frente del colectivo. </p>\n<p>Lejos de transmitir sólo las ideas propias, Colectivo Mujer le dio “voz y espacio” a las organizaciones feministas que existían en esa época, recordó Thove, como el Plenario de Mujeres del Uruguay (Plemuu) y el Grupo de Estudios sobre la Condición de la Mujer en el Uruguay (Grecmu). </p>\n<p>También fue un medio para visibilizar la situación de mujeres rurales, las realidades de mujeres de distintos puntos del interior y los reclamos de las sindicalistas. Según recordó Thove, las preocupaciones principales de estas últimas no distaban mucho de las reivindicaciones actuales: “a igual trabajo, igual salario”, “darles a las mujeres las mismas oportunidades de empleo” que a los varones o, crear guarderías para el cuidado de infancias “cuyos costos no salgan del bolsillo de los trabajadores”, enumeró.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228039_20240821RV_32-lpr_1_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228039_20240821RV_32-lpr_1_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228039_20240821RV_32-lpr_1_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228039_20240821RV_32-lpr_1_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Foto: Rodrigo Viera Amaral</p>\n</figcaption>\n</figure>\n</div>\n<p>Con ese objetivo fundacional de poner sobre el tapete realidades cotidianas que vivían las mujeres pero que estaban veladas, el colectivo también puso mucho el foco en la violencia de género, que por aquel entonces todavía se limitaba a las situaciones de violencia doméstica. La investigadora recordó que este concepto ni siquiera existía “como tema” en la agenda pública y aseguró que “fueron las feministas las que lo impusieron”. Agregó que en las ediciones de Cotidiano Mujer, en particular, “también se puede rastrear la conceptualización de varias formas de violencia”, además de la doméstica. </p>\n<p>A su vez, Thove recordó que las ediciones de noviembre de cada año contemplaban el <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/25n/\">Día Internacional de Lucha contra la Violencia hacia las Mujeres</a>, “una agenda que hasta ese momento en el país nadie valoraba”.</p>\n<p>Cotidiano Mujer también dedicó un amplio espacio a las temáticas sobre sexualidad y derechos sexuales y reproductivos, desde los métodos anticonceptivos a la despenalización del aborto y la reividicación del placer. De hecho, Thove recordó que el colectivo publicó en 1989 el libro <em>Yo aborto, tú abortas, todos callamos</em>, que se enmarcó en una campaña por la despenalización del aborto y tenía un capítulo titulado “Que coger sea un placer”, que en su momento “levantó muchas polvaredas”.</p>\n<p>“Creo que en lo que más hemos aportado es en esto de la voluntad de cambiar y cambiarnos, y de abrirnos también a una pluralidad entre nosotras mismas”, reflexionó Celiberti. Otro de los aportes que considera que hizo Cotidiano Mujer en estos años es el de “transmitir los conocimientos con humildad pero con apertura al diálogo”, y aseguró que por eso hoy, cuatro décadas después, siguen haciendo talleres y cursos, “que no son cursos académicos sino cursos para la acción”.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228047_20240821RV_40-lpr_1_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228047_20240821RV_40-lpr_1_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228047_20240821RV_40-lpr_1_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228047_20240821RV_40-lpr_1_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Lucy Garrido.</p>\n<p>Foto: Rodrigo Viera Amaral</p>\n</figcaption>\n</figure>\n</div>\n<h2>Anecdotario</h2>\n<p>Lucy Garrido fue la primera en agarrar el micrófono cuando se abrió el espacio para que quienes alguna formaron parte del colectivo compartieran reflexiones, comentarios, anécdotas. Ella dijo, entre otras cosas, que les “divertía” abordar “temas que no estaban [sobre la mesa], de los que nadie había dicho ni ‘mu’”, como por ejemplo el lugar de las mujeres en la publicidad y en la prensa. “Un día se nos dio por empezar a medir los centímetros de la prensa que hablaban o no de las mujeres, los medíamos durante meses, hacíamos equipos, uno contaba los minutos en la radio, el otro contaba otra cosa, por supuesto para comprobar que no estábamos en ninguna parte”, relató la periodista. “Ya lo sabíamos, pero había que ser más académicas y propender a que hubiera teoría feminista, entonces ahí íbamos a medir”, enfatizó.</p>\n<p>Elena Fonseca, o <em>Elenota</em> como le dicen cariñosamente, se detuvo en el abordaje que hizo la revista sobre la violencia doméstica, “un concepto que no existía” en ese momento. “Creamos para el diccionario futuro una idea que no era la que se trataba en la crónica policial como un crimen cualquiera, esto de que un hombre había matado a una mujer por pasión, porque la quería tanto, por todo lo que ya sabemos. Fue muy importante”, evaluó. A nivel general, calificó el trabajo que realizaron todos esos años de “interesante” y “exhaustivo”. “Sobre todo íbamos todas juntas, era la aventura de decir lo que pensábamos; fue dicho en esa época y fue leído y comentado, y de alguna forma tuvimos éxito”, destacó la comunicadora.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228048_20240821RV_41-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228048_20240821RV_41-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228048_20240821RV_41-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228048_20240821RV_41-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Elena Fonseca.</p>\n<p>Foto: Rodrigo Viera Amaral</p>\n</figcaption>\n</figure>\n</div>\n<p>Por su parte, Lilián Abracinskas –que hoy es directora de la organización Mujer y Salud en Uruguay– reivindicó que en estos tiempos se lea lo que el colectivo produjo hace tantos años: “Porque una de las cosas que a mí me está pasando ahora es que pierdo la paciencia cuando se discuten cosas como si se discutieran por primera vez y creo que esa es una de las cuestiones para las que todos estos momentos de recuperación sirven, porque tenemos un largo camino recorrido y hemos sabido decir cosas cuando nadie quería escucharlas”.</p>\n<p>Otra de las fundadoras que dejó su mensaje, en su caso a la distancia por cuestiones de salud, fue la partera y educadora sexual <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2023/1/pionera-desobediente-historica-con-elvira-lutz-simbolo-de-la-lucha-por-los-derechos-sexuales-y-reproductivos-en-uruguay/\">Elvira Lutz</a>, que se refirió a Cotidiano Mujer como “una estrella luminosa que alumbró el camino del feminismo que yo venía transitando casi a tientas y rodeada de obstáculos”. </p>\n<p>En tanto, Margarita Percovich resaltó de aquellos años iniciales como colaboradora de la revista el “desafío permanente de estar pensando cosas nuevas que nunca nos habíamos planteado”. A la vez, remarcó la importancia de las “desexiliadas”, es decir, las mujeres que volvieron del exilio tras el retorno de la democracia, porque significaron un “aporte fundamental”, sobre todo para las militantes políticas como ella.</p>\n<div>\n<h3>Los años pasan, los problemas (para las mujeres) quedan</h3>\n<div>\n<p>La baja participación política de las mujeres, el recrudecimiento de la violencia de género en un contexto general de “más violencia”, la educación con una “mirada binarista” y los pocos avances en la “democratización de los medios” son algunas de las luchas feministas de hace 40 años que se mantienen en 2024, aseguró Lilián Celiberti consultada por <em>la diaria</em>. </p>\n<p>También mencionó la “reproducción de la vida” como un tema que “sigue siendo minimizado en los discursos políticos”. Resaltó dos puntos a problematizar en ese sentido: que la crisis durante la pandemia “fue manejada por las mujeres que hicieron un esfuerzo enorme por sostener la vida en esas condiciones a costa de trabajar remuneradamente con los hijos cargados en la espalda”; y que se siga pensando el Sistema de Cuidados como “un problema de atender algunos cupos” y no desde una mirada que ponga el foco “en cómo se sostiene la vida”.</p>\n</div>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/stephanie-demirdjian/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-26T17:04:00+00:00",
  "ttr": 360,
  "type": "article"
}