{
  "url": "https://www.montevideo.com.uy/Pantallazo/La-escapada-de-Luis-Suarez-con-su-familia-a-Disney-diversion-juegos-y-fotos-con-Mickey-uc904152",
  "title": "La escapada de Luis Suárez con su familia a Disney: diversión, juegos y fotos con Mickey",
  "description": "Mágico                                    El jugador de Inter Miami compartió imágenes junto a Sofi Balbi y sus hijos en Magic Kingdom. “Lindo tiempo con la familia”,...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/La-escapada-de-Luis-Suarez-con-su-familia-a-Disney-diversion-juegos-y-fotos-con-Mickey-uc904152",
    "https://www.montevideo.com.uy/Pantallazo/La-escapada-de-Luis-Suarez-con-su-familia-a-Disney-diversion-juegos-y-fotos-con-Mickey-uc904152?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904152="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W768_H512_80/899155.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Mágico</p>\n                                    <h2>El jugador de Inter Miami compartió imágenes junto a Sofi Balbi y sus hijos en Magic Kingdom. “Lindo tiempo con la familia”, escribió.</h2>\n                                </div> \n                                <div>\n<p>Luis Suárez y Sofía Balbi son una de las tantas parejas consolidadas del mundo del fútbol. El deportista uruguayo, que juega en Inter Miami, y la empresaria compartieron imágenes de su escapada familiar a Disney.</p><p>El exjugador de la Celeste subió una tierna fotografía junto a su esposa y a sus hijos desde el parque de Magic Kingdom. “Lovely time with family (lindo tiempo con la familia)”, escribió el delantero en las redes sociales con el castillo de fondo. </p><p>Además de subirse a las atracciones del lugar, toda la familia del futbolista posaron junto a varios personajes emblemáticos de Disney, entre los que estaban, Mickey Mouse, Minnie Mouse y Goofy.</p><p>El 7 de setiembre de este años, Luis Suárez jugó su último partido con la selección uruguaya frente a Paraguay en el Estadio Centenario. Allí se le hizo un emotivo homenaje al deportista por la carrera que hizo con la Celeste.</p><blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 35,
  "type": "article"
}