{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/9/la-corte-electoral-publico-los-plazos-para-justificar-la-no-emision-del-voto-en-las-elecciones-nacionales/",
  "title": "La Corte Electoral publicó los plazos para justificar la no emisión del voto en las elecciones nacionales",
  "description": "A 40 días de las elecciones nacionales, no solo los partidos afinan detalles de sus respectivas campañas, sino que también lo hace la Corte Electoral con información importante a tener en cuenta. En este...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/la-corte-electoral-publico-los-plazos-para-justificar-la-no-emision-del-voto-en-las-elecciones-nacionales/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/la-corte-electoral-publico-los-plazos-para-justificar-la-no-emision-del-voto-en-las-elecciones-nacionales/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS219484_20240627AM_181-lpr_article_main.jpg?r=Lbk7IHYWOcNyfVxk",
  "content": "<div>\n    <p>A 40 días de las elecciones nacionales, no solo los partidos afinan detalles de sus respectivas campañas, sino que también lo hace la Corte Electoral con información importante a tener en cuenta.</p>\n<p>En este caso, la Corte publicó los plazos, causales y documentación requerida para justificar la no emisión del voto el 27 de octubre y en un eventual balotaje, así como el valor de las multas que se aplican por no sufragar ni justificar la omisión.</p>\n<p>El período para justificar no votar en las elecciones nacionales comprende los 30 días siguientes al acto, por lo tanto se podrá realizar el trámite entre el 29 de octubre y el 29 de noviembre.</p>\n<p>Si en la elección del 27 ninguno de los candidatos alcanza la mayoría absoluta de los votos, o sea el 50%+1, se realizará la segunda vuelta o balotaje entre los dos candidatos más votados el 24 de noviembre. En este caso, el período para justificar la no emisión del voto es entre el 26 de noviembre y el 26 de diciembre.</p>\n<p>Las justificaciones deberán hacerse a través de un formulario web que se publicará en la página web de la Corte Electoral.</p>\n<p>El organismo indica que “siempre que se presente las pruebas correspondientes”, tendrán fundamentos para no votar en los siguientes tres casos: padecer enfermedad, invalidez o imposibilidad física que le impida el día de la elección concurrir a la Comisión Receptora de Votos. En este caso, la persona podrá presentar un certificado médico -que si es expedido por una institución privada, este deberá ir acompañado de un timbre profesional-, o un certificado emitido por un establecimiento asistencial o asilo. En ambos casos, señala la Corte, “la tramitación respectiva podrá realizarla la misma institución en forma individual o colectiva”.</p>\n<p>El segundo caso es hallarse fuera del país el día de la elección. Para justificar esta razón, se podrá hacerlo “por cualquier medio de prueba documental donde conste la fecha de salida y entrada al país”. Estas pruebas pueden ser un certificado de la Dirección Nacional de Migración, pasaporte sellado, pasaje que acredite dichos extremos, constancia de trabajo en el exterior u otros de similar naturaleza. El plazo por esta causal será de 30 días a partir del ingreso de la persona a Uruguay.</p>\n<p>Las personas que residen en el exterior deberán concurrir a la oficina consular uruguaya más próxima, dentro de los 20 días anteriores y dentro de los 20 posteriores a la elección para acreditar que están en el exterior, información que se contará en las actas correspondientes y que posteriormente los cónsules deberán remitir a la Corte dentro de los 20 días siguientes a la expedición, y entregar al interesado una copia autenticada.</p>\n<p>Por otro lado, en el tercer caso, que es “estar imposibilitado de concurrir a la Comisión Receptora de Votos por razones de fuerza mayor”, las personas “deberán establecer cuáles son las mismas y acreditarlas mediante prueba documental”. Por ejemplo, según explica la Corte, estar en un departamento distinto al que corresponde votar, está previsto en la causal.</p>\n<p>Por último, las personas habilitadas a votar que no sufragaron ni justificaron la omisión, deberán pagar una multa de 1 Unidad Reajustable (UR), que equivale hoy a $1.740. Para los funcionarios públicos o profesionales con títulos expedidos por la Universidad de la República la multa asciende a 2 UR, o sea $3.480.</p>\n<p>Así como la justificación, el pago de las multas se podrá tramitar en la página web de la Corte.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-17T22:11:07+00:00",
  "ttr": 115,
  "type": "article"
}