{
  "url": "https://www.montevideo.com.uy/Noticias/Abdala-reconoce-violencia-creciente-hacia-ninos-y-pide-mayor-contribucion-a-la-ciudania-uc880972",
  "title": "Abdala reconoce “violencia creciente hacia niños” y pide mayor contribución a la ciudanía",
  "description": "Tal como informáramos, el Ministerio del Interior convocó para este martes a una reunión interinstitucional tras varios casos de niños baleados que se han dado en las últimas semanas. Participaron de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Abdala-reconoce-violencia-creciente-hacia-ninos-y-pide-mayor-contribucion-a-la-ciudania-uc880972",
    "https://www.montevideo.com.uy/Noticias/Abdala-reconoce-violencia-creciente-hacia-ninos-y-pide-mayor-contribucion-a-la-ciudania-uc880972?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880972="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869390.jpg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Interior-convoca-a-reunion-con-varios-organismos-tras-aumento-de-casos-de-ninos-baleados-uc880853\" target=\"_blank\">Tal\ncomo informáramos</a>, el Ministerio del Interior convocó para este martes a\nuna reunión interinstitucional tras varios casos de niños baleados que se han\ndado en las últimas semanas. Participaron de la reunión el Ministerio de\nDesarrollo Social (Mides), la Suprema Corte de Justicia (SCJ), el Instituto del\nNiño y Adolescente del Uruguay (INAU), la Administración Nacional de Educación\nPública (ANEP) y la Administración de los Servicios de Salud del Estado (ASSE).</p><p>Este encuetnro\nfue “algo más que una charla conceptual”, aseguró el viceministro de Interior,\nPablo Abdala, en rueda de prensa posterior. “La convocatoria de hoy tenía que\nver específicamente con la situación de niñas, niños y adolescentes víctimas de\nviolencia, no solo de delitos sino en todo caso que sufren la violencia en el\námbito comunitario, en el ámbito familiar, en el ámbito social”, manifestó el\njerarca, ante lo que surge la “necesidad” de que todos estos organismos puedan “seguir\nmejorando la respuesta”.</p><p>Así, el\nsubsecretario indicó que “hay un fenómeno de violencia creciente hacia los\nniños”.</p><p>“Tenemos que centrar el tema donde el tema verdaderamente\ndebe estar, reconocer que hay una violencia creciente en la sociedad con\ncarácter general (más allá de los aspectos vinculados con el narcotráfico, con\nel microtráfico). La sociedad está más violenta”, argumentó Abdala.</p><p>En tal\nsentido, señaló que este encuentro no fue “una reacción frente a determinado episodio”\ny aseguró que los jerarcas están “muy sensibilizados” con lo ocurrido la semana\npasada en <a href=\"https://www.montevideo.com.uy/Noticias/Balacera-en-Pinar-Norte-muertos-eran-padre-e-hijo-y-la-madre-cumple-prision-domiciliaria-uc880561\" target=\"_blank\">Pinar\nNorte, donde un joven de 22 años y su hijo de 2 murieron tras una balacera</a>.</p><p>“Quiero\nestribar en lo que dijo la fiscal [del caso, Sandra] Fleitas, que lo dijimos en\nla reunión, que se preguntó qué hacían esos niños en ese lugar y qué hacían los\nresponsables adultos de esos niños en lugar de darles el debido amparo y la\ndebida protección. Esto creo que es válido no solo para ese episodio, sino que en\ntodo caso creo que tiene un valor de carácter general: tenemos que asumir, en\nel marco de la corresponsabilidad compartida con relación al cuidado de los\nniños que tenemos todos, poner la responsabilidad que a cada uno le corresponde”,\nafirmó el viceministro.</p><p>Al respecto,\nrecalcó que la ciudadanía debe asumir que “hay una responsabilidad social que\nes compartida” en lo que hace a “temas de violencia en general, y en la\nviolencia hacia niños en particular”. “Es de todos los ciudadanos y todos\ntienen que colaborar”, remarcó.</p><p>A modo de ejemplo, Abdala insistió con la Línea Azul del\nINAU (0800 5050) y de la Policía Nacional (0800 5000) para realizar denuncias\nde forma anónima.</p><p>De todas formas, subrayó que, además de la responsabilidad “depende\ndesde luego del Gobierno”, pero también de las organizaciones sociales y la sociedad\ncivil. “Y depende, repito, de cada uruguayo y de cada uruguaya que contribuya\ncon el sistema a los efectos de dar información”, enfatizó y añadió: “Eso es lo\nque puede hacer la diferencia entre una intervención temprana con relación a un\nniño que pueda estar sufriendo o exponiéndose a determinado riesgo y, por lo\ntanto, por esa vía que podamos actuar oportunamente para prevenir ese riesgo y\nprevenir el resultado negativo”.</p><p><strong>El resultado\nde la reunión</strong></p><p>Tras el\nencuentro, se difundió un documento donde se detallaron siete lineamientos a\nseguir para que las instituciones trabajen en este asunto.</p><p>Entre las\nmedidas, destaca el “fortalecer el trabajo de funcionarios policiales\ncon poblaciones vulnerables” y también, en conjunto con ANEP, “incluir que estos\ntemas de prevención entren en la currícula educativa” para Primaria y Secundaria.</p><p>Respecto a\nesto último, se prevé que inicie con un programa piloto en seis escuelas de “contexto\ncrítico” de Montevideo, “con la idea de extenderlo” a todo el país. Serán 12\ntalleres “dictados por la maestra y un policía (con formación previa en la\ntemática)” sobre temas como consumo problemático de drogas, violencia en\ncentros educativos, abuso sexual u otros, informó la cartera.</p><p>También se\ncomunicó que la Dirección Nacional de Políticas de Género del Ministerio del\nInterior “está finalizando el trabajo de actualización de la Guía de Actuación\nPolicial para Niños, Niñas y Adolescentes”.</p><p>Además, se\nbuscará capacitar al personal de ASSE en territorio “sobre cómo actuar ante\nsituaciones donde se identifican que hay niños, niñas y adolescentes que puedan\nestar siendo vulnerados por estar insertos en un contexto del núcleo cercano en\ntemas de drogas”, según reza el documento difundido.</p><p>Acto seguido,\nel texto establece que la SCJ y Fiscalía “no han detectado casos donde haya\nniños que sean dejados ‘en garantía’ por deudas vinculadas al consumo de drogas”,\n<a href=\"https://www.montevideo.com.uy/Noticias/Directora-de-ONG-denuncio-que-en-bocas-de-droga-dejan-ninos-como-garantias-para-pagar-uc880901\" target=\"_blank\">como\ndenunció la directora de la ONG El Paso, Andrea Tuana</a>.</p><p>A continuación,\nel documento completo que difundió el Ministerio del Interior.</p><p>   <a target=\"_blank\" title=\"View Reunión MI Con Instituciones 27 Feb 24 PR on Scribd\" href=\"https://www.scribd.com/document/709053027/Reunion-MI-Con-Instituciones-27-Feb-24-PR#from_embed\">Reunión MI Con Instituciones 27 Feb 24 PR</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://es.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a> on Scribd</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 156,
  "type": "article"
}