{
  "url": "https://www.montevideo.com.uy/Noticias/Justicia-ordena-al-Estado-a-presentar-informes-y-acciones-por-hacinamiento-en-Comcar-uc900190",
  "title": "Justicia ordena al Estado a presentar informes y acciones por hacinamiento en Comcar",
  "description": "Puede y debe mejorar                                    De acuerdo con el fallo judicial, hay cinco módulos que presentan hacinamiento y están fuera de los “niveles...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Justicia-ordena-al-Estado-a-presentar-informes-y-acciones-por-hacinamiento-en-Comcar-uc900190",
    "https://www.montevideo.com.uy/Noticias/Justicia-ordena-al-Estado-a-presentar-informes-y-acciones-por-hacinamiento-en-Comcar-uc900190?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900190="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/867288.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Puede y debe mejorar</p>\n                                    <h2>De acuerdo con el fallo judicial, hay cinco módulos que presentan hacinamiento y están fuera de los “niveles tolerables”. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Justicia se expidió luego de que el Sindicato de Trabajadores Penitenciarios (Sitrapen) presentara un recurso de habeas corpus por la situación en el sistema carcelario, tras el incendio que dejó heridos a cinco reclusos. </p><p>La Justicia se expidió a favor del gremio y obliga al Ministerio del Interior a presentar, en 45 días, un informe técnico sobre la situación de la cárcel de Santiago Vázquez (exComcar). </p><p>En el comunicado del gremio se explica que el documento debe tener “la cantidad de funcionarios que necesita la Unidad IV del INR para funcionar adecuadamente (policías, operadores, técnicos y personal de mantenimiento por PPL). Asimismo, con fundamento en dicho informe, adecuar el cuadro de funcionarios en un plazo de carácter razonable, debiendo realizar informes parciales a la sede de su avance”. </p><p>Por otro lado, la resolución judicial obliga al Estado a llevar adelante acciones que reduzcan el hacinamiento en los módulos 3, 4, 8, 10 y 11. Se espera que el proceder de las autoridades permita que estos lugares tengan “niveles tolerables en un plazo razonable, debiéndose informar a la sede las medidas que se implementen al respecto”. </p><p>La Justicia ordenó, además, un informe técnico al departamento de Arquitectura del Instituto Nacional de Rehabilitación para saber los problemas edilicios de cada módulo, como el acceso a agua corriente, saneamiento, problemas eléctricos y condiciones de habitabilidad. Este documento debe presentarse en 90 días.</p><p>En el fallo judicial se aclara que “esta decisión de ninguna manera se pretende invadir la competencia de otros órganos, la política carcelaria del Estado ni su presupuesto, simplemente, se actúa en el entendido de garantizar los derechos a la vida, seguridad, salud y dignidad de las personas privadas de libertad que se han visto comprometidos en la Unidad IV del INR, atento a que nuestra Constitución establece directamente que toda persona tiene el derecho a ser protegido en el goce de su vida y seguridad”.  </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}