{
  "url": "https://www.elpais.com.uy/negocios/noticias/columna-de-appcu-candidatos-desregulen-confien-seamos-equipo",
  "title": "Columna de APPCU: candidatos, desregulen, confíen, seamos equipo",
  "description": "El título creo que es de una gran elocuencia. El sector privado no puede manejarse sin el apoyo estatal en distintos aspectos.Y éste precisamente DEBE IMBUIRSE de lo que los privados hacen, invierten,...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/columna-de-appcu-candidatos-desregulen-confien-seamos-equipo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4f28c09/2147483647/strip/true/crop/1024x498+0+68/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F82%2Fd7590b304a9589e6cb587b1e3e6a%2Fwhatsapp-image-2023-10-13-at-13-08-28.jpeg",
  "content": "<div>\n<p>El título creo que es de una gran elocuencia. El sector privado no puede manejarse sin el apoyo estatal en distintos aspectos.</p><p>Y éste precisamente DEBE IMBUIRSE de lo que los privados hacen, invierten, ejecutan, para consustanciarse con aquellos y trabajar de consuno para mejorar en principio el crecimiento del país.</p><p>Este crecimiento traerá bonanza, demandará mano de obra, fomentará expectativas….</p><p>Conocer la realidad del agro, el comercio, la industria del tenor que ésta fuera, la construcción tanto pública como privada, es un deber ineludible de quienes saldrán a la palestra en octubre, en la búsqueda de sustituir al Dr. Lacalle Pou.</p><p>Y hay algunas expresiones que tienen cierta cuota de frivolidad, pero como siempre decimos que el voto es emocional, juegan su rol. La facilidad de comunicarse, cómo se planta el candidato/ta, etc..</p><p>Al final tenía razón el hoy candidato Ojeda cuando exhibió un simple panfleto resumido, donde bosquejó principales lineamientos de su propuesta.</p><p>Por supuesto gobernar es mucho más profundo que eso y cuando se está en la cancha como primer mandatario, la realidad es muy distinta.</p><p>Nuestro sector, la promoción privada, juega un rol determinante en la economía del país. Sabido es que la construcción público privada, implica más o menos un 10% del Producto Bruto Interno, pero el porcentaje mayor compete a la inversión privada, vivienda y no necesariamente, vivienda.</p><p>La inversión privada tiene múltiples facetas y la planta de UPM, por ejemplo, es un mero ejemplo entre tantos. Si no hubiera existido el capital privado, no hubiera habido planta.</p><p>Filosofemos. Sabido es que el problema fundamental de la existencia humana, es el económico.</p><p>Apuntamos a que, para VIVIR, lo primero que debemos resolver es la escasez de recursos.</p><p>Precisamente las sociedades que han resuelto las necesidades básicas, como alimento, ropa y vivienda, o lo han hecho algunos sectores de la población, son aquellos que tienen recursos disponibles para producir arte, cultura, literatura y ciencias avanzadas.</p><p>Y a eso debemos apuntar; a que la gente y cuanta más gente mejor, tenga resueltas sus necesidades básicas, para así poder también dirigirse a otro tipo de actividades.</p><p>Y todo viene a cuento porque es necesario que el círculo se agrande en derredor de la actividad económica.</p><p>Por eso el Estado que no lo nominamos como grande, mediano o chico, pero sí exigimos que deba ser EFICIENTE y ayude a facilitar los problemas de la gente, no lo viene siendo en términos generales y la casuística con el vínculo estatal se plantea en nuestro sector en forma individual, estamento estatal por estamento estatal para que se comprenda el problema y se actúe en consecuencia.</p><p>Y como hemos mencionado N veces, existe un jerarca de turno que nos asiste y trata de agilizar el trámite que demora en dilucidarse y así, avienta precisamente las expectativas positivas que puede tener un eventual inversor.</p><p>Las expectativas juegan un rol preponderante. Si se escudriña en nuestro sector, por ejemplo, y los obstáculos se repiten sin cesar, dependiendo de distintos aspectos para que eso suceda, el dilema forma parte del planteo y puede suceder que los petates que se iban a invertir tengan un destino sin tantas distorsiones.</p><p>En Chile y lo hemos mencionado recurrentemente y en nuestro sector, el desarrollador promotor, saltea etapas con enorme fluidez, firmando declaraciones juradas por aquí y por allá, comprometiéndose con un derrotero que terminará con la construcción de un edificio, por ejemplo. Así sucede en todos los organismos vinculados a la tarea.</p><p>Si existe un atisbo de alguna trapisonda o se efectiviza la misma, se le caerá con el rigor que implica penarlo con la suspensión en el ejercicio de su función.</p><p>Las regulaciones son mínimas y la confianza A PRIORI, está instalada. Como intitulamos, existe un equipo de consuno entre las autoridades y el desarrollador promotor. Las partes deberán cuidar esa cohesión, para que todo se transforme en un ganar-ganar.</p><p>Extrapolemos este ejemplo a nuestro país y permitamos tanto en el ámbito nacional como departamental, que el inversor sea visto en un tono amigable y de confianza, sabedor que redundará en beneficio de tantas y tantas partes involucradas.</p><p>Despejemos atavismos que perduran tozudamente en el tiempo y proyectémonos con otra apertura mental, que también implica un grado de actitud ética de todas las partes involucradas<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/anibal-duran",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-07T06:59:00.562",
  "ttr": 138,
  "type": "article"
}