{
  "url": "https://www.montevideo.com.uy/Noticias/El-avion-accidentado-en-Brasil-con-62-victimas-volo-en-condiciones-de-acumulacion-de-hielo-uc899449",
  "title": "El avión accidentado en Brasil con 62 víctimas voló en condiciones de acumulación de hielo",
  "description": "Congelado                                    Los pilotos encendieron al menos tres veces el sistema que quiebra el agua congelada en el fuselaje de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-avion-accidentado-en-Brasil-con-62-victimas-volo-en-condiciones-de-acumulacion-de-hielo-uc899449",
    "https://www.montevideo.com.uy/Noticias/El-avion-accidentado-en-Brasil-con-62-victimas-volo-en-condiciones-de-acumulacion-de-hielo-uc899449?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899449="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891297.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Congelado</p>\n                                    <h2>Los pilotos encendieron al menos tres veces el sistema que quiebra el agua congelada en el fuselaje de la aeronave.</h2>\n                                </div> \n                                <div>\n                              \t<p>El\ninforme preliminar sobre el accidente del <a href=\"https://www.montevideo.com.uy/Noticias/Un-avion-con-62-personas-cayo-en-zona-rural-de-San-Pablo-no-hubo-sobrevivientes-uc896686\" target=\"_blank\">avión\nde la aerolínea Voepass que dejó 62 víctimas el pasado 9 de agosto en Brasil</a>\nindica que el aparato voló en condiciones “severas” de acumulación de hielo en\nsu fuselaje durante una hora, pero los investigadores aún no confirman si esta\nfue la causa de la tragedia.</p><p>De\nacuerdo con el informe divulgado este viernes por el Centro de Investigación y\nPrevención de Accidentes Aeronáuticos (Cenipa), <a href=\"https://www.montevideo.com.uy/Noticias/Empiezan-a-retirar-cuerpos-del-avion-que-se-estrello-en-Brasil-causas-siguen-inciertas-uc896755\" target=\"_blank\">el\navión que cayó en un condominio de viviendas en Vinhedo, ciudad en el interior\ndel estado de Sao Paulo</a>, perdió el control y comenzó a caer luego de que\nsus pilotos encendieran al menos tres veces el sistema que quiebra el hielo en\nel fuselaje.</p><p>Estos\ndatos, sin embargo, son preliminares y no permiten confirmar aún que esa fue la\ncausa del accidente, lo que <a href=\"https://www.montevideo.com.uy/Noticias/Peritos-analizan-las-cajas-negras-tras-pistas-de-accidente-aereo-con-62-victimas-en-Brasil-uc896767\" target=\"_blank\">los\ninvestigadores intentarán verificar</a> con nuevas informaciones, aclaró el\ndirector del Cenipa, brigadier general Marcelo Moreno.</p><p>“Por la\ncomplejidad de la investigación tenemos que agotar todas las demás hipótesis.\nLo que tenemos de hecho hasta ahora es que la aeronave no tenía nada que le\nimpidiera despegar; que <a href=\"https://www.montevideo.com.uy/Noticias/Brasil-avion-siniestrado-sufrio-dano-estructural-en-marzo-y-paso-meses-en-mantenimiento-uc896903\" target=\"_blank\">estaba\ncertificada para volar en condiciones de formación de hielo</a>; que la\ntripulación estaba entrenada para volar en esas condiciones, y que en ningún\nmomento declararon una emergencia”, dijo.</p><p>Según los\ninvestigadores del organismo vinculado a la Fuerza Aérea Brasileña (FAB), <a href=\"https://www.montevideo.com.uy/Noticias/Brasil-pedido-del-copiloto-en-la-caja-negra-podria-ser-clave-para-esclarecer-tragedia-uc897200\" target=\"_blank\">los\npilotos conocían desde antes de despegar las difíciles condiciones\nmeteorológicas</a>, ya que los servicios alertaban sobre la alta posibilidad de\nformación de hielo en alturas entre 12.000 y 20.000 pies. El avión voló a\n17.000 pies.</p><p>Los\nservicios meteorológicos también alertaron sobre la caída de la temperatura y\nla alta humedad en la ruta del avión, que son condiciones propicias para la\nacumulación de hielo.</p><p>Esas\ncondiciones fueron comprobadas por los datos de los grabadores de vuelo (cajas\nnegras) y hasta el copiloto llegó a comentar dos minutos antes del accidente\nque había “bastante hielo”.</p><p>El\ninforme también reveló que los propios pilotos llegaron a comentar durante el\nvuelo sobre algún problema en el sistema de prevención de formación de hielo y\nque volaron durante seis minutos sin la herramienta encendida, aunque aún no se\nsabe el motivo.</p><p>“Hay un\ncomentario en que uno de los tripulantes indica que habría una falla en el\nsistema de deshielo, pero esa información no fue confirmada en el sistema de\ndatos”, aclaró Moreno.</p><p>De\nacuerdo con el informe, al recibir la autorización para dirigirse al aeropuerto\nde Sao Paulo y aterrizar, el avión inició una curva hacia la derecha con una\ninclinación de 32 grados, pero enseguida giró súbitamente hacia la izquierda\ncon inclinación de 52 grados y nuevamente hacia la derecha con inclinación de\n94 grados.</p><p>Los\ninvestigadores dijeron que aún no saben si tales maniobras fueron hechas por el\npropio piloto para intentar controlar la nave o si fueron consecuencia de la\ninestabilidad del aparato.</p><p>Enseguida\nla aeronave cayó en barrena, con cinco giros sobre su eje antes de estrellarse\nen tierra.</p><p>El avión\naccidentado, un bimotor de modelo ATR-72-500 y fabricación francesa, cubría el\ntrayecto entre la ciudad de Cascavel y São Paulo con 58 pasajeros y cuatro\ntripulantes a bordo, y se estrelló cuando le quedaban unos 80 kilómetros para\nllegar a su destino.</p><p>Pese a\ncaer en un área residencial, el aparato se precipitó en los patios traseros de\nun conjunto de viviendas sin afectar ninguna edificación ni dejar ninguna\nvíctima en tierra.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 117,
  "type": "article"
}