{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/NASA-evalua-traer-a-los-astronautas-de-la-Starliner-en-2025-en-una-capsula-de-SpaceX-uc896469",
  "title": "NASA evalúa traer a los astronautas de la Starliner en 2025, en una cápsula de SpaceX",
  "description": "La NASA reveló este miércoles que evalúan la posibilidad de traer de regreso a los dos astronautas de la nave Starliner, de Boeing, en febrero de 2025 y a bordo de una cápsula Dragon de la firma SpaceX.Los...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/NASA-evalua-traer-a-los-astronautas-de-la-Starliner-en-2025-en-una-capsula-de-SpaceX-uc896469",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/NASA-evalua-traer-a-los-astronautas-de-la-Starliner-en-2025-en-una-capsula-de-SpaceX-uc896469?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896469="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202105/_W933_80/761254.jpg",
  "content": "<div>\n                              \t<p>La NASA\nreveló este miércoles que evalúan la posibilidad de traer de regreso a los dos\nastronautas de la nave Starliner, de Boeing, en febrero de 2025 y a bordo de\nuna cápsula Dragon de la firma SpaceX.</p><p>Los dos\ntripulantes de la primera misión espacial tripulada de Boeing, los veteranos\nastronautas de la NASA Barry <em>Butch</em> Wilmore y Sunita <em>Suni</em>\nWilliams, cumplen hoy 63 días a bordo de la Estación Espacial Internacional\n(EEI), casi siete semanas más del tiempo previsto, ello a causa de problemas\ntécnicos en la Starliner.</p><p>Durante\nuna teleconferencia, directivos de la agencia espacial estadounidense señalaron\nque todavía no hay fecha de regreso para ambos y dieron a conocer que barajan\nla opción de que vuelvan en febrero de 2025 en una cápsula Dragon de SpaceX, o\nincluso en una nave rusa Soyuz.</p><p>La\nagencia estima tomar una decisión sobre el uso de la Dragon hacia mediados de\neste mes y, de optar por esta vía, enviarían la Crew 9 a la EEI con dos\ntripulantes y no cuatro, como es habitual en las misiones de rotación de\ntripulantes en la EEI.</p><p>Los dos\nasientos sobrantes de la Crew 9, que se prevé despegue el 24 de septiembre,\nquedarían reservados para Wilmore y Williams, quienes de esta forma tendrán que\npermanecer en el laboratorio orbital por otros seis meses adicionales.</p><p>“No hemos\ntomado todavía una decisión sobre el retorno de Butch y Suni. Tenemos un marco\nde tiempo muy complicado y estamos trabajando a fondo con todas las entidades\nimplicadas, con los equipos de Boeing, NASA y SapceX”, dijo hoy en la\nteleconferencia el gerente del Programa de Tripulación Comercial de la NASA,\nSteve Stich.</p><p>Precisó\nque “se tomará la opción correcta en el momento correcto”, una vez que se hayan\nevaluado todas las opciones de retorno de la tripulación.</p><p>“Aunque\nhay abiertos varios escenarios”, la primera opción sigue siendo la vuelta de\nWilmore y Williams en la Starliner, añadió el directivo de la NASA.</p><p>Dana\nWeigel, subdirectora del Programa de la Estación Espacial Internacional de la\nNASA, precisó que en estos momentos se está elaborando un “plan de contingencia”,\npero que todavía no se ha tomado una decisión sobre las fechas de vuelta de los\ndos astronautas ni del vehículo que se utilizará.</p><p>Los\nastronautas de la NASA Wilmore y Williams debían regresar a la Tierra el pasado\n14 de junio, tan solo ocho días después de su lanzamiento desde el Centro\nEspacial Kennedy en Florida, pero fallas en los propulsores y pequeñas fugas de\nhelio en la Starliner han impedido su regreso.</p><p>Los\ningenieros de la NASA y de Boeing siguen realizando pruebas en los 27\npropulsores de la Starliner en White Sands, en Nuevo México, para “comprender\nla causa principal de su degradación” y “cómo puede afectar esto al regreso de\nla tripulación”.</p><p>“El\nequipo está trabajando para reducir la incertidumbre y llegar a un consenso\nsobre la mejor opción, con el objetivo de traer a la tripulación de Starliner a\ncasa lo antes posible”, insistió hoy Stich.</p><p>La NASA y\nSpace X ya habían adelantado el martes que el lanzamiento de la misión\ntripulada Crew-9, inicialmente previsto para el 18 de agosto, se va a efectuar\nahora el 24 de septiembre.</p><p>Este\najuste dará más tiempo para finalizar las pruebas y la planificación del\nregreso de la primera misión tripulada, llamada Crew Flight Test, de la\nStarliner, que busca obtener las certificaciones de la NASA para que la nave\npueda funcionar como un segundo proveedor de transporte a la EEI, como ya lo\nhace SpaceX.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 116,
  "type": "article"
}