{
  "url": "https://www.elpais.com.uy/vida-actual/dos-fiscales-y-un-romance-que-amenaza-con-tumbar-el-juicio-contra-trump-por-fraude-electoral-en-georgia",
  "title": "Dos fiscales y un romance que amenaza con tumbar el juicio contra Trump por fraude electoral en Georgia",
  "description": "La representante del Ministerio Público Fani Willis ha rechazado esta semana que su relación con el fiscal especial Nathan Wade, al que contrató para el caso, constituya un conflicto de interés.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/dos-fiscales-y-un-romance-que-amenaza-con-tumbar-el-juicio-contra-trump-por-fraude-electoral-en-georgia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/299481d/2147483647/strip/true/crop/766x372+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2Fab%2F921c72e34972bba492b072b3c080%2Fgetty.JPG",
  "content": "<div>\n<p><b><i>Por Macarena Vidal Liy/El País de Madrid</i></b><br /><b>Fani Willis</b>, la fiscal del distrito de Fulton (<b>Georgia</b>, <b>Estados Unidos</b>), es una mujer dura de pelar, según se describe a sí misma. En agosto del año pasado imputaba a<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/juez-de-ny-multa-a-donald-trump-por-us-355-millones-ademas-no-podra-dirigir-empresas-por-tres-anos\"><b> Donald Trump</b></a> y a otras 18 personas como sospechosos de <b>crear una banda de tipo mafioso para amañar los resultados de las elecciones de 2020 </b>en ese estado. El pliego de cargos en uno de los casos judiciales más complicados que afronta el expresidente era el resultado de dos años y medio de minuciosa investigación. Pero ahora es ella quien se encuentra bajo el escrutinio del juez. Su relación amorosa con el fiscal especial que contrató para ayudar en las pesquisas, <b>Nathan Wade</b>, puede apartarla del caso e incluso acabar forzando que la causa contra el republicano quede archivada.</p><p>La vista en la sala 5ª. del Juzgado de Fulton, para que el juez Scott McAffee decida si Willis debe abandonar el caso de su vida, ha tenido la semana pasada todos los ingredientes de un culebrón televisivo. Los testimonios hablaban de amoríos, viajes a destinos exóticos, cruceros por el Caribe, visitas a salones de tatuaje en <b>Centroamérica</b> y pilas de miles de dólares en efectivo escondidas en viviendas, pasando por supuestas traiciones de antiguas amistades. Y episodios más serios sobre insultos, hostigamiento y amenazas de muerte en uno de los casos judiciales de mayor consecuencia política desde, quizá, las investigaciones del fiscal especial Kenneth Starr contra el presidente Bill Clinton hace un cuarto de siglo.</p><p>En el centro de todo ello está Fani Willis, la primera mujer fiscal de distrito en el condado, negra, demócrata y muy combativa, respondiendo a preguntas de naturaleza muy íntima con frases directas como coces: “El señor Wade es un caballero del Sur. Yo, no tanto”; “Un hombre no es un plan. Es un compañero”; “Los hombres suelen considerar que una relación se ha acabado cuando deja de haber acto sexual. Las mujeres no la damos por terminada hasta que no llega esa difícil conversación”. O, en uno de los momentos más memorables de su testimonio, se dirigió a la abogada de la defensa Ashleigh Merchant para criticarla: “Está usted confundida. Usted se piensa que me están juzgando. A la que se va a juzgar es a esa gente por intentar robar unas elecciones en 2020″.</p><div>\n<p>\n</p><h3>Alegato contra la fiscal</h3>\n<p></p>\n</div><p>La polémica había estallado en enero, cuando los abogados de <b>Michael Roman</b>, uno de los imputados junto a Trump, presentaron un alegato que era toda una bomba jurídica: la existencia de un vínculo sentimental entre Willis y Wade que —aseguraban— creaba un conflicto de intereses.</p><p>La fiscal, según sostenían, ha recibido un beneficio económico por contratar en noviembre de 2021 a su entonces novio, que con su sueldo como fiscal especial —ha cobrado 650.000 dólares (unos 600.000 euros) durante este tiempo— ha pagado una serie de lujosas vacaciones para ambos en lugares como las Bahamas, Aruba o el valle californiano de Napa durante el desarrollo de la investigación contra el expresidente.</p><p>Wilis y Wade admitieron a comienzos de febrero que habían mantenido una “relación personal” que terminó en el verano de 2023. Ambos insisten, no obstante, en que solo se convirtieron en pareja cuando él ya había sido contratado. Y rechazan tajantemente que la fiscal se lucrara como resultado de la relación: según los dos, ella siempre pagó su parte en sus actividades juntos.</p><div>\n<figure>\n<picture>\n<img alt=\"Fani Willis\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e2dc93b/2147483647/strip/true/crop/1343x635+0+0/resize/1343x635!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2Fcf%2Fc0e70e9e44fe875e9ac059a03cb5%2Fcaptura.JPG 1x, https://imgs.elpais.com.uy/dims4/default/05c5a7a/2147483647/strip/true/crop/1343x635+0+0/resize/2686x1270!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2Fcf%2Fc0e70e9e44fe875e9ac059a03cb5%2Fcaptura.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e2dc93b/2147483647/strip/true/crop/1343x635+0+0/resize/1343x635!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2Fcf%2Fc0e70e9e44fe875e9ac059a03cb5%2Fcaptura.JPG\" />\n</picture>\n<div>\n<figcaption>Fani Willis, fiscal del distrito de Fulton.</figcaption><p>Foto captura de video</p></div>\n</figure>\n</div><p>La semana pasada, los abogados de la defensa interrogaron a Wade sobre cómo recibía su salario y cómo la fiscal le devolvía el dinero en esos viajes. “La señora Willis es una mujer fuerte e independiente… Siempre va a pagar lo suyo”, sostenía el fiscal especial. Ella, según explicaba él, le devolvía el dinero en efectivo, que el letrado nunca se molestó en ingresar en su cuenta bancaria. ¿De dónde salía ese dinero? “De mi trabajo y mi sudor... Mi padre siempre me inculcó desde niña que como mujer negra es bueno que tenga en casa siempre billetes para cubrir los gastos de seis meses”, confirmaba ella, en un vestido fucsia que contrastaba con los trajes oscuros en la sala, reclinada en el asiento de los testigos como si le perteneciera. Su padre, John Floyd, abogado retirado, también llamado a declarar, confirmaba que guardar pilas de billetes en casa “es una costumbre negra”.</p><p>La <b>defensa de Trump</b> citó también a una antigua amiga y colega de Willis —ahora peleada con ella— que declaró que la relación con Wade había comenzado cuando ambos se conocieron, en 2019, mucho antes de lo que los dos aseguran. Ambos rebatieron esa declaración.</p><p>El juez McAffee ha indicado que convocará una nueva sesión para finales de la próxima semana o comienzos de la siguiente para los alegatos finales. No se sabe cuándo emitirá su resolución. El juez ha dejado claro que se toma la situación muy en serio: cuando convocó la vista de esta semana, advirtió que bastaría “la apariencia” de un conflicto de interés para descalificar a la fiscal.</p><div>\n<figure>\n<picture>\n<img alt=\"Trump. Apeló este último fallo en su contra e insiste que es víctima de persecución política.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/43acad6/2147483647/strip/true/crop/4025x2681+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2F59%2Fa197fd6d4d8dbdc38cda0eb00247%2Fimagen-afp-34jh34e.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b65d86a/2147483647/strip/true/crop/4025x2681+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2F59%2Fa197fd6d4d8dbdc38cda0eb00247%2Fimagen-afp-34jh34e.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/43acad6/2147483647/strip/true/crop/4025x2681+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2F59%2Fa197fd6d4d8dbdc38cda0eb00247%2Fimagen-afp-34jh34e.jpg\" />\n</picture>\n<div>\n<figcaption>Trump apeló este último fallo en su contra e insiste que es víctima de persecución política.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Un juicio histórico</h3>\n<p></p>\n</div><p>Su decisión, sea cual sea, tendrá un impacto determinante en el futuro del caso, el único de los cuatro que Donald Trump afronta que el republicano no podría archivar en caso de volver a la <b>Casa Blanca</b>. Si Willis continúa al frente del caso, es posible que quede debilitada en un juicio que se promete histórico. O que sea mucho más difícil seleccionar un jurado imparcial ante su figura.</p><p>Si McAffee opta por descalificarla —y con ella, a todo su equipo—, el caso se asignaría a otro fiscal en Georgia. El nombramiento recaería en el Consejo Fiscal de ese estado. El nuevo responsable podría decidir si quiere continuar el caso como está, introducir cambios —pueden ser de todo tipo: anular imputaciones o acusar a más personas, añadir cargos o retirarlos— o, incluso, archivar la causa.</p><p>Otras voces han pedido que Willis tome ella misma la iniciativa y se aparte del caso. El abogado Norm Eisen, antiguo responsable de Ética en la Casa Blanca del presidente <b>Barack Obama</b>, declaraba recientemente en una sesión informativa que “es lo sensato”. “La conversación sobre estos temas se ha convertido en una distracción” de la cuestión más importante, “la abrumadora cantidad de pruebas que justifican la decisión de imputar al señor Trump y sus compañeros de conspiración”, aseguró.</p><p>Cada paso en este proceso alarga los plazos para el juicio contra Trump, si se llega a celebrar. Es algo que juega en favor del expresidente, que busca, además de la exculpación, retrasar cada uno de sus procesos judiciales hasta después de las elecciones de noviembre. Willis había pedido iniciar las audiencias en agosto.</p><p>La tarea de encontrar un reemplazo tampoco se presenta fácil. Solo un puñado de fiscalías, todas ellas en las cercanías de la metrópolis de Atlanta, cuentan con las cualificaciones necesarias. Y en las vistas de esta semana también ha salido a relucir la cantidad de abusos, incidentes violentos y amenazas de muerte que Willis ha recibido desde que inició la investigación contra el expresidente, y que llegaron a obligarla a cambiar de domicilio. La fiscal tiene que moverse con escolta.</p><p>Uno de los testigos en la vista de la semana pasada, el exgobernador de Georgia<b> Roy Barnes</b>, remachaba ese extremo. Estaba citado para confirmar que Willis le ofreció primero a él el puesto que acabó ocupando Wade. Barnes, considerado una eminencia legal en ese Estado, lo rechazó: el salario le parecía insuficiente y él tenía “bocas que alimentar” en su bufete. Pero, además, sabía que aceptar el caso le convertiría en objetivo de esa misma violencia. “Viví con guardaespaldas cuatro años de mi vida y no me gustó”, declaró el viernes, “no estaba dispuesto a vivir con guardaespaldas el resto de mi vida”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-19T21:33:06.698",
  "ttr": 260,
  "type": "article"
}