{
  "url": "https://www.montevideo.com.uy/Deportes/Segunda-Division-Juventud-y-Rampla-definen-el-tercer-ascenso-desde-las-16-30-horas-uc877909",
  "title": "Segunda División: Juventud y Rampla definen el tercer ascenso desde las 16.30 horas",
  "description": "Uno sube                                    Los picapiedras que vencieron 2-1 a los pedrenses en el duelo de ida, buscarán hacer pesar esa ventaja de visitante en Las...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Segunda-Division-Juventud-y-Rampla-definen-el-tercer-ascenso-desde-las-16-30-horas-uc877909",
    "https://www.montevideo.com.uy/Deportes/Segunda-Division-Juventud-y-Rampla-definen-el-tercer-ascenso-desde-las-16-30-horas-uc877909?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877909="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869865.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Uno sube</p>\n                                    <h2>Los picapiedras que vencieron 2-1 a los pedrenses en el duelo de ida, buscarán hacer pesar esa ventaja de visitante en Las Piedras.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Juventud y Rampla Juniors se enfrentarán este sábado\ndesde las 16:30 horas en el Parque Artigas de Las Piedras, donde disputarán la\nfinal de vuelta de los playoffs de Segunda División y definirán el tercer y\núltimo ascenso al Campeonato Uruguayo de primera, que se sumará a los retornos de Progreso y Miramar Misiones.</p><p>Por el partido de ida, llevado a cabo en el estadio\nOlímpico, el Picapiedra ganó 2-1, sobre la hora, con goles de Gonzalo Barreto,\na los 9’, y Valentín Gauthier (en contra), al tercer minuto de descuento del segundo tiempo,\nmientras que para el Pedrense convirtió Fernando Mimbacas, a los 30’.</p><p>Para este encuentro, los hinchas de Rampla Juniors\nagotaron en menos de 40 minutos las 700 entradas visitantes que se colocaron a\nla venta, motivo por el que se espera una gran concurrencia de público al\nescenario ubicado en el departamento de Canelones.</p><p>Pablo Giménez fue designado como árbitro principal para\nla revancha, en la que estará acompañado de Sebastián Schroeder y Marcos Rosamen,\ndesde las líneas. Por su parte, Diego Riveiro será el cuarto juez y tanto\nAntonio García como Yimmy Álvarez (A VAR) se encargarán del video arbitraje.</p><p>En caso de que, al término\nde los 90 minutos del partido de vuelta, la serie se encuentra empatada en\npuntos y goles, se procederá a jugar un alargue de 30 minutos, con dos tiempos\nde 15’, como es habitual en el reglamento, y si este culmina igualado, el\nchoque se definirá a través de penales. Sin embargo, producto de que los dirigidos por Nicolás\nVigneri triunfaron 2-1 en la ida, de ganar o empatar el duelo, retornarán a la ‘A’.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}