{
  "url": "https://www.montevideo.com.uy/Noticias/Cuatro-jovenes-imputados-por-el-homicidio-del-hombre-que-busco-a-sus-hijas-a-una-fiesta-uc880926",
  "title": "Cuatro jóvenes imputados por el homicidio del hombre que buscó a sus hijas a una fiesta",
  "description": "De terror                                    Los implicados fueron cinco; uno está prófugo y el resto, que se entregaron porque sus madres negociaron, cumplirá prisión...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cuatro-jovenes-imputados-por-el-homicidio-del-hombre-que-busco-a-sus-hijas-a-una-fiesta-uc880926",
    "https://www.montevideo.com.uy/Noticias/Cuatro-jovenes-imputados-por-el-homicidio-del-hombre-que-busco-a-sus-hijas-a-una-fiesta-uc880926?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880926="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/859428.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De terror</p>\n                                    <h2>Los implicados fueron cinco; uno está prófugo y el resto, que se entregaron porque sus madres negociaron, cumplirá prisión preventiva.</h2>\n                                </div> \n                                <div>\n                              \t<p>Cuatro jóvenes, de entre 19 y 24 años, fueron imputados\neste martes por el <a href=\"https://www.montevideo.com.uy/Noticias/Un-hombre-fue-a-buscar-a-sus-hijas-a-una-fiesta-y-resulto-asesinado-con-tres-disparos-uc880629\" target=\"_blank\">homicidio de un hombre de 44 años que había ido a buscar a\nsus dos hijas en la madrugada del pasado sábado a una fiesta en la localidad de\n18 de mayo</a>. Se les dispuso prisión preventiva por 180 días.</p><p>La fiscal Bárbara Zapater señaló que entre los cuatro\nimputados hay dos cuyas investigaciones fueron formalizadas por ser autores,\nmientras que otros dos fueron señalados como coautores.</p><p>Además, todos tienen el mismo apellido, por lo que son\nprimos y hermanos señaló la representante de la Fiscalía General de la Nación en\nrueda de prensa, consignó<em> Subrayado</em>.</p><p>El delito por el que se imputó a los jóvenes fue “homicidio\nagravado por uso de armas y alevosía, y especialmente agravado por hacerlo en\npresencia de la hija menor de la víctima”, que tiene 17 años.</p><p>El hecho de que la menor de edad haya estado presente en\nel momento del homicidio, según el artículo 311.5, hizo que el delito sea “especialmente\nagravado”. Además, en el caso de dos de los imputados, el delito “concurre por\nporte de arma de fuego en lugares públicos y porte de armas de fuego por\nreincidente”.</p><p>En tanto, la Fiscalía, en conjunto con el departamento de\nHomicidios de la Jefatura de Canelones y de la seccional 30, que corresponde a\n18 de mayo, determinó que los implicados en el homicidio fueron cinco.</p><p>“Dos de ellos efectuaron los disparos y los otros tres ayudaron\nen el momento en el que se estaban suscitando los hechos y huyeron todos juntos”,\ndijo Zapater.</p><p>Los cuatro imputados se “entregaron voluntariamente” en\nla Fiscalía, ya que sus madres negociaron eso. Sin embargo, hay un quinto\ninvolucrado que “está requerido” y permanece prófugo.</p><p>De los cuatro imputados, indicó la fiscal, hay dos que\ntienen antecedentes por varios delitos, como rapiña, hurto, acometimiento de\narma de fuego, y otros dos que son primarios.</p><p><strong>Sobre el caso</strong></p><p>La Jefatura de Canelones informó el pasado sábado que sobre la madrugada de este viernes un hombre de 44 años fue asesinado en la intersección de las calles Agraciada y Colón de la localidad de 18 de mayo, en la jurisdicción de la seccional 30.</p><p>Según la Policía, el hombre, que no tenía antecedentes penales ni requisitoria, fue a buscar a sus hijas a una fiesta en una casa. Sin embargo, en las afueras del evento discutió con unos “cuatro o cinco personas”.</p><p>Uno de ellos extrajo un arma de fuego y le “efectuó varios disparos”; uno le impactó en el abdomen y dos en la pierna izquierda.</p><p>La víctima cayó sin vida a metros de donde fue herido, dijo la Policía. El personal médico que se acercó al lugar constató su muerte.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Un-hombre-fue-a-buscar-a-sus-hijas-a-una-fiesta-y-resulto-asesinado-con-tres-disparos-uc880629\">Un hombre fue a buscar a sus hijas a una fiesta y resultó asesinado con tres disparos</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 98,
  "type": "article"
}