{
  "url": "https://www.elpais.com.uy/ovacion/basquetbol/nacho-xavier-de-penarol-el-objetivo-ahora-es-ganar-en-aguada-donde-sera-dificil-pero-ya-lo-hicimos",
  "title": "Nacho Xavier de Peñarol: \"El objetivo ahora es ganar en Aguada, donde será difícil pero ya lo hicimos\"",
  "description": "El sexto hombre del Carbonero destacó la unión del equipo, el carácter para superar situaciones límite, habló de su rol fundamental en el juego defensivo y los consejos de su padre, Pedro Xavier.",
  "links": [
    "https://www.elpais.com.uy/ovacion/basquetbol/nacho-xavier-de-penarol-el-objetivo-ahora-es-ganar-en-aguada-donde-sera-dificil-pero-ya-lo-hicimos",
    "https://www.elpais.com.uy/ovacion/basquetbol/nacho-xavier-de-penarol-el-objetivo-ahora-es-ganar-en-aguada-donde-sera-dificil-pero-ya-lo-hicimos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b71ee3a/2147483647/strip/true/crop/4381x2130+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2Ff0%2F77345c874246b4f328ef97ce7886%2Fimagen-nia8301.jpg",
  "content": "<div>\n<p>En los últimos minutos de la tercera final de la <b>Liga Uruguaya de Básquetbol</b> en el <b>Palacio Peñarol</b>, <b>Ignacio Xavier</b> metió cinco puntos de una hundida y otro triple que fueron clave para sellar el victoria de <b>Peñarol </b>sobre <b>Aguada </b>que puso la serie 2-1, <a href=\"https://www.elpais.com.uy/ovacion/basquetbol/penarol-rugio-en-su-palacio-y-le-gano-un-duelo-clave-a-aguada-en-las-finales-de-la-liga-uruguaya-de-basquetbol\" target=\"_blank\">en un partido límite para el Carbonero</a> porque podía quedar muy lejos del título.</p><p>“Pero todos los mejores equipos se enfrentan a situaciones límite, y nosotros demostramos el carácter del equipos, que no nos pesan y que estamos preparados, tal como pasó en la serie contra Defensor Sporting”, aseguró Xavier en entrevista con <i>Ovación</i>.</p><p>Fueron sus primeras semifinales de LUB y son las primeras finales para el joven de 24 años, hijo de <b>Pedro Xavier</b>, bicampeón Federal y primer campeón de la LUB en 2003 con el Fusionado, y que entre otros también jugó en Peñarol y Aguada.</p><p>“Mi viejo me da mucho para adelante, me dice que haga lo que sé hacer y disfrute jugar y vivir las finales, por el laburo que me costó estar acá. Después de los partidos, generalmente vemos el partido en la misma noche o al otro día para corregir algunas cosas, su punto de vista de jugador/entrenador siempre viene bien. Él se emociona mucho y yo también. Está buenísimo vivirlo en familia, porque son ellos los que me apoyan incondicionalmente y los que están siempre”, reconoció.</p><p>Pero sobre el triunfo de la tercera final, aseguró que la clave estuvo en la defensa ante un equipo “muy rachero”: Aguada metió nueve triples en el primer cuarto, pero terminó el partido con solo tres más (12 en total), lo que habla de un ajuste del aurinegro en la marca perimetral.</p><div>\n<figure>\n<picture>\n<img alt=\"Jayson Granger e Ignacio Xavier en Peñarol\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d8e9cf2/2147483647/strip/true/crop/5568x3711+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F96%2Fb26579e94f37970653e427129ffd%2Fpublicada-nia8277.JPG 1x, https://imgs.elpais.com.uy/dims4/default/f9c41cb/2147483647/strip/true/crop/5568x3711+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F96%2Fb26579e94f37970653e427129ffd%2Fpublicada-nia8277.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d8e9cf2/2147483647/strip/true/crop/5568x3711+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F96%2Fb26579e94f37970653e427129ffd%2Fpublicada-nia8277.JPG\" />\n</picture>\n<div>\n<figcaption>Jayson Granger e Ignacio Xavier en Peñarol.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>“Nosotros en defensa tenemos que ser intensos porque fue lo que nos hizo ser <b>uno de los mejores equipos defensivos de la temporada</b>, y no podemos descansarnos ahora”. Según analizó, Aguada “por momentos emboca mucho y eso los hace distintos”, pero son rachas difíciles de mantener a lo largo del partido, por lo que la misión de Peñarol es ser lo más regular posible, “sobre todo en defensa”, desde el principio al final del partido.</p><p>“Ellos juegan juntos hace mucho tiempo, se conocen, tienen más experiencia que nosotros como equipo, y eso hace que quizás cierren mejor los partidos”, señaló. Por eso, consideró, es importante llegar con alguna ventaja a los minutos finales para no sufrir esas arremetidas.</p><p>Fue así que se definieron prácticamente todos los partidos anteriores entre los dos equipos en la temporada, por diferencia mínima y en los últimos segundos. Y en las finales, aunque Peñarol no había sido tan inferior, llegaba al tercer punto con un incómodo 2-0 en contra. “No queríamos llegar así a la tercera final, pero confiamos en el grupo y sabemos que todavía falta mucho. Nos merecíamos ganar por nosotros y por la gente, porque era la última final de local, en nuestra cancha”, indicó.</p><p>Según dijo, “<a href=\"https://www.elpais.com.uy/ovacion/basquetbol/se-pico-la-final-entre-aguada-y-penarol-asi-fue-el-polemico-gesto-de-jayson-granger-a-santiago-vidal\" target=\"_blank\">la polémica con Granger sin dudas afectó</a>”, porque “saca un poco de foco”. Pero afirmó que “el vestuario eligió estar unido” y <b>no desenfocarse del objetivo, “que siempre fue salir campeón”</b>.</p><p>“Estamos bien, todos juntos, pateando para el mismo lado, y eso nos sirvió para dar un poquito más en este partido. Solo nosotros sabemos lo que pasa en el vestuario y los entrenamientos, y todo lo que laburamos durante el año para llegar hasta acá. No vamos a tirarlo por la borda. Como grupo estamos muy unidos”, recalcó.</p><p>La victoria forzó, al menos, un quinto partido en el <b>Antel Arena</b>, pero Xavier apuntó: “No pensamos en el lunes. Primero vamos a ir a Aguada, donde ya ganamos en la temporada regular y en la segunda final perdimos pero en un final cerrado y por pequeños detalles. Sabemos que es difícil, pero sería genial llegar al Antel Arena con la serie 2-2 y arrancar de cero. Creemos que podemos ganarlo y ahora ese es el objetivo”.</p><p>Xavier entra a los partidos desde el banco con una misión clara: “Defender y correr la cancha, que es lo que mejor hago. Lo que nos pide Signorelli es siempre elevar la intensidad del equipo en la cancha, lo que para mí es fácil porque en el banco estamos alentando todo el tiempo. Yo estoy re contento con mi rol y trato de dar siempre el 100% cuando me toca entrar, es lo que me ha hecho ganarme los minutos finales para cerrar los últimos cuartos. Pero desde el lado que me toque ayudar al equipo para salir campeón lo voy a hacer con mucho amor y ganas”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/santiago-vanoli",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-12T06:25:02",
  "ttr": 152,
  "type": "article"
}