{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/8/el-sunca-se-declaro-en-conflicto-con-la-empresa-norte-construcciones/",
  "title": "El Sunca se declaró en conflicto con la empresa Norte Construcciones",
  "description": "El Sindicato Único Nacional de la Construcción y Anexos (Sunca) realizó una reunión del comité de empresa de Norte Construcciones, con la participación de los representantes de Canelones, Maldonado,...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/8/el-sunca-se-declaro-en-conflicto-con-la-empresa-norte-construcciones/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/8/el-sunca-se-declaro-en-conflicto-con-la-empresa-norte-construcciones/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS94937_20211101er_38-lpr_article_main.jpg?r=D4Sl3qGLuIID9QDn",
  "content": "<div>\n    <p>El Sindicato Único Nacional de la Construcción y Anexos (Sunca) realizó una reunión del comité de empresa de Norte Construcciones, con la participación de los representantes de Canelones, Maldonado, Montevideo, los delegados sindicales de las obras organizadas e integrantes de la dirección nacional. </p>\n<p>El presidente del Sunca, Daniel Diverio, dijo este viernes a <em>la diaria</em> que en la construcción hay una particular forma de contratación de trabajadores, que se denomina <em>pie de obra</em>. “El 80% de los trabajadores que ingresan a cumplir tareas en una obra ingresan bajo está modalidad. Cuando finaliza la obra, el empleado es dado de baja y no tiene derecho a indemnización por despido, porque no es funcionario permanente”, explicó.</p>\n<p>En una obra de la empresa Norte Construcciones los trabajadores fueron contratados bajo ese formato. Sin embargo, el inversor inició en esa misma zona otra obra con una razón social distinta y trasladó a los trabajadores a la nueva. </p>\n<p>“Cuando toma esa decisión, el contrato de los empleados pierde vigencia y quedan como trabajadores permanentes. Eso dice la ley, el convenio colectivo. Lo que sucede es que la empresa reconoce que es así, pero adjudica la responsabilidad al inversor, y los trabajadores están en el medio. Y nadie se hace cargo”, dijo.</p>\n<p>Resaltó que el reclamo tiene poco más de un mes y que ya se tomaron medidas y se realizaron las gestiones ante el Ministerio de Trabajo, pero no tuvieron los resultados esperados. </p>\n<p>Mencionó también que en los próximos días se analizará extender las medidas a todas las obras de la empresa Norte Construcciones en caso de no existir soluciones. A la fecha, cerca de 1.000 empleados se desempeñan en distintos proyectos de la firma.</p>\n<p>El Sunca informó a la opinión pública que “analizada la situación, el Sunca resuelve que se declara en conflicto con la Empresa Norte Construcciones, a raíz del no reconocimiento por parte de la empresa de la condición de trabajadores permanentes, a 84 trabajadores de las obras del barrio privado 'Huertas de los Horneros', en Canelones. Dicho emprendimiento involucra a la Empresa Norte y al grupo inversor La Buonora y Asociados”.</p>\n<p>La nota agrega que “ante la falta de respuesta frente al incumplimiento de la ley, el Sunca profundizará las medidas del conflicto en los próximos días aguardando la próxima instancia del día miércoles 14 ante el Ministerio de Trabajo y Seguridad Social”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-09T21:34:48+00:00",
  "ttr": 79,
  "type": "article"
}