{
  "url": "https://www.elpais.com.uy/eme/con-los-hijos/lecturas-para-compartir-con-las-nuevas-generaciones-y-consejos-para-elegir-libros-para-tus-hijos",
  "title": "Lecturas para compartir con las nuevas generaciones y consejos para elegir libros para tus hijos",
  "description": "En su columna Guía de maternidad, Natalia Villanueva recuerda que abril es el mes internacional del libro e invita a reflexionar sobre cómo seleccionar libros para compartir con nuestros hijos e hijas.",
  "links": [
    "https://www.elpais.com.uy/eme/con-los-hijos/lecturas-para-compartir-con-las-nuevas-generaciones-y-consejos-para-elegir-libros-para-tus-hijos",
    "https://www.elpais.com.uy/eme/con-los-hijos/lecturas-para-compartir-con-las-nuevas-generaciones-y-consejos-para-elegir-libros-para-tus-hijos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/88686be/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F85%2Fa94de13b483fa181d47f263e96f0%2Fccfc9eba-75fe-4995-bfc2-cc5852d39f9e.jpg",
  "content": "<div>\n<p>El 23 de abril fue el <b>Día Internacional del Libro</b> y el 2 de abril fue el <b>Día Internacional del Libro Infantil y Juvenil</b> porque coincide con natalicio del escritor Hans Christian Andersen, autor de los clásicos de la literatura para niños y jóvenes. Estos días se celebran para fomentar la <b>literatura </b>y el amor por la lectura a las nuevas <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/con-los-hijos/el-amor-despues-de-la-mapaternidad-y-la-importancia-de-validarse-en-el-nuevo-lugar-que-habitan\">generaciones</a>.</p><p>Por eso, quiero invitarlas a reflexionar sobre cómo elegimos libros para regalarles a nuestros hijos e hijas y le pedí a <b>Valeria Schiappapietra </b>(profesional de la edición, animadora y mediadora de lectura, quien tiene un blog sobre lecturas y maternidad) que nos escriba algunos consejos sobre el tema:</p><div>\n<p>\n</p><h3>¿Qué nos recomiendas al elegir un libro para nuestros hijos?</h3>\n<p></p>\n</div><p>El tema de la selección de libros para niños y niñas es muy amplio, así como el de la forma de acercar a los niños y niñas a la <b>lectura</b>. Todo lo que se construye en torno a la literatura infantil y juvenil tiene que ver con el concepto que tenemos los adultos de la infancia, entonces ¿cómo sería la forma más respetuosa de acercarles los libros a los niños y niñas?</p><p>Esa creo que es la mayor interrogante que nos lleva a reflexionar cada vez que vamos a entrar a una librería o biblioteca.</p><p> Aquí algunas de esas preguntas claves para poder acercarnos más y elegir de manera más acertada.<br /></p><ul><li><b><u>¿Cómo saber si es adecuado para su edad?</u></b></li></ul><p>Al momento de elegir un libro para regalarle a un niño o niña lo principal es mirar al niño o niña, conocer sus gustos, sus intereses y cuál es su experiencia con los libros. En algunas ocasiones, las editoriales clasifican los libros por edades, entonces pensamos que es más fácil ver si son indicados para la edad de nuestro hijo o hija, pero aun así aunque nos llevemos ese libro que corresponde con su edad a veces no funciona, ¿por qué pasa esto?</p><p>Con respecto a eso, podemos distinguir en qué etapa lectora está, porque a veces la edad para la que está clasificado el libro no condice con la etapa lectora del niño o niña, todo depende de qué experiencia ha tenido con los libros.</p><p>Ahí te preguntarás cómo hacemos para saber la etapa lectora, y la respuesta está en conocer cuál es su relación con los libros.</p><p>Si ya tiene contacto con estos, si forman parte de su espacio cotidiano o de juego, si le interesa morderlos, explorarlos, los integra a sus juegos; si le leen con frecuencia, si conoce distintos tipos de libros, si tiene algún autor favorito, o temática.</p><p>No están en la misma etapa lectora un niño de 3 años al que ya se le han presentado los libros y se le lee seguido desde que tenía 1 año, que un niño de 3 años al que se le presenta un libro por primera vez o que solo conoce los libros de tela y para jugar en el bañito. Por eso es importante conocer al destinatario, conocer su experiencia previa, confiar en sus habilidades y no subestimarlo.</p><p>Les invito a pensar en ¿cómo elegiríamos un libro para regalarle a nuestra pareja o para una amiga?, ¿qué nos preguntaríamos? ¿qué tipo de libros ya había leído?, ¿qué temas le gustan? O si está interesada en alguna actividad como, por ejemplo, deportes o cine, u otro tema que se pueda relacionar con un libro que le pueda atraer.</p><p>De esta manera podemos poner el foco en los intereses actuales del niño o niña y será más entretenido cuando se lo presentemos.<br /></p><ul><li><b><u>¿Cómo saber si es un libro de calidad?</u></b></li></ul><p>Generalmente lo que buscamos en un libro para niños está muy relacionado a la enseñanza de <b>valores </b>o a acompañarlos en diferentes procesos como hábitos en su rutina, por ejemplo, dormir solo en su cuarto o dejar los pañales, o enseñarles sobre un tema referido a la naturaleza o sobre el cuerpo humano, entre otros.</p><p>Pero, ¿en algún momento pensamos en acercarles los libros solo por el amor a la literatura? Ya conocemos los beneficios que tiene acercar los niños al placer de la lectura, entonces ¿por qué no acercarles libros de valor literario?</p><p>Creo que es con la variedad de opciones que se forma el lector crítico, entonces les recomiendo ofrecer distintos tipos de libros, ilustrados, con tapa dura…, de autores nacionales, de autores extranjeros, de autores clásicos o de prestigio, con trayectoria, y también de autores contemporáneos. También distintos géneros literarios, poesía, cuento, fábulas, libro álbum, entre otros.</p><p>Y en este punto es importante saber que todas las buenas historias conllevan una ideología, nos hacen conectar con los personajes y las circunstancias y nos llevan a reflexionar sobre la vida. \"Todo buen libro te atraviesa\". Un libro de calidad literaria y estética \"nos deja algo\" después de su lectura, nos transforma, expande nuestro universo, nos deja nuevo vocabulario, nos muestra realidades diferentes y situaciones nuevas, nos hace viajar y crecer.</p><p>Por esto también es importante que elijamos un libro que nos entusiasme para compartir con nuestros hijos e hijas, que nos encante como mediadores de lectura, porque lo más valioso para nuestros peques, en esto del amor por los libros, es el compartir el disfrute de la lectura con nosotros.</p><p>Si ya estás inmersa en el mundo de los libros es ideal poder previamente leer reseñas, informarse y leer antes sobre los libros que les vamos a regalar a nuestros hijos, ir a librerías especializadas o con libreros o bibliotecarios de confianza.</p><p>Si es algo nuevo por descubrir puedes asistir a talleres con animadores y mediadores de lectura que les puedan guiar en la búsqueda y sea enriquecedora para ambos.</p><p>Con todas estas reflexiones, les invito a que se animen a celebrar este día intercambiando un libro y una flor con sus peques y se vuelva una tradición disfrutar y celebrar la lectura, juntos.</p><p>Nati, mamá de Martina y Salvador, creadora de <b>Puérpera mía</b>, donde ayudo a las mamás a prepararse para su post parto. Gestora de la guía para la maternidad, una comunidad de emprendimientos y profesionales que acompañan a las mamás y a las familias en Uruguay.</p><p><i>* Podés seguirla a través de las cuentas de Instagram </i><a href=\"https://www.instagram.com/puerpera_mia/\" target=\"_blank\">@puerpera_mia</a><i> y </i><a href=\"https://www.instagram.com/guiamaternidad.uy/\" target=\"_blank\">@guiamaternidad.uy</a></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/natalia-villanueva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-25T11:00:01.007",
  "ttr": 203,
  "type": "article"
}