{
  "url": "https://www.montevideo.com.uy/Noticias/Bianchi-dijo-que-blancos-se-comprometen-a-tratar-eutanasia-en-inicio-del-proximo-periodo-uc891631",
  "title": "Bianchi dijo que blancos se “comprometen” a tratar eutanasia en inicio del próximo período",
  "description": "Lo que puedes hacer pasado mañana                                    La legisladora prefiere que el proyecto se vote en la siguiente legislatura y que no salga “una desprolijidad”; perdería la media...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Bianchi-dijo-que-blancos-se-comprometen-a-tratar-eutanasia-en-inicio-del-proximo-periodo-uc891631",
    "https://www.montevideo.com.uy/Noticias/Bianchi-dijo-que-blancos-se-comprometen-a-tratar-eutanasia-en-inicio-del-proximo-periodo-uc891631?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891631="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/848885.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lo que puedes hacer pasado mañana</p>\n                                    <h2>La legisladora prefiere que el proyecto se vote en la siguiente legislatura y que no salga “una desprolijidad”; perdería la media sanción.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La actividad parlamentaria es escasa durante estos meses porque la mayoría de los legisladores están enfocados primero en las elecciones internas y luego en los comicios nacionales. En ese escenario es que el proyecto de eutanasia presentado por el Partido Colorado sigue sin salir de la comisión de Salud para tratarse en el plenario del Senado, <a href=\"https://www.montevideo.com.uy/Noticias/Proyecto-sobre-eutanasia--Hay-una-obligacion-politica-de-resolver--reclama-el-FA-uc891586\" target=\"_blank\">lo cual genera malestar.</a></p><p>Dentro de dicha comisión, tres de los siete integrantes —Carmen Sanguinetti (Partido Colorado), Carmen Asiaín (Partido Nacional) y Guido Manini Ríos (Cabildo Abierto)— dijeron públicamente que no acompañan el proyecto. En tanto, la representación del Frente Amplio (FA) —José Nunes, Sandra Lazo y Charles Carrera— aseguró que está a favor de que se lleve a cabo el proyecto de ley. Por su parte, el senador blanco Amín Niffouri aún no reveló qué votará.</p><p>Este martes, Búsqueda informó que El Poder Ejecutivo transmitió a legisladores oficialistas que prefiere que el proyecto para legalizar la eutanasia quede congelado en la comisión de Salud del Senado.</p><p>En coincidencia, la senadora nacionalista Graciela Bianchi dijo a La Diaria que el proyecto puede ser tratado en el próximo período de gobierno. “Nos comprometemos a sacarlo en el primer año” del próximo gobierno, afirmó. En ese caso, el proyecto perdería la media sanción de los diputados.</p><p>Ante la consulta de por qué no tratarlo ahora, Bianchi consideró que la idea es que no se apruebe “cualquier ley porque es un tema muy delicado”. “Entiendo que vino con muchas complicaciones de Diputados y se complicó más en el Senado. Entonces, a lo loco, una ley tan importante, no”, añadió.</p><p>La blanca dijo que en el tratamiento en la cámara baja hubo “muchas presiones” de diferentes sectores. “Cuando vos querés conformar a todo el mundo, tocás un lado y tocás del otro. Un proyecto de ley de eutanasia tiene que ser muy claro, muy prolijo, muy técnico. No puede salir cualquier cosa”, insistió la nacionalista.</p><p>Bianchi adelantó que está “filosóficamente” de acuerdo con la idea, pero siempre y cuando el tema se trate con tiempo.</p><p>Ante la información de que el proyecto no avanzaría en este período, <a href=\"https://www.montevideo.com.uy/Noticias/El-reclamo-de-Pasquet-sobre-eutanasia--El-Senado-le-debe-a-la-ciudadania-una-decision--uc891601\" target=\"_blank\">el diputado colorado Ope Pasquet —promotor de la iniciativa— expresó en Twitter</a>: “Pedí al senador de Ciudadanos Pablo Lanz que promueva el tratamiento y votación del proyecto de ley de eutanasia en el Senado, con o sin informe de la Comisión de Salud”,</p><p>Así, instó a que cada senador “vote lo que su conciencia le indique”, pero insistió en que el tema debe ser tratado.</p><p>“El tema es demasiado grave y sensible como para dejarlo enterrado en Comisión. El Senado le debe a la ciudadanía una decisión; por sí o por no, pero debe haber una decisión”, concluyó Pasquet.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}