{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/10/se-abrio-periodo-para-exonerar-contribucion-inmobiliaria-urbana-o-suburbana-en-maldonado/",
  "title": "Se abrió período para exonerar contribución inmobiliaria urbana o suburbana en Maldonado",
  "description": "Desde el 22 al 31 de octubre los contribuyentes de Maldonado pueden realizar el trámite que permite gestionar la exoneración del impuesto de Contribución Inmobiliaria correspondiente a 2025, siempre que se...",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/10/se-abrio-periodo-para-exonerar-contribucion-inmobiliaria-urbana-o-suburbana-en-maldonado/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/10/se-abrio-periodo-para-exonerar-contribucion-inmobiliaria-urbana-o-suburbana-en-maldonado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS148431_20230107CDS_1475-lpr_article_main.JPG?r=RMNGIYbwrW0rWNBH",
  "content": "<div>\n    <p>Desde el 22 al 31 de octubre los contribuyentes de Maldonado pueden realizar el trámite que permite gestionar la exoneración del impuesto de Contribución Inmobiliaria correspondiente a 2025, siempre que se cumplan los requisitos establecidos en el decreto departamental 4036/2021.</p>\n<p>La exoneración sólo está habilitada mediante formulario web, salvo para los jubilados y pensionistas por vejez que tengan dificultades de acceso. En tales casos, pueden solicitar ayuda de manera directamente en los municipios y en el centro de informes del edificio de la Intendencia de Maldonado (IDM), de lunes a viernes desde las 9.15 y hasta las 14.45 horas.  </p>\n<h2>Requisitos de exoneración común</h2>\n<p>La exoneración solamente comprende al inmueble urbano o suburbano que sea única propiedad y que esté habitada en forma permanente por su dueño y familiares de primer grado. En el padrón no debe existir ningún comercio instalado. </p>\n<p>Para este caso, el ingreso del núcleo familiar no debe superar los $ 43.239. El aforo del bien a exonerar debe ser menor a $75.416. Los bienes imponibles menores a $75.416 exoneran 50% del tributo mientras que, si se trata de un hogar monoparental con menores a cargo, exonera 60%. Se requiere completar un <a target=\"_blank\" href=\"https://www.gub.uy/tramites/exoneracion-contribucion-inmobiliaria-unica-propiedad-maldonado\">formulario electrónico específico</a> y aportar la documentación solicitada. </p>\n<h2>Exoneraciones diferenciales</h2>\n<p>Los inmuebles urbanos o suburbanos, única propiedad, donde viva una persona en situación de discapacidad que le impida acceder al mercado laboral, pueden acogerse al decreto departamental 4003/2018. En este caso, el ingreso del núcleo familiar no debe superar 20 BPC ($ 123.540) y es necesario completar un <a target=\"_blank\" href=\"https://www.gub.uy/tramites/exoneracion-contribucion-inmobiliaria-unica-propiedad-personas-situacion-discapacidad-maldonado\">formulario electrónico</a> diferente al anterior. </p>\n<p>Para la exoneración de Contribución Inmobiliaria por única propiedad de jubilados y pensionistas por vejez (sólo BPS), rige el decreto departamental 4036/2021. Los requisitos son similares a los de la exoneración general, aunque también se requiere completar un <a target=\"_blank\" href=\"https://www.gub.uy/tramites/exoneracion-contribucion-inmobiliaria-unica-propiedad-jubilados-yo-pensionistas-vejez-solo-bps-maldonado\">formulario electrónico especial</a> y adjuntar la documentación solicitada. En este caso, la Contribución Inmobiliaria de hasta $3.903 puede exonerarse en su totalidad, mientras que hasta $7.806 se exonera el 50%. </p>\n<p>En cuanto a la exoneración de Contribución Inmobiliaria, única propiedad, por pensiones varias (no BPS), es posible ampararse en el decreto 4036/2021, con condiciones similares a las establecidas para la exoneración común. El beneficio será de 100% para los inmuebles que pagan hasta $3.903, y de la mitad para los que pagan hasta $7.806. El formulario del trámite está <a target=\"_blank\" href=\"https://www.gub.uy/tramites/exoneracion-contribucion-inmobiliaria-unica-propiedad-pensiones-varias-no-bps-maldonado\">disponible aquí</a>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-25T19:43:03+00:00",
  "ttr": 78,
  "type": "article"
}