{
  "url": "https://www.elpais.com.uy/mundo/orlov-otro-influyente-opositor-a-putin-fue-condenado-a-dos-anos-y-medio-de-prision",
  "title": "Orlov, otro influyente opositor a Putin fue condenado a dos años y medio de prisión",
  "description": "Fue encarcelado por críticas a la guerra. Formó parte de la ONG Memorial, que ganó el premio Nobel de la Paz en 2022 por su labor para preservar la memoria de la represión durante la era Soviética.",
  "links": [
    "https://www.elpais.com.uy/mundo/orlov-otro-influyente-opositor-a-putin-fue-condenado-a-dos-anos-y-medio-de-prision",
    "https://www.elpais.com.uy/mundo/orlov-otro-influyente-opositor-a-putin-fue-condenado-a-dos-anos-y-medio-de-prision?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/40a478a/2147483647/strip/true/crop/1200x583+0+112/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F64%2F0ee9c1414952a0f3fd8daa8375d1%2Fimagen-afp-34kb2xz.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El opositor ruso<b> Oleg Orlov </b>(70), cofundador de la <b>ONG Memorial</b>, ganadora del <b>Premio Nobel de la Paz </b>2022, fue condenado ayer martes a 2 años y seis meses de cárcel. El delito: <a href=\"https://www.elpais.com.uy/mundo/hay-que-prepararse-para-que-rusia-ataque-la-seria-alerta-de-emmanuel-macron-a-los-aliados\" target=\"_blank\">desprestigiar al Ejército de<b> Vladimir Putin</b></a>.</p><p>El <b>activista</b> fue condenado por un artículo en el que llamó al actual régimen político “totalitario y <b>fascista</b>”, algo que, a la vista de lo ocurrido en los últimos meses, incluido la reciente muerte en prisión del opositor <b>Alexéi Navalny</b>, no exageró, según sus palabras, “ni un ápice”.</p><p>El pasado 11 de octubre Orlov, que también se manifestó en la plaza Roja contra la guerra en Ucrania, fue multado con 150.000 rublos (1.500 dólares) por este mismo caso, pero la Fiscalía recurrió el fallo al acusar a Orlov de “albergar<b> odio ideológico y político</b>” contra<b> </b>Rusia, tras lo que el <b>Tribunal Urbano de Moscú</b> ordenó repetir el juicio.</p><p>Además, también fue acusado en esta ocasión de animadversión contra los principios morales tradicionales y también contra los valores patrióticos que profesa el <b>Kremlin</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"La oposición en Rusia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1c5c34e/2147483647/strip/true/crop/1230x953+0+0/resize/1230x953!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F85%2Fb5cd9243486d9020c5f23b30ac34%2Fsin-titulo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c6e2d21/2147483647/strip/true/crop/1230x953+0+0/resize/2460x1906!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F85%2Fb5cd9243486d9020c5f23b30ac34%2Fsin-titulo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1c5c34e/2147483647/strip/true/crop/1230x953+0+0/resize/1230x953!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F85%2Fb5cd9243486d9020c5f23b30ac34%2Fsin-titulo.jpg\" />\n</picture>\n<p>\n</p><figcaption>La oposición en Rusia.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>“No me arrepiento”</h3>\n<p></p>\n</div><p>Orlov denunció el lunes en su última intervención ante el tribunal “el estrangulamiento de la libertad” en Rusia y el envío de <b>tropas rusas a Ucrania</b>. “No me arrepiento de nada”, aseguró.</p><p>“Nos acusan de desprestigio, sin explicar de qué se trata y en qué se diferencia de la crítica legítima. Nos acusan de difundir intencionadamente información falsa sin molestarse en demostrar su falsedad”, dijo Orlov el lunes. Orlov se sintió identificado con el personaje de la novela El proceso de <b>Franz Kafka</b>, ya que él tampoco entiende por qué y de qué le acusan.</p><p>“El Estado en nuestro país de nuevo controla no sólo la vida social, política y económica, sino que aspira al total control de la cultura, el pensamiento científico e invade la vida privada. Se convierte en absoluto”, dijo.</p><p>Más de una decena diplomáticos occidentales, incluidos representantes de<b> Estados Unidos </b>y la<b> Unión Europea </b>en la capital rusa, asistieron ayer martes a la vista, informó Memorial en Telegram.</p><p>Tras la lectura del veredicto, Orlov, vestido con un fino suéter, le guiñó un ojo a su mujer Tatiana y le dijo: “Tania, me habías prometido”, pidiéndole al parecer que no llorara.</p><p>Durante el proceso, Orlov se negó a reconocer su culpa y renunció a la presencia de testigos en su defensa, aduciendo que podía acarrearles un riesgo, ya que él fue catalogado a principios de febrero como agente extranjero.</p><p>El fallo coincidió con el noveno aniversario del asesinato cerca del Kremlin del opositor y exviceprimer ministro ruso, <b>Boris Nemtsov</b>.</p><p>Los tribunales abrieron en marzo el caso penal contra Orlov por el artículo titulado Querían Fascismo, ya lo tienen publicado en 2022 en la prensa francesa.</p><p>“La guerra sangrienta declarada por el régimen de Putin en <b>Ucrania </b>no sólo significa el asesinato masivo de personas, sino la destrucción de la infraestructura, la economía y los bienes culturales de ese extraordinario país”, decía en el artículo.</p><p>Orlov nunca quiso irse de Rusia. “Soy más útil aquí”, dijo a la AFP en una entrevista concedida a mediados de febrero, en la que defendió que es “importante” que haya voces críticas que permanezcan en Rusia, pese a la sistemática represión.</p><p>En diciembre de 2021 los tribunales rusos liquidaron tanto Memorial Internacional como el Centro de Derechos Humanos Memorial por crear una “imagen falsa de la <b>URSS </b>como <b>Estado terrorista</b>”, tras lo que dicha organización recibió un año después en <b>Oslo </b>el Nobel de la Paz.</p><div>\n<p>\n</p><h3>Borrar la memoria</h3>\n<p></p>\n</div><p>“La sentencia de Orlov es un intento de silenciar la voz del movimiento de defensa de los derechos humanos en Rusia y cualquier crítica al Estado”, denunció Memorial ayer en un comunicado.</p><p>Memorial describió a Orlov como “uno de los más coherentes detractores de la agresión en Ucrania” y recordó que Orlov salvó la vida de muchos soldados y civiles rusos durante las dos guerras de Chechenia.“Orlov es un patriota ruso (...). Pero en la Rusia actual todo está patas arriba: la guerra es paz y los llamamientos a la paz son un crimen”, aseguró en Telegram.</p><p>Además, denunció que el artículo del código penal que condena “el desprestigio de las Fuerzas Armadas de Rusia” es, en realidad, un intento de censura, cuyo fin es “perseguir a las personas por opiniones que difieren de las oficiales”.</p><div>\n<p>\n</p><h3>Stalin y Putin</h3>\n<p></p>\n</div><p> Según el medio de investigación Proekt, la magnitud de la represión desde 2018 sólo es superada por un dictador soviético,<b> Iósif Stalin</b>, acusado por Memorial de ordenar el fusilamiento de cientos de miles de personas y enviar a varios millones más al <b>GULAG</b>.</p><p>Proyekt cifra en 116.000 las víctimas de la represión desde 2018, cuando comenzó el cuarto mandato de Putin, de los que 11.442 lo fueron por causas penales. Las autoridades rusas habrían procesado más personas por extremismo y críticas al poder (5.613) que las soviéticas por <b>propaganda antisoviética</b> en los mandatos de<b> Nikita Jruschov </b>(4.883) y <b>Leonid Brezhnev</b> (3.234). En los últimos dos años ya son casi 20.000 los detenidos, 900 los casos penales y unos 270 los condenados en el marco de la campaña de represión lanzada por las fuerzas de seguridad, según informa OVD-Info.</p><div><div>\n<p>\n</p><h3>La ONG Memorial, Nobel de la Paz 2022</h3>\n<p></p>\n</div><p>El veterano activista ruso Oleg Orlov, condenado ayer a 2,5 años de cárcel por desprestigiar al Ejército, es uno de los dirigentes de la organización Memorial, Nobel de la Paz en 2022, que mantiene viva la defensa de los derechos humanos en este país pese a su ilegalización en 2021. Memorial relaciona su persecución con el intento del Kremlin de borrar toda huella de los crímenes cometidos durante la URSS, pero también los perpetrados desde 1991, con el fin de otorgar inmunidad histórica al principal culpable: el Estado ruso.</p><p>Creada cuando aún la Unión Soviética no había desaparecido, Memorial contó entre los miembros de su consejo fundador (en 1987) con Andréi Sájarov, Premio Nobel de la Paz en 1975, padre de la bomba de hidrógeno y precursor de la defensa de los derechos humanos en este país.</p><p>Desde un principio, Memorial hizo hincapié en la rehabilitación y defensa de las víctimas del estalinismo, para lo que creó una base de datos que puede ser consultada por cualquiera.</p><p>Memorial logró antes de la caída de la URSS que se aprobara una ley sobre la rehabilitación de las víctimas de la represión política, de la que se han beneficiado desde entonces cientos de miles de personas.</p><p>Además, gracias a sus esfuerzos se instaló frente al edificio del KGB en la plaza de Lubianka un monumento en recuerdo a las víctimas del GULAG, la red de campos de trabajo.</p><p>Esa roca, que fue traída expresamente desde el archipiélago de Solovkí, considerado el primer GULAG de la historia, estuvo durante nueve meses junto a la estatua del fundador del KGB, Félix Dzerzhinski, que sería finalmente retirada en 1991.</p><p>“Tenemos un pasado muy complicado, pero el presente no lo es menos”, señaló a EFE uno de sus dirigentes, Alexandr Cherkásov.</p><p>En diciembre de 2021 los tribunales rusos liquidaron tanto Memorial Internacional como el Centro de Derechos Humanos Memorial por crear una “imagen falsa de la Unión Soviética como Estado terrorista”.<br /></p></div><div>\n<figure>\n<picture>\n<img alt=\"Vladimir Putin\" srcset=\"https://imgs.elpais.com.uy/dims4/default/177b277/2147483647/strip/true/crop/6500x4434+0+0/resize/1440x982!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F8d%2Ff8c162be42bf95438f66d338e308%2Fimagen-afp-347a6qt.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7b69a44/2147483647/strip/true/crop/6500x4434+0+0/resize/2880x1964!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F8d%2Ff8c162be42bf95438f66d338e308%2Fimagen-afp-347a6qt.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/177b277/2147483647/strip/true/crop/6500x4434+0+0/resize/1440x982!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F8d%2Ff8c162be42bf95438f66d338e308%2Fimagen-afp-347a6qt.jpg\" />\n</picture>\n<div>\n<figcaption>Vladimir Putin</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Condena por motivaciones políticas, dice la UE</h3>\n<p></p>\n</div><p>La Unión Europea se mostró ayer martes “consternada” por la condena a 2 años y seis meses de cárcel al activista Oleg Orlov, que tiene “claramente motivaciones políticas”. “Orlov no ha cometido ningún delito, ha ejercido su derecho constitucional a expresar sus puntos de vista y expresar su opinión sobre la política del gobierno de su país. Esta sentencia va en contra de la legislación rusa y de la Constitución rusa y tiene claramente motivaciones políticas”, dijo el jefe de la diplomacia europea, Josep Borrell.</p><p>El alto representante de la UE para Asuntos Exteriores instó a las autoridades rusas a que liberen “inmediata e incondicionalmente” a los presos políticos y a que abandonen “la legislación opresiva utilizada para reprimir a la sociedad civil y las voces independientes”. “La Unión Europea se solidariza con todos aquellos ciudadanos rusos que se han atrevido a alzar la voz y criticar la guerra de Rusia y que han sido detenidos, procesados o encarcelados por ello”, concluyó Borrell.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-guerra-de-los-espias-como-la-cia-ayuda-secretamente-a-ucrania-a-luchar-contra-putin\">\nLa guerra de los espías: cómo la CIA ayuda secretamente a Ucrania a luchar contra Putin\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/zelenski-reclama-mas-armamento-y-dice-a-sus-aliados-la-victoria-depende-de-ustedes\">\nZelenski reclama más armamento y dice a sus aliados: “la victoria depende de ustedes”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/gobierno-ruso-entrega-cuerpo-de-navalny-a-su-madre-un-funeral-publico-podria-movilizar-a-sus-partidarios\">\nGobierno ruso entrega cuerpo de Navalny a su madre; un funeral público podría movilizar a sus partidarios\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-28T06:10:02.007",
  "ttr": 279,
  "type": "article"
}