{
  "url": "https://www.elobservador.com.uy/nota/sobreseen-en-forma-definitiva-al-expresidente-hondureno-porfirio-lobo-20242283723",
  "title": "Sobreseen en forma definitiva al expresidente hondureño Porfirio Lobo",
  "description": "El exmandatario estaba procesado por actos de corrupción en el ejercicio del cargo junto a otro expresidente, Juan Orlando Hernández, que está preso en Estados Unidos por tráfico de drogas",
  "links": [
    "https://www.elobservador.com.uy/nota/sobreseen-en-forma-definitiva-al-expresidente-hondureno-porfirio-lobo-20242283723",
    "https://www.elobservador.com.uy/nota/sobreseen-en-forma-definitiva-al-expresidente-hondureno-porfirio-lobo-20242283723/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706873802909.jpg?&cw=600&ch=365",
  "content": "<p>Un juez hondureño dictó este jueves el sobreseimiento definitivo del expresidente Porfirio Lobo en un juicio por corrupción, informó un portavoz judicial.</p><div><p>\"Sobreseimiento definitivo dictó el juez\", en el caso de Lobo, le dijo a la AFP el portavoz del Poder Judicial, Melvin Duarte.</p><p>Y añadió que Lobo \"está liberado de la acusación [porque] no se le encontró ningún tipo de responsabilidad y ya desde este momento queda absuelto”.</p><p>En el mismo juicio se acusa al también exgobernante Juan Orlando Hernández que gobernó dos periodos, actualmente preso por narcotráfico en Estados Unidos.</p><p>\"En el caso de Juan Orlando Hernández no se puede decir nada porque no ha comparecido, está pendiente el proceso\", agregó Duarte.</p><p>Al conocer la sentencia, Lobo se pronunció en medios de comunicación locales: \"Yo no tengo nada que ver en eso\", dijo.</p><p>\"No debo nada, no es que soy santo, pero en temas de narcotráfico, delincuencia o temas administrativos no me he echado un centavo a la bolsa\", agregó el exmandatario de 76 años.</p><p>Reconoció que fue mencionado en la Corte del Distrito Sur de Nueva York, donde su hijo, Fabio Lobo, fue condenado en 2017 a 24 años de prisión por vínculos con el narcotráfico.</p><p>La esposa del expresidente Lobo, Rosa Elena Bonilla, también fue condenada en 2017 en Honduras por corrupción a 14 años de cárcel, pero recibió \"arresto domiciliario\".</p><p>El pasado 11 de octubre la fiscalía acusó a Lobo, a Hernández y a otros seis exfuncionarios.</p><p>Ambos exmandatarios derechistas fueron acusados por \"fraude\" y Hernández también tiene cargos por lavado de activos de más de 62 millones de lempiras (US$ 2,5 millones).</p><p>Según la fiscalía, los exgobernantes y exfuncionarios \"conformaron entre 2010 y 2013 una red de corrupción que participó en la ampliación y aprobación de los desembolsos de fondos públicos por más de 288 millones de lempiras (US$ 11,6 millones)\" que fueron a dar a sus cuentas personales.</p><p>Hernández está preso en Estados Unidos desde abril del 2022 por tráfico de cocaína y uso de armas de fuego, acusaciones que le pueden significar reclusión perpetua.</p><p>El vocero Duarte explicó que Hernández es sometido a \"un procedimiento especial\" al \"no saberse su suerte\" en el juicio en Nueva York y, además, porque goza de inmunidad al ser diputado del Parlamento Centroamericano desde que dejó el poder.</p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-02T11:37:23.909Z",
  "ttr": 75,
  "type": "article"
}