{
  "url": "https://www.elpais.com.uy/mundo/argentina/argentina-detuvieron-a-un-hombre-que-habia-realizado-llamadas-con-amenazas-de-muerte-contra-javier-milei",
  "title": "Argentina: detuvieron a un hombre que había realizado llamadas con amenazas de muerte contra Javier Milei",
  "description": "La Nación/GDA“Muerte a Milei”, había sido el mensaje escuchado por un operador del sistema de coordinación de emergencias policiales 911. La llamada ingresó el 2 de marzo pasado en la central de La Plata y...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/argentina-detuvieron-a-un-hombre-que-habia-realizado-llamadas-con-amenazas-de-muerte-contra-javier-milei",
    "https://www.elpais.com.uy/mundo/argentina/argentina-detuvieron-a-un-hombre-que-habia-realizado-llamadas-con-amenazas-de-muerte-contra-javier-milei?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0bbe723/2147483647/strip/true/crop/2000x972+0+218/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F83%2F0d8921b6422588052863fe203e24%2Fimagen-afp-34nc4hj.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />“<b>Muerte a Milei</b>”, había sido el mensaje escuchado por un operador del sistema de coordinación de emergencias policiales 911. La llamada ingresó el 2 de marzo pasado en la central de <b>La Plata</b> y esos intimidatorios llamados se repitieron el 10 y el 13 del mes pasado. Por entonces ya estaba en marcha un operativo de búsqueda y captura de la persona que buscaba resguardarse en el anonimato para lanzar sus amenazas al presidente argentino <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/el-presidente-javier-milei-mueve-sus-fichas-para-acercarse-al-estatus-de-socio-global-de-la-otan\"><b>Javier Milei</b></a>.</p><p>Los técnicos de<b> ciberdelitos</b> de la <b>Policía Federal Argentina</b> determinaron que esas llamadas se originaron en la localidad de José Mármol, en el partido de <b>Almirante Brown</b>, y, finalmente, se logró ubicar el domicilio de la persona vinculada con el aparato telefónico usado para la intimidación pública, según se informó en un comunicado de prensa del <b>Ministerio de Seguridad de la Nación</b>.</p><p>En esa vivienda fue atrapado un joven de 23 años, que será indagado por el juez Luis Armella, a cargo del Juzgado Nacional en lo Criminal y Correccional N° 2 de <b>Lomas de Zamora</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Detenido por amenazas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cac1a65/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F4a%2Ff2fb5a9d4b74923b5c5065660ed1%2Fdetenido.png 1x, https://imgs.elpais.com.uy/dims4/default/37ab379/2147483647/strip/true/crop/880x586+0+0/resize/1760x1172!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F4a%2Ff2fb5a9d4b74923b5c5065660ed1%2Fdetenido.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cac1a65/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F4a%2Ff2fb5a9d4b74923b5c5065660ed1%2Fdetenido.png\" />\n</picture>\n<div>\n<figcaption>Joven detenido por amenazas a Milei.</figcaption><p>Foto: Policía Federal de Argentina.</p></div>\n</figure>\n</div><p>La Central de Atención de Emergencias 911 situada en La Plata ya había sido receptora de otras llamadas con amenazas de muerte al Presidente. En enero pasado, desde ese punto de coordinación de la repuesta policial bonaerense frente a pedidos de auxilio de vecinos se lazó otro alerta sobre la seguridad presidencial luego de recibir reiterados mensajes con promesas de atentados.</p><p>A través de las pruebas recabadas y de las pericias realizadas, se identificaron cinco hechos de amenazas de las características enunciadas, las que fueron efectuadas en distintos días y horarios, asimismo se estableció el domicilio del autor material, ubicado en la localidad de Rafael Castillo. Fue arrestado un hombre de 48 años bajo la acusación del delito de intimidación pública.</p><p>Otro caso de similares características derivó en el arresto de un joven de 29 años, tras una redada realizada el 6 de marzo pasado en el barrio porteño de <b>Chacarita</b>.</p><div>\n<p>\n</p><h3>Informe sobre seguridad en traslados aéreos</h3>\n<p></p>\n</div><p>Más allá de la búsqueda y captura de estas personas, que en principio no tendrían capacidades prácticas de llevar adelante esas amenazas, la seguridad presidencial fue advertida en los últimos días sobre la desventaja táctica que implica el desplazamiento del presidente Milei en aviones comerciales.</p><p>Un detallado informe elevado por el Ministerio de Seguridad a la Secretaría General de la Presidencia -a cargo de la Casa Militar, la oficina gubernamental que maneja la custodia y el traslado de Milei- explicó los inaceptables desafíos que implican los viajes presidenciales en compañías aerocomerciales. Uno bien concreto: la comitiva presidencial no puede controlar los horarios de vuelos. Cuando Milei decidió el sábado pasado dar por finalizada su gira por los Estados Unidos y retornar de urgencia a nuestro país al conocerse el ataque de Irán a Israel, tuvo que esperar varias horas hasta el despegue establecido para el avión en la ruta Miami-Ezeiza.</p><p>Algo muy similar le pasó en una de sus primeras giras al exterior al presidente Fernando De la Rúa, en 2000. Viajó al Foro Económico de Davos en un vuelo de Lusfthansa hacia Frankfurt, desde donde siguió viaje en otro avión hacia Suiza. Una de sus frases de campaña estuvo dirigida al Tango 01, la aeronave presidencial que se había convertido en la representación del lujo y ostentación del gobierno menemista. “Es lindo, pero lo vendo”, fue el mensaje producido por la usina de marketing de la Alianza. Viajó entonces en vuelos comerciales hasta que cada travesía se volvió una pesadilla logística. Y volvió al Tango 01.</p><p>El detalle de los problemas que generan el movimiento de un presidente mediante una aerolínea comercial quedó expuesto en el documento que llegó en los últimos días a la <b>Casa Rosada</b>. En ese informe se explicó que el anillo interior de la custodia presidencial -los hombres de la PFA que están más cerca de Milei- no pueden portar armas en las cabinas de vuelos comerciales, por lo que baja su capacidad de respuesta frente a una amenaza a corta distancia.</p><p>Todo lo contraria pasa con los pasajeros, que, pese a la habitual rigurosidad en el preembarque de un vuelo, pueden tener ventajas para llegar hasta el presidente sin posibilidad de generar zonas estériles. Ese documento también hace referencia a la posibilidad de compartir el viaje con una o mas personas psicológicamente desequilibradas, cuyas acciones resultan imprevisibles. En ese aspecto, se marca además que se encontrarán dificultadas para tener información sobre tripulantes y pasajeros, especialmente en vuelos que despeguen en otro país, donde las reglamentaciones locales quizá no faciliten el acceso de otra nación a datos protegidos.</p><p>Algo similar ocurre al detallarse en el informe que la seguridad presidencial no podrá controlar las operaciones de carga y verificaciones de la aeronave comercial en la que viaje el presidente. Y peor aún, el equipaje presidencial quedará en manos de empresas terciarizadas de seguridad privada que verifican y movilizan la carga de la bodega. Solo quedaría confiar en la responsabilidad de esas compañías y de sus empleados que tendrán a mano la posibilidad de sacar o poner cosas del equipaje del presidente de Argentina.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-21T15:09:50.094",
  "ttr": 170,
  "type": "article"
}