{
  "url": "https://www.elpais.com.uy/informacion/salud/nueva-invasion-de-mosquitos-en-pleno-brote-de-dengue-casos-confirmados-suman-158-en-todo-el-pais",
  "title": "Nueva invasión de mosquitos en pleno brote de dengue; casos confirmados suman 158 en todo el país",
  "description": "Redacción El PaísMontevideo, y otras zonas del país, amanecieron ayer nuevamente con una invasión de mosquitos. Este episodio, en medio del mayor brote de dengue en Uruguay, generó alerta en la población...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/nueva-invasion-de-mosquitos-en-pleno-brote-de-dengue-casos-confirmados-suman-158-en-todo-el-pais",
    "https://www.elpais.com.uy/informacion/salud/nueva-invasion-de-mosquitos-en-pleno-brote-de-dengue-casos-confirmados-suman-158-en-todo-el-pais?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5b1e8b1/2147483647/strip/true/crop/1600x778+0+214/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F16%2Ff1bb0ea94a0585aa523e2d8ace58%2Fd49c06bd-1362-45ac-bad9-253e10c6f5a0.jfif",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Montevideo, y otras zonas del país, amanecieron ayer nuevamente con una <a href=\"https://www.elpais.com.uy/informacion/salud/alvaro-galiana-la-situacion-del-dengue-es-peligrosa-que-no-se-puede-solucionar-con-una-vacuna\" target=\"_blank\"><b>invasión de mosquitos</b></a><b>.</b> Este episodio, en medio del mayor brote de dengue en Uruguay, generó alerta en la población sobre si estos <b>insectos </b>en masa son o no <b>Aedes aegypti</b>, vector que transmite <b>dengue</b>, <b>zika </b>y <b>chikungunya</b>.</p><p>Los mosquitos “agresivos” que reaparecieron ayer -que ya fueron protagonistas por su persistencia un mes atrás- son los <b>Aedes albifasciatus</b>, una variedad que no transmiten dengue, pero sí <b>Encefalitis Equina del Oeste </b>(EEO).</p><p>El último reporte semanal publicado, al 12 de marzo, marcó cuatro casos confirmados y otros 27 sospechosos de <b>EEO en humanos</b>.</p><p>Respecto a dengue y EEO, expertos y autoridades recomiendan usar repelente para evitar más picaduras y consultar al médico si se presentan los síntomas asociados.</p><p><b>Andrés Cabrera</b>, docente del Departamento de <b>Parasitología y Micología </b>del<b> Instituto de Higiene </b>(Universidad de la República), dijo a El País que la <b>invasión de albifasciatus </b>se debe a las “abundantes” precipitaciones que hubo.</p><p>“Con las lluvias eclosiona toda la población, por eso lo vemos en mayor número, y pican muy agresivamente”, indicó el experto, quien estimó que durará un “par de días” este fenómeno, que se viene observando “cada 15 días”.</p><p>El <b>Ministerio de Salud Pública</b> (MSP) informó un mes atrás que estas invasiones ocurren “casi todos los años entre diciembre y mayo”. Así como que “no suelen durar mucho” y que la posibilidad de intervenciones son “limitadas”.</p><p>No solo se distinguen porque el albifasciatus es más agresivo que el <b>aegypti</b>. Los últimos pican generalmente de “la rodilla para abajo” y “preferente a humanos”, y no a mascotas y otros animales, como el albifasciatus.</p><p>El mosquito del dengue tiene bandas negras y blancas, a diferencia de la variedad “agresiva” de color marrón y gris. Además, el albifasciatus crece en “zonas inundadas o charcos”, incluso en parques y zonas rurales, mientras que el aegypti en “todo aquel recipiente que junte agua”, en torno a las viviendas urbanas, por lo que se insiste con <b>descacharrizar</b>.</p><p>De esta forma, las <b>lluvias</b>, el <b>calor </b>y <b>humedad </b>permiten la “eclosión” de albifasciatus y “más criaderos” de aegypti, o sea, más mosquitos, que ahora “conviven”, acotó Cabrera.</p><p>Estas variedades suelen picar de mañana temprano y sobre la tarde, tal como reiteró ayer <b>Gabriela Willat</b>, al frente de <b>Zoonosis </b>(MSP), en una recorrida por la zona del Mercado Modelo (Montevideo), donde se detectó un caso autóctono de dengue.</p><div>\n<p>\n</p><h3>Dengue</h3>\n<p></p>\n</div><p>El último <b>informe del MSP </b>indicó que los casos confirmados volvieron a subir frente al viernes -no se publican datos el fin de semana- llegando a 158. Hubo seis<b> casos autóctonos</b> y cuatro importados más.</p><p>Del total de confirmados hasta ayer, 62 son autóctonos y 96 importados. Unas 18 personas están internadas en <b>CTI</b> por dengue. Y los casos probables ascendieron a 36.</p><p>Salto es donde hay más casos autóctonos (34), seguido de Paysandú (12) y luego Montevideo (10). Los importados se concentran en la capital (40), luego en Maldonado (16) y después en Canelones (11). Salto concentra la mayor cifra de casos probables (16), seguido de Montevideo (9) y Canelones (4).</p><p>Montevideo, por su parte, es donde hay 50 casos confirmados, delante de Salto (41) y Paysandú (18).</p><p>Un paciente que cursaba dengue, y otro probable, ambos de Salto, fallecieron. MSP realiza una <b>investigación epidemiológica</b> de estos casos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/tres-remedios-caseros-que-funcionan-como-repelente-para-evitar-las-picaduras-de-mosquitos\">\nCómo evitar las picaduras de mosquitos: tres remedios caseros que funcionan como repelente\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/que-puedo-comer-si-tengo-dengue-cuales-son-los-alimentos-que-deben-ingerir-y-evitar-quienes-se-contagiaron\">\n¿Qué puedo comer si tengo dengue? Cuáles son los alimentos que deben ingerir y evitar quienes se contagiaron\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/hay-otras-dos-personas-en-cti-por-dengue-en-salto-una-en-estado-critico-39-casos-confirmados-32-autoctonos\">\nHay otras dos personas en CTI por dengue en Salto, una en estado crítico; 39 casos confirmados, 32 autóctonos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-preocupacion-de-lacalle-por-aumento-de-casos-de-dengue-en-algunos-departamentos-es-un-poco-mas-complejo\">\n\"Hay que estar alerta\": Lacalle Pou preocupado por casos de dengue, pide mantener cuidados para evitar contagios\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-26T07:15:00.506",
  "ttr": 121,
  "type": "article"
}