{
  "url": "https://rurales.elpais.com.uy/valor-agregado/carne-ovina-en-israel-conlleve-algun-corte-de-altisimo-valor-para-traccionar-en-la-cadena",
  "title": "Carne ovina en Israel puede conllevar algún corte \"de altísimo valor\" para traccionar en la cadena",
  "description": "Desde el Secretariado Uruguayo de la Lana (Sul), se ha hecho una puesta a punto sobre lo que sucede con los mercados de la carne ovina uruguaya con la industria de dicho sector, en particular, se consultó...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/carne-ovina-en-israel-conlleve-algun-corte-de-altisimo-valor-para-traccionar-en-la-cadena",
    "https://rurales.elpais.com.uy/valor-agregado/carne-ovina-en-israel-conlleve-algun-corte-de-altisimo-valor-para-traccionar-en-la-cadena?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/82a697f/2147483647/strip/true/crop/358x174+0+50/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fd0%2F1baf0ff044db92d40e37664c1be1%2Ffoto-nota-2-martes.jpg",
  "content": "<div>\n<p>Desde el <b>Secretariado Uruguayo de la Lana</b> (Sul), se ha hecho una puesta a punto sobre lo que sucede con los mercados de la carne ovina uruguaya con la industria de dicho sector, en particular, se consultó sobre la posibilidad de exportar carne con hueso a Israel, donde “ya hay alguna empresa trabajando en ese sentido”, dijo <b>Alfredo Fros, presidente del Sul</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Fros destacó la habilitación de Israel, ya que era uno de los 10 países que tenía a Uruguay con un estatus sanitario de libre de aftosa con vacunación, <b>“es el primero que está dando un paso en el concepto de libre es libre”</b>.</p><p>Sobre la demanda de Israel aseguró el presidente del Sul que “seguramente tengamos algún corte de altísimo valor traccionando en la cadena”, en esta línea agregó que “el cordero premium tiene una diferencia de valor importante”.</p><p>Al ser un corte delantero, “va a competir con esa entrada en San Pablo de la paletilla”, sostuvo Fros.</p><p>“La demanda de carne ovina a nivel global sea igual o superior a la que ya tuvimos, si miramos a Uruguay hubo una gran exportación en términos de volumen físico, y si ahora vamos a tener esa demanda igual o superior sin la sobreoferta australiana, es como que todos están viendo que vamos a tener un año para carne ovina mucho mejor”, indicó.</p><p>Sobre el precio del cordero, Fros sostuvo que durante este año “todas las semanas tenemos la flechita para arriba en las categorías, quizás recuperemos el terreno perdido que fue por algo bastante puntual”, <b>de esa forma “quizás” tengamos nuevamente un valor del cordero por encima del novillo en el kilo de carne</b>.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-28T12:59:59.071",
  "ttr": 56,
  "type": "article"
}