{
  "url": "https://www.elobservador.com.uy/nota/doble-homicidio-en-placido-ellauri-un-padre-y-su-hijo-de-22-anos-fueron-asesinados-2024325192236",
  "title": "Investigan muerte de padre y un hijo de 22 años en Placido Ellauri",
  "description": "Un padre y su hijo fueron encontrados muertos a puñaladas este lunes en una casa del barrio Plácido Ellauri. El caso es investigado por la fiscal de Homicidios, Adriana Edelman, quien analizó la escena del...",
  "links": [
    "https://www.elobservador.com.uy/nota/doble-homicidio-en-placido-ellauri-un-padre-y-su-hijo-de-22-anos-fueron-asesinados-2024325192236",
    "https://www.elobservador.com.uy/nota/doble-homicidio-en-placido-ellauri-un-padre-y-su-hijo-de-22-anos-fueron-asesinados-2024325192236/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707164637196/-ine6383-1-jpg..jpg?&cw=600&ch=365",
  "content": "<div><p>Un padre y su hijo fueron encontrados muertos a puñaladas este lunes en una casa del barrio Plácido Ellauri. El caso es investigado por la fiscal de Homicidios, Adriana Edelman, quien analizó la escena del crimen y concluyó que las personas fueron asesinadas \"entre ayer y hoy\".</p><div><p>En el lugar, agregó la fiscal, había \"muestras de sangre y huellas\" que ahora serán analizadas por Policía Científica, dijo en una rueda de prensa consignada por Telemundo (Canal 12). En el lugar fue incautada el arma que se usó para cometer el crimen. </p><div><h3>Leé también</h3></div><p>Consultada sobre cómo se cometió el crimen, la fiscal señaló que la puerta de la casa estaba \"aparentemente cerrada\", pero esto también deberá ser analizado porque un familiar \"rompió con una amoladora la puerta y parte de la pared\" para poder entrar a la vivienda, ya que no podía comunicarse con las víctimas. </p><p>La fiscal agregó que también se investiga si falta una moto. \"Pero hay que constatar que existiera esa moto y que alguien la hubiera sustraído\", dijo la fiscal.</p></div><ul><li><a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/homicidio\">homicidio</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-26T01:56:02.241Z",
  "ttr": 35,
  "type": "article"
}