{
  "url": "https://www.elpais.com.uy/negocios/noticias/la-alternativa-que-analiza-el-gobierno-ante-el-cierre-de-la-planta-de-fnc-y-el-involucramiento-de-lacalle-pou",
  "title": "La alternativa que analiza el gobierno ante el cierre de la planta de FNC y el involucramiento de Lacalle Pou",
  "description": "“Lo que queremos es que las dos plantas de FNC se mantengan funcionando. Si no, habrá una paralización total de las actividades\" había dicho a El País el presidente de la FOEB, Fernando Ferreira.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/la-alternativa-que-analiza-el-gobierno-ante-el-cierre-de-la-planta-de-fnc-y-el-involucramiento-de-lacalle-pou",
    "https://www.elpais.com.uy/negocios/noticias/la-alternativa-que-analiza-el-gobierno-ante-el-cierre-de-la-planta-de-fnc-y-el-involucramiento-de-lacalle-pou?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7f32199/2147483647/strip/true/crop/1100x535+0+101/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F1a%2Fc14153734d4b88e87149762ea2f0%2Fsfsfsfs.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Una de las alternativas que analiza el gobierno para evitar el cierre de la<b> </b><a href=\"https://www.elpais.com.uy/negocios/noticias/cerveza-en-crisis-gobierno-interviene-ante-cierre-de-planta-de-fnc-gremio-prepara-huelga-y-la-historia-detras\" target=\"_blank\"><b>planta de Minas</b> de <b>Fábricas Nacionales de Cerveza</b></a> (FNC), es la de retomar la devolución de <b>Imesi </b>(Impuesto Específico Interno) por utilización de envases de vidrio, algo que estuvo vigente hasta 2021, dijo a El País una fuente del gobierno.</p><p>Si bien todavía está bajo análisis, y no hay una decisión tomada, se ve como una opción para hacer frente a los problemas de competitividad que adujo <b>FNC </b>para cerrar la planta, señaló el informante. El tema se maneja al más alto nivel, al punto que el presidente de la República, <b>Luis Lacalle Pou</b> recibirá a los ejecutivos de la empresa, agregó.</p><p>Ayer los ejecutivos de FNC concurrieron a la <b>Comisión de Industria</b> de la <b>Cámara de Diputados</b> donde manifestaron estar “abiertos a las negociaciones”, según dijo la diputada del <b>Partido Nacional </b>por Lavalleja, <b>Alexandra Inzaurralde</b>.</p><p>Hoy una serie de ejecutivos de la cervecera se reunirán en el <b>Ministerio de Trabajo y Seguridad Social </b>y el martes próximo harán lo propio en el<b> Ministerio de Industria, Energía y Minería</b>.</p><div>\n<p>\n</p><h3>Alternativa</h3>\n<p></p>\n</div><p> FNC (que tiene más del 70% del <b>mercado de cerveza </b>en Uruguay) decidió cerrar definitivamente la planta de Minas y trasladar la producción a la<b> planta de Montevideo</b>. La principal razón (de cuatro que esgrimió la empresa) fue “la <b>creciente importación de latas de bajo costo </b>que llegan a valores imposibles de igualar con las condiciones vigentes en Uruguay para la industria nacional”.</p><p>La <b>devolución del Imesi</b> por utilización de envases de vidrio, haría más competitiva a la cerveza nacional, indicó el informante, pero, señaló que hay que evaluar otros factores.</p><p>La semana pasada, cuando la planta de Minas de FNC estaba parada y no se sabía cuándo retomaría su producción, el ministro de Trabajo y Seguridad Social, <b>Mario Arizti</b>, habló al respecto en la <b>Comisión de Asuntos Laborales y Seguridad Social del Senado</b>.</p><p>“Estuve en contacto con la directora nacional de Industrias (<b>Susana Pecoy</b>), con quien estamos pensando en formalizar una reunión con el <b>Ministerio de Economía y Finanzas</b> (MEF), porque si el tema del Imesi es la solución -aunque no lo sé-, necesitamos hablar con sus autoridades”, dijo Arizti el pasado jueves.</p><p>“Si bien no soy economista y pertenezco al Ministerio de Trabajo y Seguridad Social, creo que la <b>devolución del envase de vidrio </b>tiene ventajas y desventajas, porque sería mejor para el <b>medioambiente </b>y para el <b>empleo </b>-porque es más intensivo a nivel de la mano de obra-, pero también crearía asimetrías dentro de la propia industria, entre unos y otros, porque por lo que leí no habría posibilidad de realizar toda la logística”, explicó el ministro la semana pasada.</p><p>“Al parecer una embotelladora chica de envases de vidrio requiere una logística diferente que quizás no la puedan tener; entonces, se van creando asimetrías. Todas esas cuestiones exceden un poco mi competencia y, obviamente, necesito profundizar el tema con las autoridades del MEF y del Ministerio de Industria, Energía y Minería.</p><div>\n<figure>\n<picture>\n<img alt=\"El propio Lacalle Pou se reunirá con ejecutivos de FNC\" srcset=\"https://imgs.elpais.com.uy/dims4/default/877de36/2147483647/strip/true/crop/1102x688+0+0/resize/1102x688!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F41%2F6328336a44269d7be91f2a8c651d%2Fimagen-proveedores-de-cerveza-artesanal-en-lima-peru.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fa84090/2147483647/strip/true/crop/1102x688+0+0/resize/2204x1376!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F41%2F6328336a44269d7be91f2a8c651d%2Fimagen-proveedores-de-cerveza-artesanal-en-lima-peru.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/877de36/2147483647/strip/true/crop/1102x688+0+0/resize/1102x688!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F41%2F6328336a44269d7be91f2a8c651d%2Fimagen-proveedores-de-cerveza-artesanal-en-lima-peru.jpg\" />\n</picture>\n<p>\n</p><figcaption>El propio Lacalle Pou se reunirá con ejecutivos de FNC</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Devolución</h3>\n<p></p>\n</div><p>En Uruguay todas las <b>bebidas alcohólicas</b>, salvo el <b>vino</b>, están gravadas por el Imesi. Hasta 2008, las bedidas importadas pagaban el doble de dicho impuesto, pero en 2009 ante el pedido de la <b>Organización Mundial de Comercio </b>(OMC) se sustituyó el <b>doble Imesi</b>, pasando a tributar tanto las nacionales como importadas el mismo ficto.</p><p>En esa ocasión, se generó una devolución de Imesi por utilización de <b>envase retornable</b>, que se conoció como “<b>subsidio a la cerveza</b>”. La misma fue reduciéndose luego, hasta que en 2021 desapareció definitivamente.</p><div>\n<p>\n</p><h3>Mesa de trabajo</h3>\n<p></p>\n</div><p>Ante la situación del cierre de la planta de FNC en Minas, que implicaría la <b>pérdida de 150 empleos</b>, el Ministerio de Trabajo y Seguridad Social estableció el pasado lunes dos mesas de trabajo: una industrial dedicada a FNC y sus costos, y otra laboral con el sindicato de la bebida.</p><p>FNC es propiedad de la<b> multinacional AB InBev</b>, tiene dos plantas en el país (una en Montevideo y otra en Minas), produce las marcas <b>Pilsen</b>, <b>Patricia</b>, <b>Norteña </b>y <b>Zillertal</b>, además de envasar y distribuir otras<b> marcas internacionales</b>. Previo al cierre de Minas, FNC dijo que sus dos plantas operan al 50% de capacidad lo que no es eficiente.</p><p>La <b>Federación de Obreros y Empleados de la Bebida </b>(FOEB) hizo una movilización ayer en Minas y hará otra hoy en Montevideo (desde el Ministerio de Trabajo a<b> Torre Ejecutiva</b>, finalizando en la sede de FNC), en reivindicación de los 150 empleados de la planta que quedarán sin trabajo.</p><p>Además, desde mañana irán a la huelga general por tiempo indefinido, si no reciben “una respuesta satisfactoria” -antes de ese día- al planteo del gremio de que ambas plantas permanezcan operativas.</p><p><b>Fernando Ferreira</b>, presidente de la FOEB dijo el lunes a El País que recibieron “muy bien” la propuesta de las mesas de trabajo, del <b>MTSS</b> pero “no dijeron fechas, ni FNC suspendió el cierre de la planta, por lo que seguiremos con las medidas de movilización y, de seguir sin novedades que nos convenzan, con un paro o huelga a partir del viernes”.</p><div>\n<figure>\n<picture>\n<img alt=\"Fabricas Nacionales de Cerveza\" srcset=\"https://imgs.elpais.com.uy/dims4/default/44caec6/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2Fe1%2F4d42d0da4aaca21de51fcfaf1377%2Ffabricas-nacionales-de-1962650-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a679971/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2Fe1%2F4d42d0da4aaca21de51fcfaf1377%2Ffabricas-nacionales-de-1962650-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/44caec6/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2Fe1%2F4d42d0da4aaca21de51fcfaf1377%2Ffabricas-nacionales-de-1962650-1.jpg\" />\n</picture>\n<div>\n<figcaption>Fabricas Nacionales de Cerveza cierra su planta en Minas.</figcaption><p>Foto Archivo El País.</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Una historia de crisis en sector</h3>\n<p></p>\n</div><p>La producción de cerveza en Uruguay comenzó en 1866 cuando Conrado Niding abrió la Cervecería La Popular. Para 1879 había tres fábricas, la mencionada, La Cervecería Montevideana y Cervecería Germania. Sin embargo, la severa crisis económica de 1890-1895 llevó a las tres principales fábricas de cerveza de la época a fusionarse bajo el nombre de Cervecería Uruguaya S.A. En 1930, debido a la crisis económica internacional que comenzaba a repercutir localmente, se registró una nueva fusión en la industria cervecera, que dio como resultado FNC. En la década de 1960 la firma pasó a ser controlada por la cervecera argentina Quilmes y desde 2003 FNC es parte del grupo multinacional AB-Inbev, que es quien toma las decisiones.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/fabricas-nacionales-de-cerveza-decidio-cerrar-la-planta-de-minas-y-concentrar-su-produccion-en-montevideo\">\nFábricas Nacionales de Cerveza decidió cerrar la planta de Minas y concentrar su producción en Montevideo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sindicales/sindicato-de-la-b\">\nSindicato de la bebida analiza ir a huelga tras el anuncio de FNC del cierre de la planta en Minas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/fnc-parara-la-produccion-de-cerveza-en-sus-plantas-ante-problemas-de-competitividad-y-hay-preocupacion\">\nFNC parará la producción de cerveza en sus plantas ante problemas de competitividad y hay preocupación\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-16T07:25:00.147",
  "ttr": 206,
  "type": "article"
}