{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/prodapt-lanza-techco-toolkit-para-acelerar-la-transformacion-digital-con-servicenow-para-proveedores-de-servicios-de-comunicaciones",
  "title": "Prodapt lanza TechCo Toolkit para acelerar la transformación digital con ServiceNow para proveedores de servicios de comunicaciones",
  "description": "TechCo Toolkit transforma el OSS automatizando el aprovisionamiento de servicios, aumentando la visibilidad operativa y mejorando la precisión del inventario de red.COPENHAGUE, Dinamarca--(BUSINESS...",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/prodapt-lanza-techco-toolkit-para-acelerar-la-transformacion-digital-con-servicenow-para-proveedores-de-servicios-de-comunicaciones",
    "https://www.elpais.com.uy/enlaces-patrocinados/prodapt-lanza-techco-toolkit-para-acelerar-la-transformacion-digital-con-servicenow-para-proveedores-de-servicios-de-comunicaciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\n<i>TechCo Toolkit transforma el OSS automatizando el aprovisionamiento de servicios, aumentando la visibilidad operativa y mejorando la precisión del inventario de red.</i></p><p>COPENHAGUE, Dinamarca--(BUSINESS WIRE)--Prodapt, la mayor empresa especializada y de más rápido crecimiento centrada en la industria de la conectividad, anuncia el lanzamiento de <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fstore.servicenow.com%2Fsn_appstore_store.do%23%21%2Fstore%2Fapplication%2Fb03a8ed11b864a102e67a977624bcb49%2F1.0.0%3Freferer%3D%252Fstore%252Fhome%253Flistingtype%253Dindustry_solution%26sl%3Dsh&amp;esheet=54055712&amp;newsitemid=20240613500426&amp;lan=es-AR&amp;anchor=TechCo+Toolkit&amp;index=1&amp;md5=7dd384408e09f24fb0860bfdae6d249f\" target=\"_blank\">TechCo Toolkit</a>, una integración con ServiceNow para ayudar a los proveedores de servicios de comunicaciones (Communications Service Providers, CSP) a acelerar la activación de servicios, automatizar los flujos de trabajo clave y aprovechar la IA para transformar las operaciones.</p><p>\nLos sistemas de soporte operativo (Operational Support Systems, OSS) heredados, con procesos aislados y entornos de múltiples proveedores, ralentizan las redes de telecomunicaciones, retrasan los ingresos y provocan una baja satisfacción del cliente. El “Toolkit” presentado acelera la agilidad operativa al automatizar y acortar el ciclo de vida del servicio, agilizando el aprovisionamiento, mejorando la visibilidad operativa y la precisión del inventario de red.</p><p>\nEl “Toolkit” incluye los aceleradores de red patentados de Prodapt NeMA (Network Management Abstraction), NeSA (Network Service Assurance) y NeDR (Network Discovery &amp; Reconciliation) para transformar la orquestación de servicios, el aseguramiento de servicios y las operaciones de red. Perfectamente integrado con las API abiertas de TM Forum, ofrece una solución de problemas y un diagnóstico eficientes para resolver las incidencias más rápidamente y aprovecha la IA para predecir y protegerse frente a futuras interrupciones. En comparación con las soluciones de acelerador de red existentes, el “Toolkit” ofrece ciclos de despliegue e integración un 40% más rápidos gracias a la biblioteca de conectores de red preconstruidos de Prodapt. Esto ayuda a ofrecer con mayor rapidez las ventajas de una pila de OSS transformada.</p><p>\n\"Las asociaciones tienen más éxito cuando nos apoyamos en nuestras habilidades exclusivas y experiencia y tenemos una visión clara del problema que estamos tratando de resolver\", declaró Erica Volini, vicepresidenta sénior de asociaciones globales de ServiceNow. \"El TechCo Toolkit de Prodapt amplía nuestro alcance mucho más allá de donde podemos llegar solos y representa el legado y los objetivos de la Now Platform. Estoy encantada de ver la innovación continua que lograremos juntos para ayudar a las organizaciones a tener éxito en la era del negocio digital”.</p><p>\nRajiv Papneja, director de tecnología de Prodapt, declaró: \"Los CSP de todo el mundo están sometidos a mucha presión para llevar nuevos servicios Telco al mercado rápidamente y mejorar la eficiencia operativa. La forma segura de hacerlo es optimizar la lógica empresarial, racionalizar las aplicaciones OSS y simplificar la pila OSS de telecomunicaciones con IA y automatización. El OSS de red ya ha desarrollado un Gemelo Digital de Red para que los operadores tengan un mejor control de sus redes, reduzcan el tiempo de despliegue y aceleren las reparaciones. El TechCo Toolkit será un facilitador crítico de estos desarrollos futuristas en el despliegue de redes inteligentes”.</p><p>\n<b>Sobre Prodapt</b></p><p>\nProdapt, la mayor empresa especializada en el sector de la Conectividad y la de más rápido crecimiento. Gracias a su enfoque singular, Prodapt ha construido una profunda experiencia en las tecnologías más transformadoras que conectan nuestro mundo.</p><p>\nProdapt es un socio de confianza para las empresas en todos los niveles de la vertical de Conectividad. Diseñamos, configuramos y aplicamos soluciones para su entorno digital, infraestructura de red y operaciones empresariales, además de crear experiencias que satisfacen a sus clientes.</p><p>\nProdapt ayuda a los proveedores de servicios de comunicaciones a acelerar la agilidad de la red mediante un conjunto propio de aceleradores, entre los que se incluyen:</p><p>\nNeMA (Network Management Abstraction) proporciona una interfaz centralizada para la configuración y gestión de redes.\n<br />NeSA (Network Service Assurance) permite una plataforma unificada de mediación de datos para recopilar alarmas de red, eventos y contadores de rendimiento de gestores o elementos de red.\n<br />NeDR (Network Discovery &amp; Reconciliation) descubre el estado actual de la red y reconcilia los datos descubiertos con los datos actuales en la plataforma de inventario OSS.</p><p>\nActualmente, nuestros clientes conectan a 1100 millones de personas y 5400 millones de dispositivos, y son algunas de las mayores empresas de telecomunicaciones, medios de comunicación e Internet del mundo. Prodapt trabaja con Google, Amazon, Verizon, Vodafone, Liberty Global, Liberty Latin America, Claro, Lumen, Windstream, Rogers, Telus, KPN, Virgin Media, British Telecom, Deutsche Telekom, Adtran, Samsung, y muchas más.</p><p>\nUna <strong>empresa “Great Place To Work<sup>®</sup> Certified™”</strong>, Prodapt emplea a más de 6000 expertos en tecnología y dominios en más de 30 países de Norteamérica, Latinoamérica, Europa, África y Asia. Prodapt forma parte de The Jhaver Group, el conglomerado empresarial con 130 años de antigüedad que emplea a más de 30 000 personas en más de 80 sedes en todo el mundo.</p><p>\nServiceNow, el logotipo de ServiceNow, Now, Now Platform y otras marcas de ServiceNow son marcas comerciales o marcas registradas de ServiceNow, Inc. en los Estados Unidos o en otros países.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\n<b><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#6a270b18010f1e03040d2a1a18050e0b1a1e44090507\" target=\"_blank\"><span>[email protected]</span></a> </b></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-17T20:10:00",
  "ttr": 168,
  "type": "article"
}