{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Jamas-golpee-a-una-mujer-y-ya-no-extrano-a-mis-hijos--afirmo-Humberto-de-Vargas-uc895422",
  "title": "“Jamás golpeé a una mujer” y “ya no extraño a mis hijos”, afirmó Humberto de Vargas",
  "description": "Montevideo PortalA un mes y medio de que se conociera la noticia de su desvinculación de VTV por una decisión “del tipo empresarial”, el comunicador Huberto de Vargas brindó una extensa entrevista a Mónica...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Jamas-golpee-a-una-mujer-y-ya-no-extrano-a-mis-hijos--afirmo-Humberto-de-Vargas-uc895422",
    "https://www.montevideo.com.uy/Pantallazo/-Jamas-golpee-a-una-mujer-y-ya-no-extrano-a-mis-hijos--afirmo-Humberto-de-Vargas-uc895422?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895422="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W768_H512_80/889572.jpg",
  "content": "<div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>A un mes y medio de que se conociera la noticia de su\ndesvinculación de VTV por una decisión “del tipo empresarial”, el comunicador\nHuberto de Vargas brindó una extensa entrevista a Mónica Guglielmetti para su\ncanal de YouTube Mereces lo que Sueñas en la que abordó temas sensibles como la\nviolencia doméstica, el vínculo con sus hijos y los comentarios negativos en\nredes sociales.</p><p>Consultado sobre la relación que mantuvo con la comunicadora\nfallecida en 2010 Laura Daners y los rumores de violencia doméstica, De Vargas\ncomenzó contestando: “Tendría que responder a gente que escribe en redes, que\nno tienen el más mínimo conocimiento. O a gente que dicen cosas falsas”</p><p>“Tengo una regla: no aclaro lo que me parece que, de pique,\nno tiene una base sólida”, añadió. Sin embargo, más adelante en la misma nota y\nante la insistencia de la entrevistadora afirmó: “Jamás golpeé a una mujer.\nBastaría con preguntarle incluso a mi última exesposa o a cualquiera de mis exs.\nEl golpeador es golpeador siempre. ¿Cómo se pueden tener tantas parejas, tantas\nconvivencias y nunca nadie dijo nada?”, planteó.</p><p>Da todas maneras, aprovechó para realizar un descargo sobre las\nnoticias falsas. “Si buscás, vas a ver que la revista Sábado Show en algún\nmomento tituló: ‘No soy drogadicto ni homosexual’, porque en aquel momento yo tenía\nque salir a aclarar porque estaban diciendo que me drogaba o que era homosexual,\na meses de haber salido en la televisión”, rememoró.</p><p>Puntualmente sobre la noticia publicada en un medio de que De\nVargas ejercía violencia sobre Daners afirmó que él “tenía derecho a hacerle un\njuicio al medio”. “Lo que había dicho era mentira y tenía cómo probarlo”,\nargumentó. Sin embargo, no lo hizo y dice que, “desde esas épocas” no contesta\na esos rumores.</p><p>“Allá ellos con lo que dicen, yo sé la verdad. Las\nverdaderas cosas que se podrían contar sobre mi vida privada, que tal vez horrorizarían\na más de uno, esas no se dicen”, planteó.</p><p>A esto la conductora le pidió que le cuente alguna y él replicó:\n“No, porque horrorizaríamos a quienes nos están viendo”.</p><p>“Esa gente le hace mucho daño a mi hija, con quien tengo una\nexcelente relación, y que suele angustiarse mucho cuando lee o ve que hay gente\nque habla de su padre”, expresó sobre su hija mayor, María José, de 28 años, la\núnica que tuvo junto a Laura Daners.</p><p>En ese punto, Guglielmetti le preguntó por sus otros dos\nhijos: Facundo (25) y Sofía (19), de cuya madre se divorció en malos términos y\na quienes no ve desde hace cuatro años.</p><p>“Quiero hacerte una pequeña aclaración que va a sonar dura\nporque se dice en pocos segundos y se procesa en muchísimo tiempo. El sentimiento\npaterno es diferente al materno. Yo entiendo que una madre que dice: ‘El\nextrañar a un hijo es algo terrible’. Sí, lo es. Pasé por eso, ya no los\nextraño”, se sinceró.</p><p>Allí, la conductora le consultó si ese tema lo trabajó en\nterapia, y él respondió: “No, no es necesario, basta tener las convicciones que\nse deben tener”. “Ya llegará el momento de arreglar el problema o no”,\nsentenció.</p>\n                                <p><span><p>Montevideo Portal</p></span></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}