{
  "url": "https://www.montevideo.com.uy/Noticias/-Usa-terminos-que-confunden--Lema-a-Blanca-Rodriguez-por-infantilizacion-de-la-pobreza-uc899896",
  "title": "“Usa términos que confunden”: Lema a Blanca Rodríguez por infantilización de la pobreza",
  "description": "Aclarando el panorama                                    El blanco dijo que le “llamó la atención” que la frenteamplista haya omitido indicador que posiciona al país como “el mejor de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Usa-terminos-que-confunden--Lema-a-Blanca-Rodriguez-por-infantilizacion-de-la-pobreza-uc899896",
    "https://www.montevideo.com.uy/Noticias/-Usa-terminos-que-confunden--Lema-a-Blanca-Rodriguez-por-infantilizacion-de-la-pobreza-uc899896?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899896="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894645.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Aclarando el panorama</p>\n                                    <h2>El blanco dijo que le “llamó la atención” que la frenteamplista haya omitido indicador que posiciona al país como “el mejor de la región”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El exministro nacionalista Martín Lema cuestionó los\ndichos de la candidata al Senado y exinformativista Blanca Rodríguez, <a href=\"https://www.montevideo.com.uy/Noticias/Blanca-Rodriguez-en-su-primer-acto-del-MPP--Tenemos-que-unirnos-por-este-pais--uc899517\" target=\"_blank\">quien\nen su primer discurso público tras el anuncio de su candidatura advirtió que\nUruguay es “el país con la mayor infantilización de la pobreza en la región”.</a></p><p>“Me parece que utiliza términos que confunden”, dijo en rueda\nde prensa este miércoles Lema y aclaró que “no es lo mismo” la pobreza infantil\nque la infantilización de la pobreza, dado que este segundo término refiere a\nla brecha entre el porcentaje de niños pobres y el de personas mayores de 65\naños pobres.</p><p>“La verdad es que me llamó la atención que la señora Blanca\nRodríguez haga una referencia a la infantilización, que es la brecha etaria\nsimplemente, y no haga referencia a que Uruguay es el país de mejores\nindicadores de pobreza infantil de la región. Me sorprendió”, apuntó.</p><p>En este sentido, Lema recordó que el país “tiene un sistema\ny una respuesta de protección social para los más veteranos que es muy\nimportante”.</p><p>“Hay países que\ntienen mucho menor infantilización y mucha más cantidad de niños pobres. Y, en\nla tasa de pobreza infantil, Uruguay es el mejor país de la región”, detalló.</p><p>De todas maneras, Lema concedió también que este dato no “tiene\nque conformar”.</p><p>Rodríguez había dicho este sábado que Uruguay tiene “una\ndeuda enorme con los niños” porque es el país con la “mayor infantilización de\nla pobreza en la región”.</p><p>“Los niños se tienen que transformar en el foco de nuestros\nrefuerzos, en el foco de nuestros recursos humanos y materiales”, sostuvo la frenteamplista.</p><p>El planteo de Lema va en línea con lo que expresó días atrás el director de Análisis de Datos del Ministerio de\nDesarrollo Social, Antonio Manzi.</p><p>El jerarca apuntó a que Honduras es el “país que tiene\nla menor tasa de infantilización de la pobreza” debido a que tiene porcentajes\nmuy altos tanto de niños como de personas mayores pobres.</p><p>“Lamentablemente, alcanza este destacado lugar porque la\npobreza de 0 a 14 años es de 76,2%, mientras que la pobreza en mayores de 65 es\nde 67,4%, logrando que la infantilización de la pobreza sea apenas 1.2”,\ndetalló.</p><blockquote><div><p>En su primer acto político, <a target=\"_blank\" href=\"https://twitter.com/blancarodgon?ref_src=twsrc%5Etfw\">@blancarodgon</a> repite que \"Uruguay es el país con la mayor infantilización de la región\". Un concepto que, sin un poquito de contexto, lleva a algunos distraídos a confundirse. En términos comparativos de la región:</p><p>1. Uruguay tiene la tasa de pobreza… <a target=\"_blank\" href=\"https://t.co/GREp4GcwdP\">https://t.co/GREp4GcwdP</a></p></div>— Antonio Manzi (@AntonioManzi91) <a target=\"_blank\" href=\"https://twitter.com/AntonioManzi91/status/1833520417564229806?ref_src=twsrc%5Etfw\">September 10, 2024</a></blockquote> <p>Por último, Lema habló de su valoración sobre la llegada de\nperiodistas a la política, como es el caso de Rodríguez, y consideró que “es\npositiva”. En esta línea, comparó esta situación con la del arribo al Partido\nNacional de la exsindicalista y actual candidata a vicepresidenta del partido.</p><p>“Así como celebramos la llegada de Valeria Ripoll, con todo\nlo que se dio en este proceso, y entendemos que tenía mucho apoyo, aunque en\nalgún momento alguno lo dio por cuestionado, celebro que vengan para aportar sea\ndel partido que sea”, manifestó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}