{
  "url": "https://www.elobservador.com.uy/nota/fiscalia-archivo-denuncia-por-espionaje-de-layera-contra-astesiano-2024321141851",
  "title": "Fiscalía archivó denuncia por espionaje de Astesiano a Layera",
  "description": "La fiscal Sabrina Flores solicitó el archivo de la denuncia por espionaje presentada por el exdirector nacional de la Policía Mario Layera contra el exjefe de seguridad presidencial Alejandro Astesiano y...",
  "links": [
    "https://www.elobservador.com.uy/nota/fiscalia-archivo-denuncia-por-espionaje-de-layera-contra-astesiano-2024321141851",
    "https://www.elobservador.com.uy/nota/fiscalia-archivo-denuncia-por-espionaje-de-layera-contra-astesiano-2024321141851/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042019/1554225265151/_CHI8577.JPG?&cw=600&ch=365",
  "content": "<p>La fiscal <strong>Sabrina Flores solicitó el archivo de la denuncia</strong> <strong>por espionaje</strong> presentada por el exdirector nacional de la Policía <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/director-de-la-policia-con-el-fa-dijo-que-nunca-percibio-tensas-relaciones-con-la-dea-2024221111714\"><strong>Mario Layera</strong></a> contra el exjefe de seguridad presidencial<strong> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/bergara-tras-condena-por-espionaje-a-exgerente-de-vertical-skies-no-se-llega-a-saber-quien-es-el-que-puso-la-plata--2024314193542\">Alejandro Astesiano</a></strong> y otras personas, informó Fiscalía en un comunicado.</p><div><p>Layera denunció ante las autoridades que en los chats de Astesiano, que salieron a la luz en el medio de la investigación en su contra, <strong>aparecía mencionado en una conversación en la que se pedía información sobre su persona. </strong></p><p>En la solicitud de archivo, publicada en la web de Fiscalía, se indica que se investigo una <strong>serie de conversaciones mantenidas desde marzo a setiembre de 2022 </strong>entre Astesiano y <strong>un policía retirado dedicado a la seguridad privada </strong>que aseguró<strong> tenía \"información\" sobre Layera. </strong></p><p>Ese expolicía gestionó una reunión entre el entonces jefe de seguridad presidencial y el <strong>Jefe de la Zona Operacional III de Canelones, Hernán López</strong>. Según dichos de Astesiano en las conversaciones investigadas, <strong>el presidente Luis Lacalle Pou \"estaba al tanto de dicha reunión y tenía interés en la misma\".</strong></p><div><h3>Leé también</h3></div><p>La reunión se realizó a fines de marzo de 2022 en la casa de Astesiano en Cuchilla Alta. El encargado de seguridad <strong>solicitó \"algún informe o foto\"</strong> y aclaró que el asunto <strong>era \"súper reservado\"</strong>. \"Solo nosotros 4 sabemos del encuentro\", agregó.</p><p>La investigación contra los implicados se centró en saber \"si desde las bases de datos del Ministerio del Interior que contenían información del denunciante <strong>se había extraído algún tipo de información por alguna persona</strong>, o si los aparatos electrónicos de los indagados se contaba con <strong>alguna imagen, dato, documento</strong>, etc, del denunciante que diera indicios de haber <strong>obtenido información privada del mismo\".</strong></p><p>Sin embargo, no se logró encontrar que ninguno de los implicados<strong> haya accedido a datos de Layera</strong> a través del Sistema de Gestión de Seguridad Pública (SGSP), y solo se reportó a otra persona que había visto la ficha del denunciante, pero declaró que<strong> la vio \"por curiosidad\".</strong> </p><p><strong>Los tres participantes de la reunión confirmaron su existencia</strong>, pero alegaron que <strong>\"fue un encuentro informal a modo de presentación</strong>, que duro un tiempo breve y que en la misma <strong>no se hizo referencia\" a Layera</strong>. También negaron<strong> \"haber manejado fotografías, documentos u otro tipo de información del mismo\".</strong></p><p>\"Pudo comprobarse que existieron conversaciones respecto del denunciante por medios electrónicos y personalmente; no obstante de la lectura de los chats y conforme al contexto que refieren los indagados en sus declaraciones, las conversaciones <strong>versaron sobre la operativa de P (una empresa de seguridad privada) en la base de la Zona Operacional</strong> asentada en la Ciudad de la Costa y <strong>no sobre temas personales o privados del denunciante\"</strong>, escribió la fiscal Flores en su dictamen.</p><p>Por todo esto, la fiscal concluyó que<strong> \"no surgen elementos que permitan atribuir responsabilidad penal a los indagados\"</strong> y pidió el archivo de la denuncia del exdirector de la Policía.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-21T18:00:58.929Z",
  "ttr": 95,
  "type": "article"
}