{
  "url": "https://www.elobservador.com.uy/nota/liberan-dos-barcos-atacados-por-piratas-somalies-en-el-oceano-indico-2024129134223",
  "title": "Liberan dos barcos atacados por piratas somalíes en el Océano Índico",
  "description": "En dos incidentes separados, fuerzas navales de India y Seychelles lograron liberar dos barcos pesqueros, uno iraní y el otro de Sri Lanka, secuestrados frente a las costas de Somalia",
  "links": [
    "https://www.elobservador.com.uy/nota/liberan-dos-barcos-atacados-por-piratas-somalies-en-el-oceano-indico-2024129134223",
    "https://www.elobservador.com.uy/nota/liberan-dos-barcos-atacados-por-piratas-somalies-en-el-oceano-indico-2024129134223/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706546448172.jpg?&cw=600&ch=365",
  "content": "<p>Fuerzas navales de la marina india y de Seychelles en el océano Índico anunciaron este lunes que fueron liberados dos barcos pesqueros secuestrados por piratas somalíes fueron liberados.  </p><div><p>La marina india informó que destacó su buque de guerra INS Sumitra -- que realizaba una patrulla antipiratería frente a la costa este de Somalia, en el Golfo de Adén -- tras recibir un mensaje de auxilio por parte del barco pesquero Imán, de bandera iraní.</p><p>El comandante Vivek Madhwal, vocero de la marina india, dijo que \"el pesquero fue abordado por piratas, que tomaron como rehenes a los miembros de la tripulación\", y precisó que el buque de guerra interceptó el barco y trabajó para \"coaccionar\" a los piratas.</p><p>El buque de guerra \"aseguró la liberación exitosa de los 17 miembros de la tripulación junto con el barco\", agregó.</p><p>Por otra parte, en otro incidente, las fuerzas de Seychelles liberaron un barco de Sri Lanka \"atacado por piratas somalíes armados\", indicó el lunes la oficina del presidente, Wavel Ramkalawan.</p><p>El pesquero atacado, Lorenzo Putha-4, fue capturado con sus seis miembros de la tripulación el sábado, a unas 840 millas náuticas (1.555 kilómetros) al sureste de Mogadiscio, la capital somalí.</p><p>Los secuestros frente a las costas de Somalia han alimentado la preocupación sobre un resurgimiento de los ataques por parte de piratas en el océano Índico, a lo que se suma un repunte de ataques lanzados por los rebeldes hutíes de Yemen apoyados por Irán.</p><p>Los hutíes han lanzado decenas de ataques en el mar Rojo y en el Golfo de Adén contra embarcaciones vinculadas a Israel, en respuesta a la guerra que mantiene ese país  contra el movimiento islamista palestino Hamás en Gaza. </p><p>Fuerzas navales internacionales fueron desviadas al norte desde el Golfo de Adén hacia el mar Rojo, lo que aumenta los temores de que los piratas aprovechen el vacío de seguridad.</p><p>Los ataques de piratas frente a la costa de Somalia alcanzaron su máximo en 2011, antes de disminuir después de que las fuerzas navales internacionales enviaran buques de guerra y los barcos comerciales incorporasen guardias armados. </p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-29T16:42:39.998Z",
  "ttr": 69,
  "type": "article"
}