{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Asi-es-el-nuevo-iPhone-con-mas-botones-y-disenado-para-Apple-Intelligence-uc900827",
  "title": "Así es el nuevo iPhone: con más botones y diseñado para Apple Intelligence",
  "description": "Apple lanza este viernes sus nuevos modelos de iPhone, los número 16, que se caracterizan por tener un nuevo botón de “cámara” y por haber sido diseñado para potenciar Apple Intelligence —la inteligencia...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Asi-es-el-nuevo-iPhone-con-mas-botones-y-disenado-para-Apple-Intelligence-uc900827",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Asi-es-el-nuevo-iPhone-con-mas-botones-y-disenado-para-Apple-Intelligence-uc900827?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900827="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895561.jpg",
  "content": "<div>\n                              \t<p>Apple lanza este viernes sus nuevos modelos de <a href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/iPhone-16-IA-smartwatches-y-AirPods-todo-lo-mostrado-por-Apple-en-su-evento-uc899699\" target=\"_blank\">iPhone, los\nnúmero 16</a>, que se caracterizan por tener un nuevo botón de “cámara” y por haber\nsido diseñado para potenciar Apple Intelligence —la inteligencia artificial\n(IA) de la compañía—, nueva tecnología que aún no está disponible.</p><p>Los precios de los dos modelos de iPhone 16 —que vienen en\nuna gama de vibrantes colores— oscilan entre los 799 y 899 dólares, y los\niPhone 16 Pro —de titanio— entre 999 y 1.199. Cada modelo viene en el tamaño “plus”,\nque es más grande.</p><p><strong>Un nuevo botón para sacar fotos </strong></p><p>La principal diferencia de todos los modelos con los\nanteriores —la compañía lanza un nuevo teléfono cada año— es que tiene un nuevo\nbotón exclusivo para activar y manejar la cámara, además del botón de acción\nque se incorporó en los modelos Pro 15 del año pasado.</p><p>Uno de los objetivos de este nuevo botón que se encuentra en\nel costado izquierdo es sacar fotos más rápido, pero no solo sirve de\nobturador, ya que dependiendo de la presión que se aplique y moviendo el dedo\nde izquierda a derecha se puede controlar otras capacidades como: exposición,\nprofundidad de campo, zoom, que cámaras usar, tipos de estilo y tono. Ajustes\nque también se pueden controlar desde la pantalla.</p><p>Los usuarios podrán cambiar este botón para que use la\ncámara de aplicaciones compatibles, como redes sociales.</p><p>De manera predeterminada, un solo clic abre la cámara cuando\nel teléfono está desbloqueado y con otro clic se puede tomar una foto. Apple\nrecalca que en sus nuevos modelos ofrecen un sensor de cámara más rápido.</p><p>La gama Pro, además, agrega a su teléfono una cámara <em>ultra\nwide</em> (ultra ancha) de 48 MP de “resolución súper alta con enfoque\nautomático”, así como un teleobjetivo 5x en con el que se puede sacar fotos en\n120 mm.</p><p><strong>Más control en edición \n</strong></p><p>El iPhone 16 y el iPhone 16 Pro ofrecen una nueva función de\n“estilos fotográficos” que permite calibrar cómo la cámara procesa los colores,\nlos tonos de piel, las sombras y los filtros, incluso después de haber sacado\nuna foto.</p><p>Las mejoras en edición de video son incluso más notables, se\npuede usar Audio Mix para que le dé prioridad a las voces que salen en la\npantalla y eliminar el sonido ambiente, por ejemplo.</p><p>Además, se puede transformar en un video de 4K a cámara\nultra lenta con el 16 Pro.</p><p><strong>IA solo en beta por ahora \n</strong></p><p>A principios de mes, el director ejecutivo de la compañía,\nTim Cook, dijo que los nuevos modelos habían sido “diseñados desde cero\nteniendo en cuenta Apple Intelligence”. Es más, una de las diferencias de la\ngama pro es que los teléfonos están equipados con el chip A18 Pro, con un\nNeural Engine de 16 núcleos para las funciones de Apple Intelligence.</p><p>No obstante, los usuarios que hagan fila hoy para comprarse\nalguno de los nuevos modelos no verán la IA de Apple en sus dispositivos a no\nser que consigan instalar en sus teléfonos una versión beta para\ndesarrolladores.</p><p>La compañía de la manzana mordida aún no ha anunciado fechas\noficiales, pero se espera que antes de finales de este año en EE. UU. se\nincorporen nuevas funciones como una Siri más inteligente que puede seguir una\nconversación o la posibilidad de ver resúmenes de notificaciones o cadenas de\ncorreos o mensajes.</p><p>La versión primera disponible estará en inglés, pero el año\nque viene Apple busca ampliar esta IA a más idiomas, como chino —uno de sus\nmercados más grandes—, francés, japonés y español.</p><p>Este retraso podría hacer que los interesados en tener más\nIA generativa en sus teléfonos miren a los últimos modelos de Google y Samsung,\nque ya incluyen varias funciones de esta tecnología tanto para búsqueda, como\npara texto e imágenes.</p><p><em>Sarah Yáñez-Richards para EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 125,
  "type": "article"
}