{
  "url": "https://www.elpais.com.uy/mundo/entre-el-orgullo-de-tener-a-ee-uu-como-socio-y-el-pedido-de-armas-zelenski-y-un-viaje-crucial-a-washington",
  "title": "Entre el orgullo de tener a EE.UU. como socio y el pedido de armas: Zelenski y un viaje crucial a Washington",
  "description": "EFE, AFPEl presidente de Ucrania, Volodímir Zelenski, empezó ayer lunes un viaje a Estados Unidos para presentar su llamado Plan de la Victoria al presidente Joe Biden con una visita a una fábrica del estado...",
  "links": [
    "https://www.elpais.com.uy/mundo/entre-el-orgullo-de-tener-a-ee-uu-como-socio-y-el-pedido-de-armas-zelenski-y-un-viaje-crucial-a-washington"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/69a3f64/2147483647/strip/true/crop/2976x1447+0+139/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F1d%2Fdc9480fa4648865097c320936458%2Fimagen-f85cefcbe79343a0439da7f657cebafeeaad0d87.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El presidente de Ucrania, <a href=\"https://www.elpais.com.uy/mundo/zelenski-contra-lula-el-presidente-ucraniano-critico-las-iniciativas-de-paz-propuestas-por-brasil-y-china\" target=\"_blank\"><b>Volodímir Zelenski</b></a>, empezó ayer lunes un viaje a <b>Estados Unidos </b>para presentar su llamado Plan de la Victoria al presidente <b>Joe Biden </b>con una visita a una fábrica del estado de <b>Pensilvania </b>que produce la munición para artillería de 155 mm que el <b>Ejército ucraniano </b>utiliza de forma masiva en el frente.</p><p>“Es un honor para nosotros comenzar nuestra visita a<b> Estados Unidos</b> justo en <b>Scranton</b>, en esta planta, en Pensilvania. Estamos muy contentos de tener estos socios”, dijo Zelenski en un comunicado de la administración presidencial ucraniana. En un discurso grabado en el avión con el que cruzó el Atlántico, el presidente ucraniano explicó que durante el viaje presentará al <b>presidente Biden</b>, a los dos candidatos a sucederle en la <b>Casa Blanca</b>, la vicepresidenta <b>Kamala Harris </b>y el <b>expresidente Donald Trump</b>, y al <b>Congreso de Estados Unidos </b>su “<b>Plan de la Victoria</b>”.</p><p>“Armas para defender nuestra independencia y a nuestra gente. Diplomacia para consolidar a los socios y forzar a <b>Rusia </b>a la paz. Y justicia para que se le hagan rendir cuentas a Rusia por esta guerra y para que sufra sus consecuencias”, dijo <b>Zelenski </b>sobre lo que espera conseguir de sus aliados con este documento del que aún no se conocen públicamente los detalles.</p><p>Zelenski también adelantó que, además de Biden, que será el primero en recibir el documento, presentará su plan al resto de sus aliados. Con muchos de ellos coincidirá en <b>Nueva York</b>, adonde el líder ucraniano ha viajado procedente de Pensilvania y tiene previsto participar, junto con otros jefes de Estado y de Gobierno de todo el mundo, en la <b>Asamblea General de la ONU</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Volodimir Zelenski durante su visita a la planta de municiones del ejército de Scranton.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/242cabc/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fb2%2Fb0fff3f84355a78f7d48611bfbcf%2Fukrainian-president-v-18010189.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aaafa56/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fb2%2Fb0fff3f84355a78f7d48611bfbcf%2Fukrainian-president-v-18010189.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/242cabc/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fb2%2Fb0fff3f84355a78f7d48611bfbcf%2Fukrainian-president-v-18010189.jpg\" />\n</picture>\n<div>\n<figcaption>EEUU: Volodimir Zelenski durante su visita a la planta de municiones del ejército de Scranton.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Según la publicación Kyiv Independent, Zelenski presentará su plan a Biden en la Casa Blanca el 26 de septiembre.</p><p>Durante su viaje, el presidente insistirá además en que EE.UU. y otros aliados que han transferido a Ucrania<b> misiles de largo alcance </b>le permitan utilizarlos para golpear bases aéreas y otros <b>objetivos militares </b>dentro de Rusia. El <b>viaje de Zelenski a Estados Unidos</b> se extenderá a lo largo de aproximadamente una semana. Según medios ucranianos, el líder de <b>Kiev </b>se reunirá también en esos días con el canciller alemán, <b>Olaf Scholz</b>, y con el presidente brasileño,<b> Luiz Inácio Lula da Silva</b>.</p><div>\n<p>\n</p><h3>Reclaman más claridad</h3>\n<p></p>\n</div><p>“Los americanos deben formular claramente el principal objetivo de su apoyo a Ucrania. Una vez que se sepa, todo lo demás, las herramientas necesarias para alcanzarlo, quedarán claras”, dijo a EFE <b>Oleksandr Merezhko</b>, jefe de la Comisión de Asuntos Exteriores del Parlamento ucraniano.</p><p>A su juicio, la frase empleada frecuentemente de apoyar a Ucrania “el tiempo que haga falta” sigue teniendo poca sustancia. Los frecuente<b>s retrasos en la entrega de las armas prometidas </b>han llevado a una creciente decepción entre los ucranianos con respecto a la fiabilidad de sus socios.</p><p>Muchos tienen expectativas moderadas con respecto a un incremento en el apoyo militar tras la visita de Zelenski, aunque existe la esperanza de que la <b>operación en Kursk </b>y la reacción relativamente moderada de Rusia, que contrasta con sus amenazas nucleares, puede llevar a <b>Washington </b>a actuar con mayor rapidez y atrevimiento.</p><p>A pesar de algunos progresos, Occidente no ha movilizado lo suficiente su <b>industria militar </b>para que su enorme ventaja económica sobre Rusia se vuelva visible en el campo de batalla en Ucrania, argumentó <b>Mikola Bieliéskov</b>, analista militar del<b> Instituto de Estudios Estratégicos de Ucrania</b>.</p><p>El experto no está seguro de si Zelenski logrará eliminar la brecha que persiste entre las visiones divergentes sobre el final de la guerra, que Ucrania y el gobierno de Estados Unidos han tenido desde el inicio de la invasión. La capacidad de usar misiles occidentales de largo alcance contra el territorio enemigo sería particularmente útil en este contexto.</p><div>\n<figure>\n<picture>\n<img alt=\"El presidente ucraniano, Volodimir Zelenski, llega para hablar durante la &quot;Cumbre del futuro&quot; al margen de la Asamblea General de la ONU\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8293340/2147483647/strip/true/crop/1200x758+0+0/resize/1200x758!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2Fe2%2F8342bb31400ca7b707f375905c80%2Fafp-36gv9mq-18013575.jpg 1x, https://imgs.elpais.com.uy/dims4/default/999cdbe/2147483647/strip/true/crop/1200x758+0+0/resize/2400x1516!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2Fe2%2F8342bb31400ca7b707f375905c80%2Fafp-36gv9mq-18013575.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8293340/2147483647/strip/true/crop/1200x758+0+0/resize/1200x758!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2Fe2%2F8342bb31400ca7b707f375905c80%2Fafp-36gv9mq-18013575.jpg\" />\n</picture>\n<div>\n<figcaption>Zelenski: el presidente ucraniano llega para hablar en la \"Cumbre del futuro\" al margen de la Asamblea General de la ONU.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Moscú dispuesto a analizar plan ucraniano</h3>\n<p></p>\n</div><p>El <b>Kremlin </b>se mostró ayer dispuesto a estudiar el llamado “plan de la victoria” que el presidente ucraniano, Volodimir Zelenski, tiene previsto presentar esta semana durante su viaje a Estados Unidos.</p><p>“Cuando haya alguna información por medios oficiales, nosotros, por supuesto, la estudiaremos con detenimiento”, dijo <b>Dmitri Peskov</b>, portavoz presidencial, en su rueda de prensa telefónica diaria.</p><p>Peskov subrayó que, por el momento, los medios han publicado información “contradictoria” sobre el contenido del plan. “Todo esto nos lo tomamos con mucha cautela”, agregó.</p><p>Según la prensa, el plan incluye garantías de seguridad; un programa de asistencia económica; el compromiso para futuros suministros de armamento, incluido misiles de largo alcance, y presiones diplomáticas para que Rusia acepte sentarse a negociar un arreglo pacífico del conflicto.</p><p>La portavoz del Ministerio de Exteriores ruso, <b>María Zajárova</b>, aseguró el sábado pasado que Rusia no participará en ninguna cumbre de paz para Ucrania que se base en la fórmula propuesta por el presidente ucraniano.</p><p>“Los representantes de Rusia no han participado ni participarán en ninguna reunión del proceso de <b>Bürgenstock </b>(ciudad suiza donde se celebró la primera cumbre para la paz en Ucrania sin participación rusa). Este proceso no tiene nada en común con la búsqueda de soluciones”, afirmó en un comunicado.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/javier-milei-cuestionara-la-actitud-pro-china-que-considera-tiene-la-organizacion-de-las-naciones-unidas\">\nJavier Milei cuestionará la actitud “pro-China” que considera tiene la Organización de las Naciones Unidas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/cultural/la-compania-rusa-wagner-al-desnudo-una-investigacion-sobre-los-soldados-de-fortuna-de-la-era-tiktok\">\nLa compañía rusa Wagner al desnudo: una investigación sobre los soldados de fortuna de la era TikTok\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/como-se-sale-de-una-dictadura-es-la-pregunta-que-se-busca-resolver-ante-el-caso-venezolano\">\n¿Cómo se sale de una dictadura?, es la pregunta que se busca resolver ante el caso venezolano\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-24T06:35:00.873",
  "ttr": 183,
  "type": "article"
}