{
  "url": "https://www.elobservador.com.uy/nota/annasofia-facello-vuelve-a-la-television-y-sera-parte-de-una-novedad-de-canal-12-202428101256",
  "title": "Annasofía Facello vuelve a la televisión y será parte de una novedad de Canal 12",
  "description": "Canal 12 mira de nuevo a Corea del sur, y tras la buena repercusión de ¿Quién es la máscara?, formato surgido en ese país asiático y luego exportado a todo el mundo, ahora prepara la versión uruguaya de Veo...",
  "links": [
    "https://www.elobservador.com.uy/nota/annasofia-facello-vuelve-a-la-television-y-sera-parte-de-una-novedad-de-canal-12-202428101256",
    "https://www.elobservador.com.uy/nota/annasofia-facello-vuelve-a-la-television-y-sera-parte-de-una-novedad-de-canal-12-202428101256/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707396892161.jpg?&cw=600&ch=365",
  "content": "<p><strong>Canal 12</strong> mira de nuevo a Corea del sur, y tras la buena repercusión de <em>¿Quién es la máscara?</em>, formato surgido en ese país asiático y luego exportado a todo el mundo, ahora prepara la versión uruguaya de <em><strong>Veo como cantas</strong></em>, otro ciclo creado allí y que también ha tenido adaptaciones en otros puntos del planeta. </p><div><p>Además de ya tener abierto un casting para cantantes y actores, el canal confirmó ya a la primera figura que será parte del programa: <strong>Annasofía Facello. </strong></p><div><h3>Leé también</h3></div><p><strong>La conductora y actriz regresa de esta forma a la televisión uruguaya, tras su etapa como conductora de <em>Bake Off</em>, </strong>el certamen de pastelería de Canal 4. Facello estuvo al frente del ciclo durante su primera temporada, antes de establecerse en Buenos Aires para seguir su carrera actoral, y dejando su lugar a Jimena Sabaris. </p><p>Según confirmaron a <em>El Observador</em> desde Teledoce,<strong> Facello será parte del jurado del programa, que tendrá cuatro miembros en total,</strong> y un rol similar al del jurado de <em>¿Quién es la máscara?</em></p><p>En los próximos días y semanas se terminará de conformar ese jurado, además de definir quién será el conductor o conductora del programa. </p><div><h3>Leé también</h3></div><p>Veo como cantas es un certamen de talentos y programa de juegos en el que<strong> los concursantes tienen que intentar descubrir al cantante que están escuchando</strong> —en playback— de entre seis candidatos que salen a escena de forma simultánea y realizan la mímica de su interpretación.</p><p>Los participantes tendrán la asistencia de una serie de pistas y del jurado, además de estrellas invitadas que lo ayudarán a tomar su decisión.<strong> El cantante correcto solamente puede decir la verdad, mientras que los cinco impostores pueden mentir, </strong>según establecen las reglas.</p><p>Una vez que el concursante elige, se revela si el cantante seleccionado tiene habilidades vocales o es un impostor, a través de un dueto con el invitado. Los impostores y los concursantes compiten además por un premio económico.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-08T13:12:56.529Z",
  "ttr": 64,
  "type": "article"
}