{
  "url": "https://www.elpais.com.uy/maritimas/inquieta-una-suba-de-tarifas-de-los-practicos",
  "title": "Inquieta una suba de tarifas de los prácticos",
  "description": "ElCentro de Navegación del Uruguay analizó el tema en una reunión en Nueva Palmira.       Puerto. El Centro de Navegación analiza impactos que podrían generar subas de tarifas portuarias.Foto: Darwin...",
  "links": [
    "https://www.elpais.com.uy/maritimas/inquieta-una-suba-de-tarifas-de-los-practicos",
    "https://www.elpais.com.uy/maritimas/inquieta-una-suba-de-tarifas-de-los-practicos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8d25e7b/2147483647/strip/true/crop/2362x1148+0+352/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Ff0%2F0618869f4cb9b920608809ab4158%2Fimagen-a20180721t183213-m-10-1-2-99-gc.jpg",
  "content": "<div>\n<h2>ElCentro de Navegación del Uruguay analizó el tema en una reunión en Nueva Palmira.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Puerto de Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/52b553f/2147483647/strip/true/crop/2282x1569+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Ff0%2F0618869f4cb9b920608809ab4158%2Fimagen-a20180721t183213-m-10-1-2-99-gc.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7148843/2147483647/strip/true/crop/2282x1569+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Ff0%2F0618869f4cb9b920608809ab4158%2Fimagen-a20180721t183213-m-10-1-2-99-gc.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/52b553f/2147483647/strip/true/crop/2282x1569+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Ff0%2F0618869f4cb9b920608809ab4158%2Fimagen-a20180721t183213-m-10-1-2-99-gc.jpg\" />\n</picture>\n<div>\n<figcaption>Puerto. El Centro de Navegación analiza impactos que podrían generar subas de tarifas portuarias.</figcaption><p>Foto: Darwin Borrelli/Archivo El País.</p></div>\n</figure>\n</div>\n<div>\n<p>Operadores marítimos y logísticos, nucleados en una comisión del <b>Centro de Navegación del Uruguay</b> (Cennave), analizaron el jueves 11 pasado en <a target=\"_blank\" href=\"https://www.elpais.com.uy/maritimas/el-puerto-de-nueva-palmira-es-un-lugar-ideal-para-para\"><b>Nueva Palmira</b></a> las propuestas de incrementos de los precios de los servicios que presta la <b>Corporación de Prácticos de Río</b>.</p><p>Todos los temas vinculados a los asuntos marítimos en la región son importantes para el Centro de Navegación, dijo una fuente del Centro de Navegación a El País. Sin embargo, expresó, cuando los planteos afectan directamente a los costos de las escalas de los buques que arriban a nuestros puertos, la sensibilidad es mayor y absoluta.</p><p>Agregó que, en la reunión realizada en el puerto de Nueva Palmira, todas las empresas del sector se manifestaron con preocupación por la posibilidad de que desde el sector público se entienda pertinente atender un incremento de costos por los servicios que actualmente prestan los Prácticos.</p><p>Es por ello que el Cennave se encuentra abocado a analizar minuciosamente el impacto que tendrían estas propuestas de incrementos tarifarios, para con ello, concientizar a todos los actores involucrados en la Comisión del Artículo 125 del <b>Reglamento General de Prácticos</b>. Esa comisión, que trata los temas relativos al reglamento y tarifas, está integrada por tres partes: sector público, empresas privadas y Corporaciones de Prácticos. La próxima reunión de esa asesora se hará el 27 de febrero de este año.</p><div>\n<p>\n</p><h3>Temas</h3>\n<p></p>\n</div><p>En 2016, la Comisión Directiva del Centro de Navegación decidió crear una comisión con el objetivo de tratar y estudiar los temas marítimo-fluviales y portuarios particulares de la región, como forma de integrar a las empresas que trabajan en los puertos e instalaciones del litoral del país.</p><p>Es así que nació la Comisión Especial del Litoral Oeste, integrada por las empresas asociadas que trabajan en esa parte del país, siendo un órgano consultivo y asesor de la Comisión Directiva del Centro de Navegación del Uruguay.</p><p>A lo largo de estos años, en la comisión se trataron temas relativos con la ampliación de espacios de fondeo en la rada de Nueva Palmira y de nuevos espacios para amarraderos de barcazas, adecuaciones a los reglamentos de atraques de buques y a los protocolos para el amarradero de ANP. También se discutió el estado del balizamiento en el Río Uruguay, la situación del cable de energía eléctrica que cruza el río antes de llegar a Paysandú, la situación de las defensas, balanzas e infraestructura del <b>Muelle Oficial </b>de ANP y la accesibilidad terrestre a las instalaciones de Nueva Palmira.</p><p>Otros temas que preocupó a la Comisión del Centro de Navegación fueron aspectos relativos a las Zonas Francas de Nueva Palmira, dimensiones de los convoyes que navegan por la Hidrovía Paraná-Paraguay, trámites con el Consulado, Depósito Franco y Aduana paraguaya y el nuevo peaje para la navegación del Río Paraná. Todos estos asuntos tuvieron sus propuestas y acciones ante las diferentes autoridades involucradas, como ser el <b>Ministerio de Transporte</b>, comisiones administradoras del Río de la Plata y Río Uruguay, <b>Administración Nacional de Puertos </b>y <b>Prefectura Nacional Naval</b>, entre otras.</p><p>Según la fuente, en varios de estos casos se alcanzó con éxito los fines buscados, mientras que en otros continúan en el proceso de hacer entender a las autoridades públicas cuáles son las necesidades que se tiene para hacer más atractivas y competitivas las<b> instalaciones portuarias</b>.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-15T06:45:02.334",
  "ttr": 115,
  "type": "article"
}