{
  "url": "https://www.montevideo.com.uy/Noticias/Brasil-una-adolescente-desaparece-arrastrada-por-el-agua-en-una-calle-inundada-uc904416",
  "title": "Brasil: una adolescente desaparece arrastrada por el agua en una calle inundada",
  "description": "Horrible                                    Ocurrió ayer en la localidad de Campinas. Los bomberos interrumpieron la búsqueda en la noche y la retomaron esta...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Brasil-una-adolescente-desaparece-arrastrada-por-el-agua-en-una-calle-inundada-uc904416",
    "https://www.montevideo.com.uy/Noticias/Brasil-una-adolescente-desaparece-arrastrada-por-el-agua-en-una-calle-inundada-uc904416?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904416="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899427.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Horrible</p>\n                                    <h2>Ocurrió ayer en la localidad de Campinas. Los bomberos interrumpieron la búsqueda en la noche y la retomaron esta mañana.</h2>\n                                </div> \n                                <div>\n                              \t<p>Vecinos de la localidad paulista de Campinas filmaron el momento\nen el que una mujer desaparece arrastrada por el agua en una calle que, debido\na las intensas lluvias, se transformó en un turbulento río.</p><p>Según informaron medios locales, el hecho ocurrió en la\nnoche del jueves en ocurrió en la Avenida Sylvio Moro, en Vila Industrial,\ncerca de Ribeirão Piçarrão, un punto de la ciudad donde las inundaciones son\nfrecuentes.</p><p>En el video, que muestra a varias personas afectadas por la\ninundación, la persona que filma explica la situación.</p><p>“La mujer estaba colgada de la ventanilla del auto” cuando\neste comenzó a ser arrastrado por la riada, dice. Tal como se aprecia en las imágenes,\nla víctima no logra resistir la fuerza del agua y es arrastrada.</p><p>La mujer, de 18 años, se perdió de vista y personal de\nBomberos dispuso un operativo de búsqueda. Sin embargo, la falta de luz y de condiciones\nadecuadas obligaron a suspenderlo hasta la mañana de hoy.</p><blockquote><div><p>JOVEM DESAPARECIDA APÓS ENXURRADA EM CAMPINAS</p><p>?? Uma jovem de 18 anos desapareceu após ser arrastada por uma enxurrada na Avenida Sylvio Moro, Vila Industrial, em Campinas, SP, durante um forte temporal na noite de 24 de outubro de 2024.</p><p>Buscas Continuam: Os bombeiros estão… <a target=\"_blank\" href=\"https://t.co/dBL4I4NXAm\">pic.twitter.com/dBL4I4NXAm</a></p></div>— Hot News ?? (@HotNews72346962) <a target=\"_blank\" href=\"https://twitter.com/HotNews72346962/status/1849638132393615576?ref_src=twsrc%5Etfw\">October 25, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}