{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/7/residencial-incendiado-en-salinas-habia-iniciado-proceso-de-habilitacion-y-ya-tenia-certificado-del-msp-segun-sciarra/",
  "title": "Residencial incendiado en Salinas había iniciado proceso de habilitación y ya tenía certificado del MSP, según Sciarra",
  "description": "El ministro de Desarrollo Social, Alejandro Sciarra, se expresó este viernes en rueda de prensa sobre el incendio de un residencial de adultos mayores en Salinas, Canelones, en el que falleció un hombre de 94...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/7/residencial-incendiado-en-salinas-habia-iniciado-proceso-de-habilitacion-y-ya-tenia-certificado-del-msp-segun-sciarra/",
    "https://ladiaria.com.uy/politica/articulo/2024/7/residencial-incendiado-en-salinas-habia-iniciado-proceso-de-habilitacion-y-ya-tenia-certificado-del-msp-segun-sciarra/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS208266_20240411ER_029-lpr_article_main.JPG?r=mwY4XE5H14fNAFwY",
  "content": "<div>\n    <p>El ministro de Desarrollo Social, Alejandro Sciarra, se expresó este viernes en rueda de prensa sobre <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/7/otro-incendio-en-un-residencial-un-adulto-mayor-fallecio-y-otros-tres-estan-graves-en-salinas/\">el incendio de un residencial de adultos mayores en Salinas</a>, Canelones, en el que falleció un hombre de 94 años y resultaron lesionadas cinco personas. </p>\n<p>El jerarca lamentó la situación y dijo que si bien la cartera que integra “acompaña en cuanto a la regulación” y “la fiscalización social”, los técnicos “no tienen la experticia para identificar posibles accidentes en lo que tiene que ver con incendios”, ya que es “una prerrogativa de Bomberos, del Ministerio del Interior”.</p>\n<p>Explicó que en mayo hicieron una fiscalización del lugar, y que el residencial “había iniciado su proceso de habilitación”. A su vez, “contaba con certificado del MSP [Ministerio de Salud Pública]” y había sido fiscalizado por esa cartera. Sin embargo, señaló que de los informes realizados “no se desprenden riesgos para los residentes”. Por lo tanto, si bien se estaba “haciendo seguimiento”, no constataron “irregularidades que impliquen un riesgo para la integridad física de los residentes en ningún caso”.</p>\n<p>Este viernes la ministra de Salud Pública, Karina Rando, también se pronunció sobre el tema en rueda de prensa, y dijo que el residencial “había sido inspeccionado en varias oportunidades, en marzo y en abril, y la última en mayo, por el Ministerio de Desarrollo Social”, pero que aún le “faltaba la habilitación de Bomberos”.</p>\n<p>Sciarra indicó que en abril ampliaron un programa que tiene el Mides en conjunto con República Microfinanzas del Banco República, con el que los residenciales “pueden solicitar un préstamo de hasta 750.000 pesos en 36 cuotas y a tasa cero”, por una gestión que se hizo desde la Secretaría Nacional de Cuidados.</p>\n<p>En ese sentido, apuntó que con eso “existe una facilidad”, y que exhortan a los propietarios a que “hagan uso de eso”. “Realmente creemos que puede ser muy útil, justamente para cumplir con estas pautas que imponen la necesidad, de alguna manera, de salvaguardar el bienestar físico de los residentes”, indicó.</p>\n<p>Por último, Sciarra dijo que la semana pasada pusieron “a disposición todos los equipos técnicos del Mides para que en conjunto con los equipos técnicos del MSP salgan a hacer visitas a todos los residenciales para poder identificar algunas vulnerabilidades. Consultado sobre cuánto va a demorar este proceso, el ministro respondió que será “todo el tiempo que sea necesario hasta cubrir la totalidad de los residenciales”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-19T20:05:01+00:00",
  "ttr": 80,
  "type": "article"
}