{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/el-musculo-al-que-apodan-el-segundo-corazon-que-es-y-por-que-es-tan-importante-el-soleo",
  "title": "El músculo al que apodan el “segundo corazón”: qué es y por qué es tan importante el sóleo",
  "description": "La Nación/GDALa mayoría de las personas son conscientes del increíble y extenuante trabajo que realiza el corazón, bombeando sangre por todo el cuerpodurante las 24 horas del día. Pero de lo que no se es tan...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/el-musculo-al-que-apodan-el-segundo-corazon-que-es-y-por-que-es-tan-importante-el-soleo",
    "https://www.elpais.com.uy/bienestar/vida-sana/el-musculo-al-que-apodan-el-segundo-corazon-que-es-y-por-que-es-tan-importante-el-soleo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/542d74b/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F01%2F28%2F6012f81824934.jpeg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />La mayoría de las personas son conscientes del increíble y extenuante trabajo que realiza el <b>corazón</b>, bombeando sangre por todo el <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/los-adultos-jovenes-de-hoy-envejecen-mas-rapido-y-eso-podria-contribuir-a-estimular-los-canceres\">cuerpo</a>durante las 24 horas del día. Pero de lo que no se es tan consciente es del esfuerzo que hacen los <b>músculos </b>profundos para bombear la sangre de regreso hacia arriba. Uno de los que más se destaca en esta tarea es el músculo sóleo. ubicado en la parte inferior de la pierna, también conocido como el “segundo corazón”.</p><p>Además de ser esencial para mantenerse de pie y caminar, en el ámbito médico se sugiere que juega un papel <b>clave en la circulación sanguínea</b>. La Dra. Sofia Carlucci, médica especialista en Ortopedia y Traumatología explica que el sóleo forma parte del músculo tríceps sural en conjunto con los gemelos.</p><p>“Se dice que está escondido porque se encuentra por debajo de los dos gemelos, lo que hace que se ubique en un compartimento profundo en la cara posterior de la pierna”, añade.</p><p>También explica que tiene como función la flexión plantar y la elevación del talón, ambos movimientos indispensables para <b>ejercitar </b>a la vez que agrega que es un músculo fundamental para mantener la postura y evitar que el cuerpo caiga hacia adelante.</p><p>Sebastián Obregón, jefe del Centro de Hipertensión Arterial y Envejecimiento Vascular del Hospital Universitario Austral y director médico del Centro Santa María de la Salud en San Isidro considera que la denominación de “segundo corazón” es una forma más poética o popular que real.</p><p>“El <b>sóleo </b>es bien conocido por deportistas porque les trae muchos problemas. Al estar tan oculto y con otros músculos por encima que lo tapan es complejo rehabilitarlo”, cuenta. El médico explica que se trata de un músculo chico que no llega a representar el 1% del peso corporal.</p><p>“Como no acumula energía, la que utiliza la extrae directamente del torrente sanguíneo; por eso, su activación puede ayudar a reducir el azúcar en sangre o la insulina, ya que realiza una especie de ‘diálisis’ con esa sangre”, informa.</p><p>A continuación, el Dr. Obregón explica que la fuerza del latido cardíaco se transmite con una fuerza excepcional que recorre el cuerpo a través de las arterias y adquiere más velocidad a medida que se aleja del corazón. “El sóleo ayuda a que toda la sangre que va hacia los pies regrese con fuerza a través del abdomen. Este músculo comprime las venas y ayuda a potenciar la circulación sanguínea”, añade.</p><p>Por su parte, Gabriel Lapman, nefrólogo, médico cardiólogo y autor del libro “Reset, medicina del estilo de vida”, profundiza en que la capacidad del sóleo para bombear la sangre en contra de la gravedad. “Cuando se abren las válvulas venosas en las piernas, el sóleo se contrae, empujando la sangre hacia arriba. Este mecanismo es vital para mantener una circulación eficiente y prevenir condiciones asociadas a un retorno venoso deficiente”, dice.</p><p>El Dr. Obregón explica que en <b>personas obesas o sedentarias</b>, la grasa abdominal puede impedir el correcto flujo de sangre hacia arriba, lo que obliga a la bomba vascular del sóleo a realizar un mayor esfuerzo para llevar la sangre al corazón. Cuando esto no es posible, la sangre regresa y las válvulas se hinchan, lo que puede desencadenar hinchazón, dolor, calambres, úlceras e incluso trombosis venosa profunda.</p><p>Asimismo, la investigación “¿Es el sóleo un músculo centinela del deterioro de la capacidad aeróbica en la <b>insuficiencia cardíaca</b>?” publicado en la Biblioteca Nacional de Medicina de los Estados Unidos estudió el efecto de la <b>insuficiencia cardíaca</b> crónica sobre la masa magra de las extremidades inferiores, la arquitectura músculo-tendinosa detallada de los músculos tríceps sural individuales (sóleo), gastrocnemio medial y gastrocnemio lateral, y cómo dichos parámetros se relacionan con la capacidad y la fuerza del ejercicio.</p><p>Como resultado sugieren que el sóleo puede ser un músculo esquelético centinela en la insuficiencia cardíaca crónica y proporciona una justificación para incluir el entrenamiento de este músculo flexor en la atención de pacientes con afecciones del corazón.</p><div>\n<p>\n</p><h3>¿Cómo mantener activo el sóleo?</h3>\n<p></p>\n</div><p>Para evitar problemas físicos y mantener el estado de <b>salud </b>óptimo, los profesionales sugieren mantener un estilo de vida sano mediante las comidas y el ejercicio, especialmente dándole importancia a las extremidades inferiores del cuerpo en donde el sóleo cumple un rol tan importante.</p><p>Carlucci recomienda <b>flexiones de sóleo</b> para mantener el músculo activo y, sucesivamente, explica que para hacer hacerlas, primero hay que mantenerse sentado, con los pies apoyados en el suelo y los <b>músculos relajados</b>. “Hay que elevar los talones sin despegar la parte delantera del pie manteniéndola fija, algo así como ponerse de puntillas, pero estando sentado. Después cuando el talón llega a la parte superior de su rango de movimiento, se suelta el pie para volver a bajar”, detalla la doctora.</p><div>\n<p>\n</p><h3>¿Sirve el músculo sóleo para quemar grasa?</h3>\n<p></p>\n</div><p>Un estudio titulado “Un potente método fisiológico para magnificar y mantener el <b>metabolismo oxidativo</b> del sóleo mejora la regulación de la <b>glucosa </b>y los lípidos” encabezado por el profesor Marc Hamilton de la Universidad de Houston en Texas concluye que un pequeño movimiento de la parte inferior de las piernas puede disminuir algunos de los efectos negativos de permanecer sentado todo el día.</p><p>La investigación contó con 25 hombres y mujeres de diferentes edades y sus respectivos índices de masa corporal y niveles de condición física. Los participantes debían hacer flexiones de sóleo durante cuatro horas y media diarias para que los estudiosos pudieran ver si este ejercicio alteraba su metabolismo o niveles de glucosa en sangre.</p><p>Como resultado se observó que la activación del sóleo redujo los niveles de <b>azúcar en sangre</b> y la necesidad de <b>insulina</b>.</p><p>También detectaron que el metabolismo de las grasas trabajó con el doble de eficacia, lo que condujo a una reducción del contenido de grasa en la sangre. Según los investigadores, la flexión del sóleo podría ser más eficaz para elevar el <b>metabolismo oxidativo</b> que perder peso y hacer ayuno intermitente. Sin embargo, se destaca que todavía se necesitan investigaciones a mayor escala para constatar la eficiencia del músculo en la pérdida de grasa.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-23T18:00:00.6",
  "ttr": 199,
  "type": "article"
}