{
  "url": "https://www.elpais.com.uy/opinion/ecos/seguridad-social-4-9",
  "title": "Seguridad social",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Álvaro Almeida | Montevideo@|Somos un pequeño país con solo tres millones y medio de habitantes, sin embargo, a lo...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/seguridad-social-4-9"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#395c5a564a795c554958504a175a5654174c40\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Álvaro Almeida | Montevideo</b><br /><b>@</b>|Somos un pequeño país con solo tres millones y medio de habitantes, sin embargo, a lo largo de nuestra historia hemos sido y somos hoy ejemplo a nivel mundial en diversos aspectos.</p><p>Por solo citar algunos: la enseñanza, las seguridades que brindan los sistemas que componen los tres poderes del Estado, la solvencia que dan las políticas económicas, la calidad democrática. Puntos estos comparables con países llamados del Primer Mundo.</p><p>Últimamente, el mundo volvió a mirarnos con admiración por el manejo de la pandemia, por el brillante desempeño en lo económico siendo destacada mundialmente nuestra Ministra del ramo. Hemos superado de la mejor forma posible las consecuencias de la invasión de Rusia a Ucrania, una sequía sin precedentes. Y aquí estamos.</p><p>El potencial de nuestro país es inmenso. Sin dudas podemos llegar a ser un país desarrollado, tenemos todo para serlo.</p><p>Pero como todo en la vida, tenemos un ancla. Lamentablemente hay uruguayos que tienen otros intereses. Intereses que si bien el fin puede ser loable, la formas de aplicación son bastante perimidas, obsoletas, de hecho impracticables. Está más que demostrado que esas ideas no funcionan. No hay, no existe país en donde hayan funcionado. Obviamente, me refiero al comunismo. El que hoy quiere llevar al país a una debacle económica sin precedentes. Una caótica situación que mucho nos va a alejar del sitio al cual hacía referencia al principio.</p><p>Es imperioso, necesario tener bien claro qué se juega el último domingo de octubre.</p><p>La reforma se la Seguridad propuesta por el gobierno asegura la continuidad del sistema, en el cual no solo nosotros estamos, también van a estar nuestros hijos. La oferta que ofrecen quienes promueven los cambios en la Constitución es tentadora, pero carente de solvencia, espejitos de colores. Por eso, en octubre tiene que primar la cabeza y no el corazón.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-05T07:01:00.158",
  "ttr": 64,
  "type": "article"
}