{
  "url": "https://ladiaria.com.uy/opinion/articulo/2024/4/rocha-capital-del-surf-debates-y-oportunidades/",
  "title": "Rocha, capital del surf: debates y oportunidades",
  "description": "El martes 16 de abril el Senado votó por unanimidad declarar a Rocha como capital del surf, fundamentado en que ayudará a fomentar el deporte mediante la realización de torneos nacionales e internacionales a...",
  "links": [
    "https://ladiaria.com.uy/opinion/articulo/2024/4/rocha-capital-del-surf-debates-y-oportunidades/",
    "https://ladiaria.com.uy/opinion/articulo/2024/4/rocha-capital-del-surf-debates-y-oportunidades/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>El martes 16 de abril el Senado votó por unanimidad declarar a Rocha como capital del surf, fundamentado en que ayudará a fomentar el deporte mediante la realización de torneos nacionales e internacionales a la vez que ayudará a impulsar el turismo en el departamento. La noticia fue celebrada por muchos practicantes y aficionados a la actividad, pero también criticada y percibida como banal y superficial por otros. Más allá de las críticas que se le puedan hacer a los senadores en cuanto a la justificación de la declaración, es necesario resaltar diversos ejes que se desprenden de esta proclama y de la propia actividad del surf para recorrer qué debates y oportunidades se abren, ya que creo que, en última instancia, el asunto debería centrarse en discutir el papel del deporte en el desarrollo local.</p>\n<p>Lo primero a considerar es el hecho de que las localidades costeras en Rocha, sobre todo La Paloma, han vivenciado un crecimiento poblacional significativo en los últimos años. El municipio de La Paloma, a través de estimaciones sobre el uso energético de UTE y los datos de los prestadores de salud, estima que su población casi que se ha triplicado con relación a lo presentado en el censo de 2011. Esto significa nuevos desafíos para las localidades costeras, por ejemplo, la gestión de las aguas residuales.</p>\n<p>Por otro lado, en las consideraciones sobre el proyecto de ley se destaca el impulso al turismo y el alto rendimiento deportivo mediante la realización de torneos. Sin embargo, como actividad sociocultural, el surf comprende una diversidad de aspectos bastante más amplia. Se podrían resaltar sus implicancias en el plano educativo, económico, ambiental, en la salud, etcétera, ya que para las localidades costeras no sólo es una fuente de trabajo y recreación, sino que también forma parte de la propia vivencia en el territorio.</p>\n<p>En este sentido, nos preguntamos de qué manera la proclama dará forma a esos impulsos y qué oportunidades ofrece. Por tanto, a continuación ofrezco algunos ejes para pensar qué contenido y qué sentido se le puede dar a la idea de “Rocha capital del surf”.</p>\n<p>Para empezar, por ser un deporte que se desarrolla en un medio natural, se trata de una actividad que se inserta dentro de las relaciones humano/naturaleza, que produce un tipo específico de conocimiento sobre el entorno y con ciertos impactos sobre él. De hecho, uno de los debates que se ha suscitado en redes sociales por medio de grupos organizados de vecinos (Acción Vecina Ecológica) parte del cuestionamiento de qué tipo de capital del surf será si no se tienen propuestas medioambientales que acompañen la proclama, como, por ejemplo, la protección de las playas y sus picos de olas (en el momento existen algunas iniciativas, pero sin relación a esta ley). Esto se da, además, en un contexto en el que han surgido distintos conflictos en torno a la gestión de las costas en el departamento (por ejemplo, obras en la playa de Costa Azul, construcción de casas en la franja costera o los proyectos portuarios de gran escala y las propuestas de obras de saneamiento. Se entiende que, por más buena intención que tenga la ley, si el día de mañana las aguas residuales no son propiamente gestionadas o las dinámicas dunares son destruidas, no habrá surf ni destino turístico posible.</p>\n<div>\n<p>\n</p><h3>El surf no solo significa desarrollo del deporte y del turismo, sino que es propiamente un factor de desarrollo local y sustentable.</h3>\n<p></p>\n</div>\n<p>Con relación a lo anterior también se desprende la necesidad de infraestructura que acompañe la actividad, como calles en buenas condiciones y accesos a las playas. Generalmente, cuando se dan condiciones óptimas para practicar el deporte, la gente concurre a la playa de diferentes formas, pero lo más común es que sea en autos o camionetas, por lo que se produce cierta presión sobre la faja costera y un nivel de tráfico alto. Esto implica, por un lado, pensar formas de intervención en el territorio que respeten el medio costero (incluyendo la propia responsabilidad del deportista en materia de movilidad y uso del espacio), a la vez que significa repensar la forma de acceso a las playas, lo que también debería incluir las condiciones de movilidad reducida y discapacidad, puesto que es derecho de todos.</p>\n<p>En otro plano, Rocha cuenta con la tecnicatura en Deportes Náuticos (UTU) y la de actividades acuáticas (CURE), así como también clubes náuticos y escuelas de surf y otros deportes. A su vez, distintas escuelas públicas han integrado los deportes náuticos a su currícula en educación física con el objetivo de que los niños se vinculen de forma más segura con el medio acuático y se apropien para su disfrute de espacios que muchas veces son percibidos como reservados para otros. En este sentido, además de formar en seguridad y manejo en el medio acuático, la oferta educativa significa la formación de técnicos y profesionales en la propia localidad, generando puestos calificados en un nuevo plano de actuación y el propio desarrollo de los deportes náuticos.</p>\n<p>Dado este contexto, el surf no sólo significa desarrollo del deporte y del turismo, sino que es propiamente un factor de desarrollo local y sustentable. En numerosas ocasiones he escuchado que, en los grandes proyectos de desarrollo, los actores locales y las pequeñas comunidades son los últimos en ser escuchados cuando son los primeros en ser afectados. De esta forma, más allá de su importancia puramente deportiva o turística, el surf está inserto en el ordenamiento territorial, en la gestión ambiental, en la educación y en la salud. La Paloma y otras localidades costeras están atravesando grandes procesos de crecimiento, lo que produce la necesidad de nueva y mejor infraestructura y servicios, y vuelve necesarias acciones coordinadas e integrales que atiendan las problemáticas que este crecimiento suscita y poder tomarlo como oportunidad para que sea ordenado y sustentable. Esto sólo es posible sumando esfuerzos de las autoridades públicas, la sociedad civil y los actores calificados (desde la universidad y los propios practicantes) y del mercado, construyendo una verdadera gobernanza. Si se pretende que la ley se traduzca en algo beneficioso para el departamento, es entonces menester tomar al deporte en su debida dimensión y colocarlo como un factor de desarrollo. La economía, el medioambiente y los conocimientos locales sobre estas dimensiones son ejes fundamentales para proyectar un mejor futuro para las localidades y sus habitantes, por lo que sostengo que este desarrollo no puede ni debe ser de otra manera que no tenga a las propias comunidades como protagonistas.</p>\n<blockquote>\n<p>Rafael Bruno es licenciado en Antropología Social y docente del departamento de deporte del Instituto Superior de Educación Física.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/rafael-bruno/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-29T00:30:26+00:00",
  "ttr": 221,
  "type": "article"
}