{
  "url": "https://www.montevideo.com.uy/Noticias/-Mi-papa-me-saco-de-las-llamas--dijo-Genaro-el-nino-que-perdio-a-su-familia-en-accidente-uc893078",
  "title": "“Mi papá me sacó de las llamas”, dijo Genaro, el niño que perdió a su familia en accidente",
  "description": "Un héroe                                    El pequeño de 7 años ya puede volver a hacer vida normal, pero debe hacer fisioterapia para recuperarse de forma...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Mi-papa-me-saco-de-las-llamas--dijo-Genaro-el-nino-que-perdio-a-su-familia-en-accidente-uc893078",
    "https://www.montevideo.com.uy/Noticias/-Mi-papa-me-saco-de-las-llamas--dijo-Genaro-el-nino-que-perdio-a-su-familia-en-accidente-uc893078?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893078="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886921.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un héroe</p>\n                                    <h2>El pequeño de 7 años ya puede volver a hacer vida normal, pero debe hacer fisioterapia para recuperarse de forma completa.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Genaro Cabrera, el niño de 7 años que perdió a su familia en un siniestro de tránsito en Salto, vino este jueves a Montevideo, donde se realizó chequeos en el Hospital Pereira Rossel, y también visitó el estadio Campeón del Siglo</p><p>“La verdad fue muy lindo, porque me salvaron la vida”, comentó el pequeño en referencia al reencuentro con los médicos. “Mi papá me sacó entre las llamas y la doctora que me salvó la vida”, insistió Genaro en diálogo con <em>Telemundo</em> (Canal 12).</p><p>El hecho ocurrió el 26 de enero de este año, en un siniestro de tránsito en la ruta 3, en el límite entre Salto y Artigas. El auto de la familia fue embestido por una camioneta, lo que causó que este se prendiera fuego en el lugar.</p><p>El conductor de la camioneta logró rescatar a los padres y al niño, “no pudiendo sacar a la adolescente de 17 años que se encontraba en el asiento trasero por las llamas que ya cubrían la totalidad del vehículo”. La joven falleció.</p><p>Los padres fueron internados, pero no sobrevivieron debido a las quemaduras.</p><blockquote>— Telemundo (@TelemundoUY) <a target=\"_blank\" href=\"https://twitter.com/TelemundoUY/status/1808890864686543077?ref_src=twsrc%5Etfw\">July 4, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}