{
  "url": "https://rurales.elpais.com.uy/mercados/plaza-rural-completo-30-908-vacunos-vendidos-en-septiembre",
  "title": "Plaza Rural completó 30.908 vacunos vendidos en septiembre\n",
  "description": "Sumados a los 12.926 vacunos vendidos a principios de septiembre, con estos 17.982, comercializados en los últimos tres días, Plaza Rural completó 30.908 cabezas vendidas en el mes, como siempre con...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/plaza-rural-completo-30-908-vacunos-vendidos-en-septiembre",
    "https://rurales.elpais.com.uy/mercados/plaza-rural-completo-30-908-vacunos-vendidos-en-septiembre?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/82c6261/2147483647/strip/true/crop/1366x664+0+34/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2Fd7%2F42702cdc4de4a8a6f8f5b99eb32c%2Fplazarural-ok.jpg",
  "content": "<div>\n<p>Sumados a los 12.926 vacunos vendidos a principios de septiembre, con estos 17.982, comercializados en los últimos tres días, Plaza Rural completó 30.908 cabezas vendidas en el mes, como siempre con BROU.</p><p><b>Importancia Angus. </b>“Sin dudas, al ser un Plaza Angus, estuvo muy bien todo lo que fueron las hembras, mostrando entusiasmo en la primavera”, afirmó Alejandro Zambrano Zerbino, mencionando que “hubo casi 6.000 animales con sello Angus y se notó”. Para el director de Zambrano &amp; Cía., “una vez más hay que destacar el porcentaje de ventas de todo, arriba del 95%, pero sobre todo de lo preñado por lo avanzado del año”. Para Zambrano, en ésta primavera, es para destacar “el entusiasmo, el empuje por las hembras, impulso por todo lo que son ganados de cría: a las terneras de calidad, a las vaquillonas para entorar, a las piezas de cría, que anduvo realmente muy bien todo lo que era ganados destacados, de clase”.</p><p><b>Plaza sorprende.</b> Por su parte, el Ing. Agr. Fernando Indarte Gianoni también destacó el alto porcentaje de venta, “con una leve corrección a la baja en torno al 2%, lo que significa más o menos unos 5 centavos en aquellos ganados que se venden al kilo”. En el caso de la ternera, dijo que “aumentó el precio al bulto, había mucha ternera pesada”, analizando que “la fila de hembras en todas sus categorías era excepcional, de la mano del Plaza Angus”. Sobre las vacas preñadas, el director de Indarte y Cía. consideró que fue dificultoso, “porque en su gran mayoría se van a preñar en verano y en el otoño, y es sabido que son menos demandadas”. El resto, agregó, “algo así como en 12 categorías, se vendió al 100%”. Por todo ello, dijo que “no paro de asombrarme de la calidad de los ganados que se siguen consignando a Plaza Rural y vendiendo en Plaza Rural”.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/4310424/2147483647/strip/true/crop/1677x1441+0+0/resize/840x722!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F86%2Fba60c6474ad0a336c73b01e0e156%2F3x7-plaza-292-jueves.jpg 1x,https://imgs.elpais.com.uy/dims4/default/e30e59e/2147483647/strip/true/crop/1677x1441+0+0/resize/1680x1444!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F86%2Fba60c6474ad0a336c73b01e0e156%2F3x7-plaza-292-jueves.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/477f61e/2147483647/strip/true/crop/1677x1441+0+0/resize/840x722!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F86%2Fba60c6474ad0a336c73b01e0e156%2F3x7-plaza-292-jueves.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/477f61e/2147483647/strip/true/crop/1677x1441+0+0/resize/840x722!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F86%2Fba60c6474ad0a336c73b01e0e156%2F3x7-plaza-292-jueves.jpg\" alt=\"3x7 Plaza 292 jueves.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/477f61e/2147483647/strip/true/crop/1677x1441+0+0/resize/840x722!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F86%2Fba60c6474ad0a336c73b01e0e156%2F3x7-plaza-292-jueves.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a3321a5/2147483647/strip/true/crop/1677x1441+0+0/resize/1680x1444!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F86%2Fba60c6474ad0a336c73b01e0e156%2F3x7-plaza-292-jueves.jpg 2x\" />\n</picture>\n<div><p>Colo</p></div>\n</figure>\n</div>\n<p><b>Inversión y retorno.</b> Para Christopher Brown, “quedamos muy conformes, desde la oferta arriba de 19.000 cabezas, como la venta en los tres días de remate con mucha fluidez”. El director de Agro Oriental dijo que ello se dio con un contexto complicado del mercado del gordo. “Si hubiéramos tenido un gordo más firme y más claro, creo que se hubiesen logrado mejores valores”. Destacó el comportamiento de la reposición, “producto de la época del año, con una primavera que se viene instalando muy bien, con lluvias, y gente tratando de aprovechar de comprar los ganados de reposición con los kilos de invierno, para tratar de capitalizar y meterle los kilos baratos de primavera”. Por otra parte sostuvo que “quedó bien demostrado, principalmente en las categorías de hembras, que los lotes de buena genética, y de razas definidas, sobresalen bastante sobre los lotes más generales. Eso demuestra claramente que la inversión en genética después se paga”.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-26T18:58:42.342",
  "ttr": 94,
  "type": "article"
}