{
  "url": "https://www.montevideo.com.uy/Deportes/Javier-Cabrera-elogio-la-calidad-del-plantel-de-Penarol-que-esta-para-pelear-en-grande--uc879702",
  "title": "Javier Cabrera elogió la “calidad del plantel” de Peñarol que está para pelear “en grande”",
  "description": "Camina hacia adelante                                    \"Venga un nueve o no, Maximiliano Silvera lo está haciendo muy bien y va a hacer muchos goles para el equipo”, anticipó el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Javier-Cabrera-elogio-la-calidad-del-plantel-de-Penarol-que-esta-para-pelear-en-grande--uc879702",
    "https://www.montevideo.com.uy/Deportes/Javier-Cabrera-elogio-la-calidad-del-plantel-de-Penarol-que-esta-para-pelear-en-grande--uc879702?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879702="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/871649.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Camina hacia adelante</p>\n                                    <h2>\"Venga un nueve o no, Maximiliano Silvera lo está haciendo muy bien y va a hacer muchos goles para el equipo”, anticipó el extremo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El extremo Javier Cabrera aseguró que Peñarol tiene un\nplantel de “mucha calidad” que se plantea pelear por “grandes cosas” y que va\ncreciendo un poco más “en cada partido”.</p><p>“El equipo ha mejorado mucho”, dijo el Cangrejo entrevistado\nen el programa partidario <em>Fútbol a lo Peñarol</em> (89.3 FM Del Molino) y analizó:\n“Diego [Aguirre, entrenador] armó un plantel muy bueno, de mucha calidad”.</p><p>“Le estamos agarrando la mano, conociendo cada vez más.\nDesde el primer partido hasta ahora se notó el cambio y creo que vamos a seguir\ncreciendo para pelear cosas importantes que es para lo que se armó el equipo y\nexige Peñarol”, agregó.</p><p>“Es algo normal con tantos jugadores nuevos que pasen estas\ncosas de pasar por pasajes no tan buenos. Lo importante y positivo es que vamos\nmejorando, corrigiendo y aspiramos en grande, a ir por el Uruguayo y dar lo\nmejor en la Libertadores para llegar lo más lejos posible”, dijo con convicción.</p><p><strong>Compañeros y más</strong></p><p>Cabrera al ser consultado por la posible búsqueda de un\nnueve para cerrar el plantel, dio su parecer: Nos falta un poco de altura,\ntenemos mucha velocidad y calidad pero nos falta altura. En los partidos estamos\nbuscando los centros por delante y bajos, porque los zagueros generalmente son\ngrandes”.</p><p>“Igualmente, venga un nueve o no, Maxi [Silvera] lo está\nhaciendo muy bien y va a hacer muchos goles”, anticipó.</p><p>Sobre que le pide Aguirre en cancha, el jugador expresó: “Sabe\nbien lo que hago y es un desempeño similar al de Argentinos Juniors [su\nanterior equipo]. Gracias a los compañeros cada vez estoy más cómodo en cancha”.\n</p><p>“Físicamente estamos al cien por ciento, se nota con la\nintensidad que imponemos en los partidos. Buscamos presionar alto y rápido cuando\nperdemos la pelota”, explicó.</p><p>También tuvo palabras elogiosas para Gastón Ramírez y\nLeonardo Fernández: “Son dos jugadores de mucha calidad, son top. Para los\nextremos es muy bueno jugar con futbolistas de ese calibre, que ven el futbol\nde otra manera, con pases que para otros no se visualizan y hay que aprovecharlo\nal máximo”.</p><p>Y terminó hablando de la hinchada aurinegra: “Lo de la gente\nes algo espectacular, como nos alienta. Nosotros tratamos de contagiar desde la\ncancha y con su devolución nos hace correr un poquito más, querer más. Es magnífico”.\n</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}