{
  "url": "https://www.elpais.com.uy/informacion/politica/tras-fallos-del-tribunal-politico-en-el-fa-advierten-sobre-el-grado-de-conflictividad-entre-militantes",
  "title": "Tras fallos del tribunal político, en el FA advierten sobre el “grado de conflictividad” entre militantes ",
  "description": "El Plenario Nacional del Frente Amplio (FA) expresó al final de su última sesión, el pasado sábado, su preocupación por “el grado de conflictividad de los militantes, que impide la acción política permanente”...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/tras-fallos-del-tribunal-politico-en-el-fa-advierten-sobre-el-grado-de-conflictividad-entre-militantes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5e624c9/2147483647/strip/true/crop/4096x1991+0+364/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Fc2%2F7243060a4612a4f871c4e3ac9163%2Fimagen-jmr-3794.jpg",
  "content": "<div>\n<p>El <b>Plenario Nacional del Frente Amplio</b> (FA) expresó al final de su última sesión, el pasado sábado, su preocupación por “el grado de <b>conflictividad de los militantes</b>, que impide la acción política permanente” de esa fuerza política. La expresión recoge la inquietud del<b> </b><a href=\"https://www.elpais.com.uy/informacion/politica/equipos-fa-tuvo-piso-de-votacion-en-2019-y-esta-en-niveles-comparativamente-altos-ante-eleccion-anterior\" target=\"_blank\"><b>Tribunal de Conducta Política</b></a> (TCP), a raíz de gran parte de los 17 casos que tuvo que dilucidar en torno a denuncias entre sus integrantes.</p><p>El tenor de las consecuencias políticas en algunos de los casos llevó incluso a que la dirigencia tomara cartas en el asunto. Este miércoles, en medio de la alerta roja climatológica que vivía el país, el presidente del<b> Frente Amplio</b>, <b>Fernando Pereira</b>, se trasladó al comité de base de Los Cerrillos junto a la presidenta de la departamental de Canelones, <b>Susana Muñiz</b>, para “conversar” sobre los alcances del fallo que condenó al exalcalde de esa localidad <b>Rodrigo Roncio</b> por acoso sexual y laboral a militantes.</p><p>Por consenso y con tres abstenciones, el <b>FA </b>le exigió la renuncia a su cargo, algo que aceptó Roncio -tanto como alcalde como militante frentista-, retrucando que la actuación del tribunal en su caso se apartó del debido proceso y que no tuvo ninguna garantía.</p><p>La sanción en su contra generó un amplio rechazo de los vecinos, que se movilizaron días atrás. En diálogo con El País, Muñiz relató que “se conversó” con la militancia y se les “leyó” el dictamen en el que el tribunal describió las graves acusaciones en contra del exalcalde. Los intercambios, adelantó la presidenta de la departamental, seguirán.</p><p>El grupo de Roncio,<b> Corriente Frenteamplista Canaria</b>, se reunirá este sábado para analizar el tema, pero el respaldo al exjerarca se mantiene. “Este tribunal no le da garantías a ningún frenteamplista”, dijo a El País el dirigente<b> Nicolás Pereira</b>.</p><div>\n<p>\n</p><h3>Otros casos</h3>\n<p></p>\n</div><p> En otros dictámenes, el FA suspendió por un año al exalcalde de La Floresta <b>Néstor Erramuspe </b>que fue denunciado por la <b>Intendencia de Canelones</b> por desviar alimentos destinados a las ollas populares.</p><p>A nivel político, a <b>Erramuspe </b>se lo señaló además por integrar irregularmente a suplentes en el concejo municipal para votar iniciativas que habían sido rechazadas en ese ámbito, omitiendo convocar a los titulares. También por ejercer violencia basada en género sobre la concejala que lo denunció, que debió dejar de asistir a las reuniones de la departamental para “no recibir agresiones”.</p><p>Por otra parte, el FA suspendió por tres meses a <b>Diego Pons</b>, delegado sectorial de la Coordinadora B, por “actitudes prepotentes y desvalorizantes” hacia una militante de base. Se le sugirió a la coordinadora la realización de “talleres o intercambios” sobre formas de relacionamiento.</p><p>En la misma coordinadora Juan Varela, integrante del comité de base <b>Ángel Yoldi</b>, fue observado por conductas “claramente violatorias” del protocolo sobre <b>violencia política</b> basada en género del FA.</p><p>No hubo dudas, en tanto, en expulsar de la fuerza política a <b>Washington Piñeyro</b> por incurrir en “hechos incompatibles con la ética personal exigible” a los integrantes de la coalición. Piñeyro había sido procesado a cuatro años de prisión por delitos de <b>abuso sexual agravado </b>y retribución a menores de edad a cambio de sexo.</p><p>A Luis Garrido, integrante del <b>comité Sudestada</b>, de Canelones, se lo “observó” y se le exigió participar en “talleres de sensibilización para el relacionamiento en los ámbitos de militancia”, al haber sido denunciado por una compañera por expresiones “agresivas”.</p><p>La excepción la constituyó<b> Óscar Curutche</b>t, cuyo caso fue archivado por entenderse que no se configuró un hecho de acoso laboral contra una compañera sino que hubo “enfrentamientos de dos formas de encarar la gestión”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/exalcalde-de-los-cerrillos-denuncio-irregularidades-afectaron-mi-derecho-a-un-debido-proceso\">\nExalcalde de Los Cerrillos denunció irregularidades: \"afectaron mi derecho a un debido proceso\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-critico-el-manejo-del-caso-de-olmos-y-casas-y-aseguro-que-no-se-tuvo-la-prudencia-necesaria\">\nOrsi criticó el manejo del caso de Olmos y Casás y aseguró que no se tuvo \"la prudencia necesaria\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cosse-sobre-postura-del-plenario-del-frente-amplio-en-el-caso-olmos-me-pliego-a-esa-decision\">\nCosse sobre postura del Plenario del Frente Amplio en el caso Olmos: \"Me pliego a esa decisión\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/renuncio-el-alcalde-de-los-cerrillos-luego-de-que-el-tribunal-de-conducta-politica-del-fa-comprobara-acoso-sexual-hacia-militantes\">\nRenunció el alcalde de Los Cerrillos tras fallo del Tribunal de Conducta Política del FA que señala que hubo acoso sexual hacia militantes\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-22T07:05:00.905",
  "ttr": 131,
  "type": "article"
}