{
  "url": "https://www.elpais.com.uy/informacion/politica/lema-y-ripoll-arman-equipo-para-ser-oposicion-de-la-imm-apuntan-a-las-municipales-de-2025",
  "title": "Lema y Ripoll arman equipo para ser oposición de la IMM: apuntan a las municipales de 2025",
  "description": "Reclaman que Carolina Cosse no creara un “boleto trabajador” como prometió la actual precandidata por el Frente Amplio mientras estaba en campaña.       Martin Lema y Valeria Ripoll se encuentran preparando...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/lema-y-ripoll-arman-equipo-para-ser-oposicion-de-la-imm-apuntan-a-las-municipales-de-2025",
    "https://www.elpais.com.uy/informacion/politica/lema-y-ripoll-arman-equipo-para-ser-oposicion-de-la-imm-apuntan-a-las-municipales-de-2025?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8cf0e7e/2147483647/strip/true/crop/1200x583+0+85/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F8e%2Fd1661e1e4789ab27557d626600e7%2Fdsdf.jpg",
  "content": "<div>\n<h2>Reclaman que Carolina Cosse no creara un “boleto trabajador” como prometió la actual precandidata por el Frente Amplio mientras estaba en campaña.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Acto lanzamiento de D Centro del Partido Nacional\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d838e7a/2147483647/strip/true/crop/1088x748+58+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F8e%2Fd1661e1e4789ab27557d626600e7%2Fdsdf.jpg 1x, https://imgs.elpais.com.uy/dims4/default/80f53b4/2147483647/strip/true/crop/1088x748+58+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F8e%2Fd1661e1e4789ab27557d626600e7%2Fdsdf.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d838e7a/2147483647/strip/true/crop/1088x748+58+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F8e%2Fd1661e1e4789ab27557d626600e7%2Fdsdf.jpg\" />\n</picture>\n<div>\n<figcaption>Martin Lema y Valeria Ripoll se encuentran preparando un proyecto político en Montevideo.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div>\n<div>\n<p>El diputado blanco <b>Martín Lema</b> está embarcado desde hace semanas en una tarea de oposición a la <a href=\"https://www.elpais.com.uy/informacion/politica/ingreso-de-funcionarios-a-intendencias-frente-amplio-planteara-alternativa-para-sumarse-al-plebiscito\" target=\"_blank\"><b>Intendencia de Montevideo</b></a> (IMM), que en el<b> Partido Nacional </b>ven como un posicionamiento claro de parte de una figura política que reúne consenso en filas de esta colectividad como un eventual candidato a ocupar el sillón municipal en representación de la <b>Coalición Republicana</b> -que incluirá, como parte del acuerdo electoral, otras dos figuras del resto de los socios de esta alianza.</p><p>El <b>exministro de Desarrollo Social</b> anunció días atrás que cursó unos 17 pedidos de acceso a la información pública a la IMM sobre distintos temas de<b> gestión departamenta</b>l sobre los que tiene varias críticas, y por estos días, junto con su equipo, que es integrado también por la exdirigente sindical de la<b> Asociación de Empleados y Obreros Municipales</b> (Adeom) <b>Valeria Ripoll</b>, comenzó directamente a cuestionar el cumplimiento de promesas de campaña de la intendenta <b>Carolina Cosse</b> -que se encuentra en uso de su licencia mientras lleva adelante su <b>precandidatura presidencial por el Frente Amplio</b>.</p><p>La última acción parlamentaria, de la que <b>Ripoll </b>formó parte en el análisis y valoración de la información, es una exposición escrita dirigida a la IMM, que Lema elevó a la Presidencia de la <b>Cámara de Representantes</b>, en la que el diputado apuntó contra Cosse por no haber cumplido con la creación de “«un boleto trabajador» similar a los precios diferenciales para jubilados y estudiante”, como la <b>dirigente frenteamplista </b>prometió que implementaría mientras estaba en campaña.</p><p>“Yo me comprometo a poner todo de mí para configurar un boleto trabajador específico, porque el trabajo es el principal motivo de transporte en Montevideo” es la frase casi textual que cita el documento, al que accedió El País, y que Cosse pronunció en una rueda de prensa el 13 febrero de 2020, en respuesta a las críticas que el entonces candidato a intendente <b>Daniel Martínez </b>había hecho sobre esta propuesta, en el entendido de que esa iniciativa ya la había implementado.</p><p>Sin embargo, en su exposición escrita, Lema sostuvo que “la <b>intendenta Carolina Cosse </b>explicitó que no hacía referencia al descuento que perciben los <b>usuarios frecuentes</b>, sino que se comprometía a ir más allá y configurar un boleto de trabajador específico”.</p><p>Y en declaración a El País, el exministro cuestionó que se hiciera “<b>demagogia en campaña electoral </b>prometiendo lo que después no cumplieron” y consideró “increíble” que “con 35 años de un mismo partido y recaudando más de US$ 2 millones por día no puedan hacerse cargo de sus propias promesas”.</p><div>\n<figure>\n<picture>\n<img alt=\"Intendencia de Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/693e25e/2147483647/strip/true/crop/4256x2832+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F98%2F2c1e74414ee1ad4359386d3bdfda%2Fintendencia-1901549.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4a73b9d/2147483647/strip/true/crop/4256x2832+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F98%2F2c1e74414ee1ad4359386d3bdfda%2Fintendencia-1901549.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/693e25e/2147483647/strip/true/crop/4256x2832+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F98%2F2c1e74414ee1ad4359386d3bdfda%2Fintendencia-1901549.jpg\" />\n</picture>\n<div>\n<figcaption>Intendencia de Montevideo</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Hacia mayo</h3>\n<p></p>\n</div><p> Como cuando sonaba a<b> precandidato a presidente</b>, Lema responde públicamente que no es momento de entrar en esas definiciones, que simplemente, como <b>diputado de Montevideo</b>, se encuentra abocado a “aportar” para generar una “alternativa” de gestión en la capital y que están “dadas las condiciones para cambiar” el gobierno departamental.</p><p>Pero la realidad es que Lema reúne hoy el apoyo de buena parte de los dirigentes blancos, como el senador <b>Luis Alberto Heber</b>, el ministro<b> José Luis Falero</b> y el diputado blanco <b>Rodrigo Goñi</b>.</p><p>Fuentes nacionalistas indicaron que la definición de los blancos en este tema se conocerá a mediados de año, en paralelo a la campaña por la Presidencia.</p><div><div>\n<p>\n</p><h3>“Utilizan a trabajadores para ganar”, dijo Ripoll</h3>\n<p></p>\n</div><p>Desde que decidió abandonar la militancia en la izquierda para pasar a integrar el Partido Nacional, Valeria Ripoll ha ido construyendo un duro discurso contra el Frente Amplio. “Después de 35 años al frente de la IMM, lo que prometieron sigue sin cumplirse”, dijo en diálogo con El País la exdirigente del gremio de los municipales. “Tabaré Vázquez prometía en campaña bajar el boleto y 30 años después Carolina Cosse prometió una reducción del boleto para los trabajadores, algo que tampoco cumplió”, agregó Ripoll y concluyó: “Los trabajadores son rehenes, ya que los utilizan para ganar y luego se olvidan de ellos”.</p><p>Ripoll es también una figura que apuesta a tener un lugar protagónico en la Lista 5, junto con la vicepresidenta Beatriz Argimón y el diputado Pablo Abdala.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/raffo-dijo-que-en-su-sector-estan-abiertos-a-hacer-incorporaciones-ante-un-eventual-apoyo-de-juan-sartori\">\nRaffo dijo que en su sector están \"abiertos a hacer incorporaciones\" ante un eventual apoyo de Juan Sartori\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/para-suplente-de-sartori-no-hace-bien-indefinicion-del-empresario-sobre-precandidatura-y-mostro-incomodidad\">\nPara suplente de Sartori, \"no hace bien\" indefinición del empresario sobre precandidatura y mostró incomodidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/alvaro-delgado-afirmo-que-tras-baja-de-bergara-el-frente-amplio-quedo-mas-desbalanceado-de-lo-que-estaba\">\nÁlvaro Delgado afirmó que, tras baja de Bergara, el Frente Amplio quedó \"más desbalanceado de lo que estaba\"\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-19T07:36:46.447",
  "ttr": 152,
  "type": "article"
}