{
  "url": "https://www.elpais.com.uy/opinion/ecos/laguna-garzon-8-11",
  "title": "Laguna Garzón",
  "description": "Email: [email protected]                                        Teléfono: 2908 0911                                        Correo: Zelmar Michelini 1287,...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/laguna-garzon-8-11"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n                                    <svg></svg>\n                                    <p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#3055535f4370555c405159431e535f5d1e4549\"><span>[email protected]</span></a></span>\n                                        <span>Teléfono: 2908 0911</span>\n                                        <span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n                                    </p>\n                    </div><div>\n                    <div>\n    <p><b>Alexandre Hallot | Maldonado</b><br /><b>@</b>|Soy brasileño y propietario desde hace años, de 15 hectáreas en la zona protegida de Laguna Garzón, del lado de Maldonado. Elegí esta región porque quedé encantado con la belleza de la fauna y la flora del territorio.</p><p>El hecho de que sea un área protegida fue un factor fundamental en mi inversión ya que pensé que estaría “protegida” ambientalmente.</p><p>Me despierto por las mañanas y veo desde mi ventana cisnes de cuello negro, flamencos y varias aves migratorias.</p><p>Lamentablemente, en los últimos años siento que cometí un error al comprar estos terrenos, porque lo que veo son fraccionamientos insostenibles que se están proyectando y creando a mi alrededor, sobrepoblando de personas e infraestructuras campos que deberían ser conservados. Un ejemplo de los tantos es un fraccionamiento lindero a mi propiedad donde en 33 hectáreas de campo están solicitando permisos para una urbanización de 56 lotes.</p><p>Quiero este país, e invierto en el mismo, pero creo que hay una mala interpretación de lo que significa un territorio protegido con fines de conservación, o una ausencia de articulación entre los temas de ordenamiento territorial departamentales y de conservación nacionales.</p><p>Lo que estoy exponiendo es algo que muchos amigos extranjeros y uruguayos venimos tristemente corroborando año tras año, y nos está haciendo cuestionar seriamente qué hacer ante la ausencia de planificación de un sitio que debería tener como objetivo el salvaguardar los bienes naturales y no dividir su territorio para urbanizarlos.</p><p>Lo que me llama más la atención, es que normativa ambiental nacional existe, pero lo que sucede es que no se aplica con precisión. Los ecosistemas como la Laguna Garzón dependen de la coexistencia de especies nativas y de un entorno libre de interferencias. Los desarrollos urbanos fragmentan el hábitat natural de varias especies como cisnes de cuello negro, flamencos y otras aves migratorias, así como de fauna nativa terrestre en general. Esto provoca que muchas de estas especies pierdan áreas de anidación, cobijo y alimentación, lo cual reduce su presencia o incluso las expulsa de la región.</p><p>Lo siento por el pueblo uruguayo que tiene pocas áreas protegidas y debería justamente velar por ellas a rajatabla; lo siento por el medio ambiente que se afecta tanto; y lo siento por mi familia que busca conservar el territorio pero nos enfrentamos a una ausencia de política ambiental coherente con la conservación.</p><p>Realmente me resulta muy triste ver la destrucción de una región tan hermosa como el área protegida Laguna Garzón.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-10T07:01:00.592",
  "ttr": 84,
  "type": "article"
}