{
  "url": "https://www.elpais.com.uy/informacion/politica/los-candidatos-a-diputados-blancos-son-una-barrera-de-contencion-para-evitar-fuga-hacia-el-partido-colorado",
  "title": "Los candidatos a diputados blancos son “una barrera de contención” para evitar fuga hacia el Partido Colorado",
  "description": "La “alta porosidad” en las fronteras entre los socios de la coalición lleva a que la oferta que propongan para la Cámara de Representantes sea uno de los tres factores decisivos del voto.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/los-candidatos-a-diputados-blancos-son-una-barrera-de-contencion-para-evitar-fuga-hacia-el-partido-colorado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bc91c6/2147483647/strip/true/crop/4288x2084+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F8b%2F66341b8447099e302300ffb05375%2Finauguracion-puente-d-15012459.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Inauguracion puente de La Charqueada\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f12540b/2147483647/strip/true/crop/4143x2848+145+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F8b%2F66341b8447099e302300ffb05375%2Finauguracion-puente-d-15012459.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5b8eb51/2147483647/strip/true/crop/4143x2848+145+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F8b%2F66341b8447099e302300ffb05375%2Finauguracion-puente-d-15012459.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f12540b/2147483647/strip/true/crop/4143x2848+145+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F8b%2F66341b8447099e302300ffb05375%2Finauguracion-puente-d-15012459.jpg\" />\n</picture>\n<div>\n<figcaption>Nacionalistas. Ministro Falero, intendente Silvera, presidente Lacalle Pou, candidato blanco Delgado, y exintendente Umpiérrez.</figcaption><p>Foto: Darwin Borrelli/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>¿Puede llegar al balotaje<b> </b><a href=\"https://www.elpais.com.uy/informacion/politica/ojeda-sobre-su-spot-lo-que-veniamos-haciendo-hasta-ahora-claramente-no-estaba-captando-la-atencion\" target=\"_blank\"><b>Andrés Ojeda</b></a>, el candidato a presidente por el <b>Partido Colorado</b> (PC)? Ante la pregunta recurrente, políticos y politólogos plantean que es una posibilidad, aunque lejana.</p><p>El director de Equipos Consultores, <b>Ignacio Zuasnabar</b>, visualiza dos “fortalezas” en el <b>Partido Nacional</b> (PN) que generan “barreras de contención relevantes” para evitar la fuga hacia el principal socio de la coalición: “en el interior del país la potencia del candidato a diputado del PN es mucho mayor en casi todos lados que la del PC”; y “la candidatura de Luis Lacalle Pou al Senado” en todas las listas del partido.</p><p>Ante este escenario, Ojeda y <b>Pedro Bordaberry </b>recorren cada uno por su lado el interior junto a sus candidatos a diputados en busca de votos y bancas.</p><p>“Es muy difícil; no es imposible” que el PC llegue al balotaje, respondió Zuasnabar el 29 de agosto en el programa de streaming Miedo al éxito. Agregó que “depende de que Ojeda siga haciendo una muy buena campaña y que la campaña del PN defeccione”, y remarcó dos fortalezas de los blancos: “Son cartas, la estructura territorial y la candidatura de Lacalle Pou, que al PN lo hacen fuerte”.</p><p>Además, destacó atributos de Ojeda, como que “mucha gente lo asimila con Lacalle Pou”. Por lo que concluyó que “de los dos lados hay elementos de donde agarrarse para transcurrir este tramo final de la campaña con ilusión”.</p><p>La última encuesta de <b>Equipos Consultores</b>, realizada en la segunda quincena de agosto y presentada en Subrayado este miércoles, revela que se mantiene la tendencia ascendente en la intención de voto del PC, que en el primer semestre de 2021 marcó 3%, en abril de este año 7%, en junio 9%, en julio 11% y en agosto 13%. Mientras que el PC creció 10 puntos en los últimos tres años, el PN cayó 10 puntos, de 32% en el primer semestre de 2021 a 22% en julio y agosto de este año. “El PN, que tuvo una pérdida de siete puntos entre abril y junio, parece haber detenido su proceso de caída, y se estabiliza en 22%” en agosto, planteó Zuasnabar.</p><p>El director de Equipos informó que a nivel de bloques se acortó 3 puntos la distancia entre el <b>Frente Amplio</b> (FA: 41%) y la suma de los votantes de los socios de la coalición republicana (38%), lo que “pone la elección un poquito más incierta”, aunque “hay una ventaja sostenida del FA, que se reduce un poco”.</p><div>\n<p>\n</p><h3>Tríada</h3>\n<p></p>\n</div><p>El director de Opinión Pública y Estudios Sociales de Opción Consultores, <b>Rafael Porzecanski</b>, recordó que en julio y agosto de 2019 hubo “una ebullición” del entonces candidato colorado a la Presidencia, Ernesto Talvi, que lo acercó en intención de voto a Lacalle Pou, pero luego cayó. Hoy ve tres escenarios abiertos: que la distancia entre Ojeda y Delgado se mantenga; que se amplíe en favor de los blancos, como sucedió en 2019; o que se empareje todavía más.</p><p>“Nosotros tenemos sistemáticamente detectado un electorado que nos dice: ‘Votaría esto si las elecciones fueran el próximo domingo, pero estoy inseguro todavía de que esta va a ser mi opción’. Y cuando tiene que pensar en una segunda opción, detectamos entre los blancos un porcentaje interesante de gente que nombra al PC como segunda opción, y entre los colorados un porcentaje interesante que nombra al PN como segunda opción”, dijo Porzecanski a El País, y precisó que los “inseguros” representan “por lo menos dos o tres puntos dentro de cada partido que podrían moverse”.</p><p>En la misma línea que Zuasnabar, Porzecanski dice que “las mejores perspectivas de llegar a segunda vuelta o de ser el primer partido de la coalición más votado son para el PN”, puesto que “es una ventaja interesante la que tiene y es un partido con mayor estructura en el interior, con más recursos también en función de sus votaciones pasadas”. Sin embargo, recuerda, “en una mirada de más largo plazo, la alta porosidad de ese electorado” que ha votado blanco o colorado.</p><p>Porzecanski destaca que los candidatos a diputados, junto a los aspirantes al Senado y a la Presidencia de la República son tres motivadores del voto.</p><p>“Una oferta atractiva en las tres cosas, es decir, un candidato presidencial bien visualizado, candidaturas al Senado y locales o territoriales potentes es una triada muy relevante”, dijo el consultor.</p><p>El 27 de octubre, los ciudadanos uruguayos votarán con una sola lista candidatos a presidente de la República, a vicepresidente, al Senado y a la Cámara de Representantes.</p><div>\n<p>\n</p><h3>Despliegue colorado</h3>\n<p></p>\n</div><p>Con el sueño de llegar al balotaje, el 27 de octubre el PC presentará dos sublemas, uno de Vamos Uruguay (lista 10), que encabeza Pedro Bordaberry, y otro con cuatro propuestas de Senado, lideradas por Ojeda (25),<b> Robert Silva </b>(600), <b>Gustavo Zubía</b> (9007) y <b>Zaida González Legnani </b>(254). Los últimos dos serán además candidatos a diputados por Montevideo. Estas listas y otras asociadas buscarán las bancas en la Cámara de Representantes y concentrarán la campaña en los departamentos que por su cantidad de votantes aseguran más de dos diputados.</p><p>Ojeda pone el foco donde el partido tiene mayores chances de alcanzar bancas: Montevideo, Canelones, Maldonado, Salto, Rivera, Paysandú, Soriano, Colonia y Tacuarembó. El martes lanzó la candidatura a la diputación por Salto de Agustinas Escanellas, quien competirá con su lista, la 25; el miércoles participó de un acto político de la lista 10 en Artigas junto a su candidato, Andrés Rodríguez; y el jueves inauguró un club político en Maldonado con Fernando Álvez, también candidato de la 25.</p><p>Por otro lado, Bordaberry estuvo en la mañana del viernes en Rocha, donde lanzó la lista 10 (Rafael De León es el candidato a diputado) y la 1010 (Yanet Puñales es la candidata), y en la tarde se reunió junto a su principal asesor en seguridad, Jorge Barrera, con el jefe de Policía de Maldonado, Erode Ruiz. Ayer sábado viajó en avión a Artigas para presentar la lista 1010 que postula a Daniel Argañaraz a la diputación, el edil que denunció a Pablo Caram y Valentina Dos Santos.</p><p>A pesar de que la 10 está en manos de dirigentes de Vamos Uruguay en casi todo el país, candidatos de Ojeda competirán con ese número -porque les pertenece- en Artigas y Flores, donde se postula a la diputación Alejandro Bidondo, tatuador de profesión.</p><p>Fuera del área metropolitana, se destacan tres disputas internas en el PC: en Salto, Ojeda va con Escanellas (25), Silva con Horacio de Brum (1) y Bordaberry con Mariano Casola (10); en Rivera, Ojeda con Mauricio González (123), Bordaberry con el diputado Marne Osorio (10) y Silva con Óscar Marquez (29); y en Maldonado, Ojeda con Álvez (25), Bordaberry con Gabriel Gurméndez (10), Silva con Bethy Molina (600) y Zubía con Eduardo Elinger (9007).</p><p>Por otra parte, el presidenciable tendrá tres listas a la diputación en Florida, mientras que Zubía, tres en Soriano.</p><p>El PC logró 305 mil votos en las elecciones nacionales de 2014 y 300 mil en 2019. Con casi 13% de los sufragios, accedió a cuatro bancas en el Senado y 13 en Diputados por legislatura.</p><div>\n<p>\n</p><h3>Intendentes</h3>\n<p></p>\n</div><p>Los blancos pretenden sostener la fortaleza que les da gobernar a nivel nacional y 15 intendencias, mientras que los colorados, solo una: Rivera. A fines de julio renunciaron tres intendentes nacionalistas para buscar la banca de diputado: <b>Roberto Lafluf</b> en Río Negro, <b>Alejo Umpiérrez</b> en Rocha y <b>Fernando Echeverría</b> en Flores.</p><p>“No soy de la escuela de que tengo que estar con todos bien para mayo y por lo tanto no me involucro en octubre. Pongo toda la carne en el asador”, dijo Umpiérrez a El País antes de renunciar a la comuna. El próximo mes buscará la banca y en mayo la reelección como intendente.</p><div>\n<p>\n</p><h3>Hoy “nadie espera Lacalle Pou senador”</h3>\n<p></p>\n</div><p>Consultado sobre lo que plantea Zuasnabar, que la candidatura al Senado del presidente puede ser “una barrera de contención” para que el PN evite fuga de votos, Porzecanski opinó que “cuanto más Lacalle Pou pueda jugar en la campaña, mejor para el PN y la coalición en su conjunto, porque es por distancia la figura más popular de la coalición”.</p><p>Por su parte, el expresidente Julio María Sanguinetti no ve que la candidatura del mandatario pueda cumplir este rol. “No creo que él pueda reducirse o publicitarse en esa dimensión. La intervención del presidente sólo puede ser en el tema del plebiscito; ahí es necesario que esté, ahí debe situarse y puede ser un factor fundamental. Al terreno ya político interno ni él va a caer ni la gente lo va a tener tan visible, porque nadie está esperando Lacalle senador”, dijo Sanguinetti a El País.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-sobre-su-spot-lo-que-veniamos-haciendo-hasta-ahora-claramente-no-estaba-captando-la-atencion\">\nOjeda sobre su spot: \"Lo que veníamos haciendo hasta ahora claramente no estaba captando la atención\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/narrativas-visuales/monitor-electoral-que-muestran-las-encuestas-hacia-las-elecciones-nacionales-y-como-evolucionan-los-partidos\">\nMonitor electoral: qué muestran las encuestas hacia las elecciones nacionales y cómo evolucionan los partidos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-600-se-inscribio-con-silva-pasquet-y-aristimuno-al-senado-y-gonzalez-legnani-encabezara-otra-lista\">\nLa 600 se inscribió con Silva, Pasquet y Aristimuño al Senado, y González Legnani encabezará otra lista\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-16T07:05:03.115",
  "ttr": 298,
  "type": "article"
}