{
  "url": "https://www.elpais.com.uy/informacion/politica/gobierno-destinara-us-15-millones-para-reparar-caminos-rurales-destrozados-y-asegurar-cosecha-de-soja",
  "title": "Gobierno destinará US$ 15 millones para reparar caminos rurales “destrozados” y asegurar cosecha de soja",
  "description": "Los videos publicados en redes sociales de vecinos salteños muestran un escenario alarmante. Caminos completamente empantanados, con vehículos que llegan a quedar trancados en el barro y pozos, hasta que los...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/gobierno-destinara-us-15-millones-para-reparar-caminos-rurales-destrozados-y-asegurar-cosecha-de-soja",
    "https://www.elpais.com.uy/informacion/politica/gobierno-destinara-us-15-millones-para-reparar-caminos-rurales-destrozados-y-asegurar-cosecha-de-soja?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/baf26a6/2147483647/strip/true/crop/1100x535+0+145/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F32%2Fc57c9a884f0086315dad02c45542%2Fimg-20240503-wa0017.jpg",
  "content": "<div>\n<p>Los videos publicados en <b>redes sociales </b>de <b>vecinos salteños</b> muestran un <b>escenario alarmante</b>. <a href=\"https://www.elpais.com.uy/informacion/politica/el-gobierno-decreto-la-emergencia-nacional-vial-el-ministro-de-transporte-explico-que-implica-la-medida\" target=\"_blank\"><b>Caminos completamente empantanados</b></a>, con vehículos que llegan a quedar trancados en el barro y pozos, hasta que los servicios de auxilio los logran retirar. Los autos más pequeños y aquellas personas que se trasladan en motos no pueden pasar y por eso, por ejemplo, alumnos de una escuela de <b>Salto </b>no tuvieron clase días atrás ya que su maestra no tenía cómo llegar por el estado de la <b>ruta Jones</b>.</p><p>Esta y otras situaciones que se constatan en caminos rurales a lo largo y ancho del país fueron reclamadas días atrás por el <a href=\"https://www.elpais.com.uy/informacion/politica/transportistas-de-carga-rechazaron-las-criticas-del-intendente-de-paysandu-sobre-accionar-de-los-camiones\" target=\"_blank\"><b>Congreso de Intendentes</b></a><b> </b>a la <b>Oficina de Planeamiento y Presupuesto</b> (OPP) solicitando que el <b>gobierno nacional</b> determinara la <b>emergencia nacional vial</b> y tomara cartas en el asunto.</p><p>Ayer el Poder Ejecutivo decidió decretar la emergencia nacional vial con el foco puesto en atender la cosecha de soja, que entrará en zafra en los próximos días. El ministro de Transporte y Obras Públicas, <b>José Luis Falero</b>, indicó que la cartera de<b> Economía y Finanzas </b>realizará “un aporte extraordinario a las intendencias” departamentales para que reparen la caminería.</p><p>En diálogo con El País, el subsecretario de Transporte,<b> Juan José Olaizola</b>, afirmó que “la necesidad de mejora es generalizada en todo el país” y que por ello se resolvió dar un “apoyo extra”. “Lo que se busca con esto, unos US$ 15 millones extras, es poder reparar la caminería y que la<b> cosecha de soja </b>pueda salir en tiempo y forma”, sostuvo el jerarca y agregó que “ya se está trabajando en algunos departamentos del litoral”.</p><p>Una de las causas determinantes para que los caminos quedaran tan dañados fueron las lluvias de las últimas semanas, lo que generó una mayor preocupación en las autoridades ya que las inundaciones que se están registrando por estas horas en el <b>sur de Brasil </b>encienden la alerta por su posible impacto en Uruguay. Y el riesgo de que la ya complicada situación vial empeore.</p><p>De hecho, <b>Gonzalo Sapriza</b>, ingeniero civil y profesional del área de <b>Hidrología</b> de<b> Salto Grande</b>, afirmó en diálogo con El País que las lluvias que se pronostican, sumadas al agua que corre desde Brasil, provocarán el “<b>ascenso significativo del nivel del río Uruguay</b>”.</p><div>\n<figure>\n<picture>\n<img alt=\"Subsecretario indicó que &quot;ya se trabaja en departamentos del litoral del país&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f34d18a/2147483647/strip/true/crop/898x673+0+0/resize/898x673!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2Fad%2F8ac1d36b40f39a8188fbe20f7596%2F3ba9f137-e202-4e97-9d79-44efcef55f32.jpg 1x, https://imgs.elpais.com.uy/dims4/default/85114a6/2147483647/strip/true/crop/898x673+0+0/resize/1796x1346!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2Fad%2F8ac1d36b40f39a8188fbe20f7596%2F3ba9f137-e202-4e97-9d79-44efcef55f32.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f34d18a/2147483647/strip/true/crop/898x673+0+0/resize/898x673!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2Fad%2F8ac1d36b40f39a8188fbe20f7596%2F3ba9f137-e202-4e97-9d79-44efcef55f32.jpg\" />\n</picture>\n<div>\n<figcaption>Subsecretario indicó que \"ya se trabaja en departamentos del litoral del país\"</figcaption><p>Foto: El País</p></div>\n</figure>\n</div><p>Por otra parte, <b>Olaizola </b>remarcó que hubo “un aumento muy importante de la producción en las últimas décadas” y planteó que el próximo gobierno “debe pensar en asumir una actitud distinta sobre la<b> caminería rural</b>, sin trasladarle toda la responsabilidad a las <b>intendencias departamentales</b>”. “Eso hay que negociarlo en su momento, pero es una idea que tenemos en el<b> Ministerio de Transporte</b>”, añadió el jerarca nacionalista.</p><p>Esta situación también llevó, por ejemplo en <b>Paysandú</b>, a que diversos actores se cuestionen entre sí quién es responsable del estado de la caminería.</p><p>El primero en arrojar una piedra fue el intendente sanducero, <b>Nicolás Olivera</b>, quien había planteado que los camioneros son “los únicos responsables del<b> estado de la caminería rural</b> del departamento”. Días atrás el jefe comunal hizo referencia a un video en el que se ve a camiones de la <b>empresa finlandesa UPM </b>atravesando caminos rurales de tierra tras un diluvio. “Los señores de <b>UPM </b>pensarán que somos un país bananero y pueden hacer lo que quieran. En plena emergencia vial, cero respeto a las normas, a las autoridades, a los vecinos. Cero sensibilidad. Se agotó la paciencia con estos atrevidos”, escribió Olivera en su cuenta de la red social X.</p><p>La <b>Intergremial de Transporte Profesional de Carga Terrestre del Uruguay</b> (ITPC) salió al cruce y emitió un comunicado ayer en el que señaló que el<b> intendente de Paysandú</b> busca instaurar un sistema de multas “y nuevos costos adicionales a la actividad”.</p><p>Olivera dijo días atrás al medio local El Telégrafo que tiene previsto enviar a la<b> Junta Departamental </b>sanducera un cambio normativo por el que se impongan multas “severas” a quienes afecten la caminería.</p><p>Esto también fue criticado por la <b>gremial de transportistas de carga</b>. “Claro está que decretar que la circulación solo se habilita pasados los tres días luego de la última lluvia, sería la diferencia entre que la soja se pudra en los camiones o no”, afirmaron en el comunicado.</p><p>Por su parte, el intendente de Maldonado, <b>Enrique Antía</b>, había manifestado días atrás que la declaratoria de emergencia se basa en “el daño tremendo que hubo en algunas intendencias”. Luego, el jefe comunal fernandino aseguró en entrevista con radio Carve que la propuesta había sido compartida por el presidente de la República, <b>Luis Lacalle Pou</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"El gobierno determinó la emergencia nacional vial y el MEF destinará recursos extraordinarios.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4ace05e/2147483647/strip/true/crop/707x423+0+0/resize/707x423!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2Fcf%2F3eb3f214433e883f1d723f25a46a%2F136ce774-5316-49ac-9177-483556fb58f3.jfif 1x, https://imgs.elpais.com.uy/dims4/default/22a2776/2147483647/strip/true/crop/707x423+0+0/resize/1414x846!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2Fcf%2F3eb3f214433e883f1d723f25a46a%2F136ce774-5316-49ac-9177-483556fb58f3.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4ace05e/2147483647/strip/true/crop/707x423+0+0/resize/707x423!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2Fcf%2F3eb3f214433e883f1d723f25a46a%2F136ce774-5316-49ac-9177-483556fb58f3.jfif\" />\n</picture>\n<div>\n<figcaption>El gobierno determinó la emergencia nacional vial y el MEF destinará recursos extraordinarios.</figcaption><p>Foto: El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Sin profesores ni asistencia médica</h3>\n<p></p>\n</div><p>Los vecinos de Pueblo Laureles, una localidad a 45 kilómetros de la<b> ciudad de Salto</b> por ruta Jones, elaboraron un documento donde relatan la grave situación que viven y cuya base, entienden, es el <b>mal estado de la caminería rural</b>.</p><p>En la carta, fechada ayer y que es firmada por los vecinos del poblado salteño, se narra que los arreglos hechos por la Intendencia de Salto, que dirige el precandidato frenteamplista<b> Andrés Lima</b>, “no son suficientes”.</p><p>“Debido al barro, los pozos, los pasos crecidos, los alumnos del <b>liceo de San Antonio</b>, que provienen de Laureles, <b>Sauce Chico</b> y <b>Campo de Todos</b>, no han asistido asiduamente, ya que no tienen la posibilidad de llegar. Su esfuerzo de viajar a las 5 de la mañana desde sus hogares, a los cuales regresan a las 15 horas aproximadamente, desmotiva y preocupa”, se afirmó en el texto.</p><p>Y se agregó: “Los docentes de las escuelas rurales, tampoco pueden cumplir con sus tareas en tiempo y forma. La atención médica, que asiste quincenalmente a las policlínicas de Laureles y Campo de Todos, se ven interrumpidas, dificultando hasta el acceso a la medicación, especialmente para enfermedades crónicas”.</p><p>Por último, la comunidad de vecinos señala que su objetivo es “mejorar de forma colaborativa”. “De ninguna manera es un reclamo, sino que es nuestra forma de expresar lo que se vive y se siente, confiando en que, si todos ponemos de nosotros una parte, los caminos se mantendrán en buen estado, la producción rural continuará moviendo el país y los estudiantes, docentes y comunidad continuarán formándose como ciudadanos responsables y partícipes del cambio”, se concluye en la misiva firmada por decenas de vecinos.</p><p>Los organizadores de la carta pretenden presentar su relato a las autoridades departamentales y nacionales para que pueda resolverse los <b>problemas de caminería </b>de la zona.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/podrian-generarse-inundaciones-que-vengan-desde-brasil-hacia-uruguay-y-afecten-al-litoral-senalo-experto\">\nPodrían generarse inundaciones que vengan desde Brasil hacia Uruguay y afecten al litoral, señaló experto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/lluvias-intensas-dejan-casas-y-cunetas-anegadas-20-zonas-de-ciudad-del-plata-en-san-jose-inundadas\">\nLluvias intensas dejan casas y cunetas anegadas; 20 zonas de Ciudad del Plata en San José inundadas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/ya-no-se-puede-pagar-en-efectivo-en-ningun-peaje-de-uruguay-asi-funciona-el-sistema-para-abonar-con-o-sin-tag\">\nYa no se puede pagar en efectivo en ningún peaje del país: así funciona el sistema para abonar con o sin tag\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-04T07:25:01.395",
  "ttr": 226,
  "type": "article"
}