{
  "url": "https://www.montevideo.com.uy/Deportes/Conmebol-se-expreso-por-denuncia-de-racismo-que-hizo-Canada-contra-hinchas-argentinos-uc891929",
  "title": "Conmebol se expresó por denuncia de racismo que hizo Canadá contra hinchas argentinos",
  "description": "No va más                                    La Confederación Sudamericana “atenta a cualquier acto de intolerancia” y actuará “conforme a los parámetros que sean...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Conmebol-se-expreso-por-denuncia-de-racismo-que-hizo-Canada-contra-hinchas-argentinos-uc891929",
    "https://www.montevideo.com.uy/Deportes/Conmebol-se-expreso-por-denuncia-de-racismo-que-hizo-Canada-contra-hinchas-argentinos-uc891929?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891929="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885289.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No va más</p>\n                                    <h2>La Confederación Sudamericana “atenta a cualquier acto de intolerancia” y actuará “conforme a los parámetros que sean necesarios”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Confederación Sudamericana de Fútbol (Conmebol), en\nrespuesta a los insultos racistas que sufrió el defensa canadiense Möise\nBombito en las redes sociales, publicó este viernes un comunicado en el que\nasegura que estará “atenta a cualquier acto de intolerancia” y actuará “conforme\na los parámetros que sean necesarios”.</p><p>Horas después de que la Federación Canadiense reveló que un\njugador de su plantel había sufrido insultos racistas y, tras el comunicado de\nla Concacaf, en el que ha desvelado que investiga junto a FIFA y la misma\nConmebol, las cuentas desde las que se lanzaron consignas racistas, la\nConfederación Sudamericana se ha sumado a la condena.</p><p>“La expresión en contra de actos de racismo ha sido y será\nla política más importante de Conmebol en defensa de los valores de una\nsociedad justa e inclusiva, razón por la cual, hemos puesto en marcha\niniciativas como ¡BASTA DE RACISMO! que buscan concienciar y educar a los\nhinchas y protagonistas dentro del campo de juego sobre el flagelo que\ndesafortunadamente se vive en el fútbol”, indica el comunicado.</p><p>Resalta, además, que la organización “trabaja\npermanentemente en la evolución de una nueva cultura que erradique las\nexpresiones de racismo, los contenidos ofensivos en redes sociales y todo tipo\nde violencia o discriminación en torno a nuestro fútbol”. “Condenamos en cada\nlugar y en cada ocasión, actitudes de intolerancia ocultándose detrás de\ncuentas en plataformas sociales bajo cualquier forma de expresión”, prosigue el\ncomunicado.</p><p>La Conmebol considera que la Copa América 2024 es “el torneo\ncontinental más grande y desafiante” de su historia y por ello, “hoy más que\nnunca” va a levantar su bandera “en contra todo tipo de expresión racista”.</p><p>“Desde la Conmebol, respaldamos y apoyamos las acciones de\nConcacaf en virtud de las denuncias efectuadas por la Federación Canadiense de\nFútbol, por actos racistas en las redes sociales. Estaremos atentos a cualquier\nacto de intolerancia y actuaremos conforme a los parámetros que sean necesarios\ncon quienes decidan actuar fuera de las normas de convivencia”, concluyó el\ncomunicado.</p><p><em>EFE / FútbolUy</em></p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}