{
  "url": "https://www.elpais.com.uy/mundo/el-relato-de-dos-argentinos-atrapados-en-porto-alegre-la-gente-da-vueltas-por-la-calle-sin-saber-que-hacer",
  "title": "\"La gente da vueltas por la calle sin saber qué hacer\": El relato de dos personas atrapadas en Porto Alegre",
  "description": "La Nación/GDALa ciudad de Porto Alegre, la más grande y capital de Rio Grande do Sul, en Brasil, se vio afectada por la mayor catástrofe climática de la región, unas inundaciones que provocaron una importante...",
  "links": [
    "https://www.elpais.com.uy/mundo/el-relato-de-dos-argentinos-atrapados-en-porto-alegre-la-gente-da-vueltas-por-la-calle-sin-saber-que-hacer",
    "https://www.elpais.com.uy/mundo/el-relato-de-dos-argentinos-atrapados-en-porto-alegre-la-gente-da-vueltas-por-la-calle-sin-saber-que-hacer?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d358b50/2147483647/strip/true/crop/6000x2917+0+542/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F3a%2F74e5d4a24a58b1488f42002a3991%2Fafp-34qv8l9-16859361.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />La ciudad de<b> Porto Alegre</b>, la más grande y capital de Rio Grande do Sul, en <b>Brasil</b>, se vio afectada por la mayor catástrofe climática de la región, unas <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/brasil-contabiliza-79-muertos-y-mas-de-cien-desaparecidos-por-las-inundaciones-en-porto-alegre\"><b>inundaciones</b></a> que provocaron una importante cantidad de muertes y desapariciones.</p><p>Entre los afectados se encuentran dos argentinos,<b> Juan Ignacio</b> y su novia <b>Maira</b>, que viajaron al sur brasileño por trabajo y para disfrutar unos días de Porto Alegre. Sus planes se vieron arruinados por las intempestivas lluvias, que <b>los dejó en la calle</b> y debieron buscar un <b>refugio para protegerse de las inundaciones</b> históricas.</p><p>“Salís a la calle y es terrible. <b>Gente que perdió todo</b>. No hay lugar donde quedarse. Todos los albergues están llenos, la gente da vueltas por la calle sin saber qué hacer. Y el agua sigue subiendo porque los <b>ríos están desbordados</b> y sigue creciendo el caudal. Es absurdo, no se puede entender”, contó al medio La Nación por mensaje de audio Juan Ignacio, de 27 años.</p><p>“Pasamos la noche en la estación de servicio. Estuvimos despiertos toda la noche. Intentamos dormir hace un rato por turnos, pero yo apenas conseguí dormir y Maira no pudo”, dijo. “Salimos de ahí con la intención de buscar una plaza para armar una carpa”.</p><p>La pareja contó al medio argentino que, si bien la plaza que buscaban para pasar la noche estaba inundada, afortunadamente encontraron allí un grupo de asistencia que brindaba a los damnificados comida. “Nos dieron un café, un pancito con queso, unas galletitas”, detalló.</p><p>En ese mismo sitio, vecinos voluntarios informaban a las personas sobre albergues disponibles para pasar la noche. Según las cifras oficiales, cerca de 17.000 personas fueron alojadas en <b>refugios en Porto Alegre</b>.</p><p>“Llegamos al lugar en donde estaban esperando a las personas [para los albergues municipales] y eran un montón. La vimos muy difícil, porque si nos llevaban, nos llevaban lejos”, relató Juan Ignacio.</p><p>Así como los llamados a donaciones en las 334 <b>ciudades afectadas</b> se multiplicaron con el correr de las horas, también las acciones de solidaridad. En medio de la desesperación y angustia por encontrar un lugar seguro en donde resistir a la situación caótica, una pareja de adultos mayores del vecindario se solidarizó con los argentinos para brindarles un techo donde pasar la noche, a pesar de que ellos mismos acababan de perderlo todo.</p><div>\n<figure>\n<picture>\n<img alt=\"Devastación por las inundaciones en Río Grande do Sul, Brasil.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0de31b4/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fff%2F7deec7da44508ebcd6fc224116a5%2Fwhatsapp-image-2024-05-05-at-17-23-26.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/db361d4/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fff%2F7deec7da44508ebcd6fc224116a5%2Fwhatsapp-image-2024-05-05-at-17-23-26.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0de31b4/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fff%2F7deec7da44508ebcd6fc224116a5%2Fwhatsapp-image-2024-05-05-at-17-23-26.jpeg\" />\n</picture>\n<div>\n<figcaption>Devastación por las inundaciones en Río Grande do Sul, Brasil.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>“De repente se acercó una señora y se apiadó. Era una pareja de gente grande que nos ofreció venir al departamento (apartamento) de su hija. No lo podemos creer. Estamos en un departamento re seguros, no hay luz, pero tenemos una cama”, indicó asombrado al medio. “Nos abrieron la puerta de su casa sin conocernos. Ellos perdieron sus cosas, estamos en la casa de su hija porque ellos perdieron su departamento”.</p><p>Aunque ahora la pareja se encuentra en una zona segura, Juan Ignacio teme que la crecida de los ríos empeore el escenario. Según la alcaldía, el nivel del <b>río Guaíba</b> enclavado en la ciudad marcaba 5,30 metros, por encima del récord de 4,76 metros registrado durante unas históricas inundaciones en 1941.</p><p>En tanto, el suministro de agua está interrumpido en 70% de Porto Alegre, una ciudad de casi 1,4 millones de habitantes, y su región metropolitana que tiene localidades enteras sumergidas, como Canoas, Guaíba y Eldorado. Desde escuelas hasta cárceles, todo tipo de infraestructuras se vieron afectadas. Efectivos del ejército se afanan en instalar hospitales de campaña, porque cientos de pacientes debieron ser <b>evacuados </b>de centros de atención médica.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/metsul-advierte-que-la-inestabilidad-del-sur-de-brasil-que-provoco-inundaciones-se-traslada-hacia-uruguay\">\nMetsul advierte: inestabilidad del sur de Brasil, que provocó inundaciones, se traslada hacia Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/imagenes-impactantes-la-cancha-de-gremio-completamente-bajo-agua-por-las-terribles-inundaciones-en-brasil\">\nImágenes impactantes: la cancha de Gremio completamente bajo agua por las terribles inundaciones en Brasil\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/porto-alegre-en-situacion-de-guerra-por-inundaciones-el-impacto-economico-es-incalculable-en-brasil\">\nPorto Alegre, en “situación de guerra” por inundaciones: el impacto económico es “incalculable”\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-06T17:17:16.22",
  "ttr": 124,
  "type": "article"
}