{
  "url": "https://www.elpais.com.uy/opinion/ecos/antes-de-decidir-su-voto-haga-memoria-24-9",
  "title": "Antes de decidir su voto, haga memoria...",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Carlos Asecas | Montevideo@|El último domingo de octubre, nuestro país se juega su futuro y eso depende de todos. No se...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/antes-de-decidir-su-voto-haga-memoria-24-9"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#fa9f999589ba9f968a9b9389d4999597d48f83\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Carlos Asecas | Montevideo</b><br /><b>@</b>|El último domingo de octubre, nuestro país se juega su futuro y eso depende de todos. No se deje engañar por el Frente Amplio que siempre ofrece propuestas muy tentadoras pero que son imposibles de cumplir sin desequilibrar la economía. Si el FA pretende llevar a cabo sus promesas tiene dos opciones: conseguir préstamos en el mercado financiero o aumentar impuestos.</p><p>En estos días, presentaron una serie de propuestas que según sus cálculos significan una erogación de US$ 600.000.000, que suponen los van a obtener por el crecimiento de la economía. Eso es hacer futurología y en economía los números mandan.</p><p>Durante los quince años que gobernaron demostraron que sólo en los primeros cinco años y con una economía internacional favorable pudieron manejar bastante bien la situación. Imagínese qué hubiera sucedido si hubieran tenido que enfrentar una pandemia y luego una dura sequía. El segundo y tercer gobierno fueron un fracaso total, donde hubo un despilfarro descomunal del dinero que todos los uruguayos con mucho sacrificio volcamos a través de los impuestos. Nadie asumió la responsabilidad por la mala gestión.</p><p>En 2013 Raúl Sendic compró un horno por US$ 53.000.000 para la planta de portland, que terminó abandonado en un galpón. El proyecto de la regasificadora insumió la suma de US$ 156.000.000 de pérdida, el cual se llevó adelante a pesar de no tener a quién venderle el gas producido. El directorio y los funcionarios contratados tenían sueldos astronómicos y beneficios como si trabajaran en Wall Street. El problema del agua potable ya estaba latente y en lugar de construir una represa en Casupá, Carolina Cosse convenció a Tabaré Vázquez para construir el Antel Arena a pesar de la opinión contraria de Danilo Astori. Se gastaron US$ 120.000.000 en una obra que en cualquier parte del mundo cuesta la tercera parte. Raúl Sendic, en su momento presidente de Ancap, hizo la peor gestión de la historia y logró que un organismo monopólico perdiera US$ 800.000.000. Cuando ejercía como vicepresidente debió renunciar porque fue procesado por corrupto. El Fondes utilizando ganancias del BROU malgastó US$ 70.000.000 en apoyar empresas que eran inviables según los informes económicos.</p><p>Tenemos casos de menor cuantía como la evasión de aportes que Asamblea Uruguay hizo al BPS. O el caso de la secretaria de Jorge Orrico, presidente del Sodre; todo se supo cuando la persona se quiso jubilar y no había aportes. Otro fue el caso del ex diputado Daniel Placeres, íntimo amigo de Mujica, que desde el Parlamento proponía beneficios para Envidrio; una empresa que él dirigía. Tuvo que renunciar porque fue procesado y a pesar de eso cuando se retiró sus compañeros legisladores lo aplaudieron. Una vergüenza.</p><p>Esto nos demuestra que el Frente Amplio es experto en despilfarrar nuestro dinero. No hacen lo mismo en su vida privada. Durante cinco años se han dedicado a criticar diciendo que el gobierno fracasó. Me tienen que explicar si fracasar es bajar el desempleo, los delitos, la inflación; se venden cinco mil autos 0 Km por mes; en vacaciones de primavera se agotaron los tickets aéreos al exterior y los alojamientos estuvieron funcionando al 100%.</p><p>El gobierno manejó en forma excelente el tema de la pandemia a pesar del caceroleo del PIT-CNT y la opinión de la izquierda que había que hacer cuarentena obligatoria.</p><p>¡Tenga en cuenta todo esto a la hora de emitir su voto!</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-25T07:01:59.833",
  "ttr": 114,
  "type": "article"
}