{
  "url": "https://www.montevideo.com.uy/Pantallazo/La-mega-despedida-de-solteros-de-Perciavalle-y-Jimmy-Castilhos-baile-y-mucha-diversion-uc879864",
  "title": "La mega despedida de solteros de Perciavalle y Jimmy Castilhos: baile y mucha diversión",
  "description": "A lo grande                                    La pareja compartió la fiesta que hicieron previo a su casamiento, en la que tocó como DJ Natalia...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/La-mega-despedida-de-solteros-de-Perciavalle-y-Jimmy-Castilhos-baile-y-mucha-diversion-uc879864",
    "https://www.montevideo.com.uy/Pantallazo/La-mega-despedida-de-solteros-de-Perciavalle-y-Jimmy-Castilhos-baile-y-mucha-diversion-uc879864?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879864="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/872090.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A lo grande</p>\n                                    <h2>La pareja compartió la fiesta que hicieron previo a su casamiento, en la que tocó como DJ Natalia Camilo</h2>\n                                </div> \n                                <div>\n<p>Lo que empezó como un vínculo laboral entre Carlos Perciavalle y Jimmy Castilhos, se convirtió en un inesperado romance entre el actor uruguayo y el rey del café concert. El representante del artista y el humorista se preparan para dar el sí acepto el próximo lunes en   el Registro Civil de San Carlos.</p><p>En las redes sociales Jimmy Castilhos compartió imágenes inéditas de la despedida de solteros que que festejó con el capocómico uruguayo. El evento lo organizaron el día de San Valentín en Punta del Este.</p><p>“En el día de Los Enamorados vivimos juntos nuestra despedida de solteros. con la música de la diosa Natalia Camilo y nuestros amigos bailando hasta la madrugada, Este lunes 14 hs los esperamos a todos en el Registro civil de San Carlos (Casa de la Cultura) para recibir el amor que quieren darnos y para que griten bien fuerte VIVAN LOS NOVIOS”, comentó.</p><p>Luego de más de 20 años de amistad, Carlos Perciavalle y Jimmy Castilhos confirmaron no solo su romance, sino que la fiesta será en febrero de 2024. La pareja contó que Leticia D’Arenberg, Carlitos Páez y Elina y Eduardo Constantini serán los padrinos de la boda.</p><p>En una nota para A24, Carlos Perciavalle contó si Javier Milei (presidente electo de Argentina) y Fátima Flórez (primera dama de Argentina) van a estar en el casamiento. “Fátima Flórez va a estar seguro. No sé si a Javier Milei sus obligaciones le permitirán. Son invitados muy especiales para nosotros, sobre todo gran amigos de Carlos”, respondió Jimmy.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}