{
  "url": "https://www.elpais.com.uy/tvshow/musica/raul-castro-entre-todas-las-voces-y-el-teatro-solis-la-murga-siempre-es-una-comedia-musical-politica",
  "title": "Raúl Castro, entre \"Todas las voces\" y el Teatro Solís: \"La murga siempre es una comedia musical política\"",
  "description": "Este jueves a las 20.30, el histórico letrista de Falta y Resto llegará al Teatro Solís para presentar el espectáculo \"Tintabrava y el Bandón Murguero\". En la previa, el artista dialogó El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/raul-castro-entre-todas-las-voces-y-el-teatro-solis-la-murga-siempre-es-una-comedia-musical-politica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a373d03/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F43%2Fab83c3ff459bbcb8849d9c0ce00a%2Ftintabravas.jpg",
  "content": "<div>\n<p>\"Es murgotán”, responde <b>Raúl Castr</b>o cuando se le pide que defina el sonido del espectáculo que presentará mañana a las 20.30 en el <b>Teatro Solís</b>. “Es una mezcla de tango y murga, y me gusta ese término porque suena bien arrabalero”. El artista, pieza crucial de <b>Falta y Resto</b> y el coautor de clásicos de <b>Jaime Roos</b> como “<b>Cuando juega Uruguay</b>”, “<b>Que el letrista no se olvid</b>e” y “<b>La hermana de la Coneja</b>”, está a punto de presentar uno de los espectáculos más importantes de su obra. Se titula<b><i> Tintabrava y el Bandón Murguero</i></b>, repasa unas cuantas canciones emblema de su obra y se viste con ese ropaje musical inédito.</p><p>Además de la batería convencional de murga —bombo, platillos y redoblantes—, guitarras y un coro que incluirá a sus tres hijos, Castro se acompañará en escena de bandoneón, contrabajo y un piano de cola. “Es un sonido nuevo”, comenta. “Es algo artesanal, en una mezcla entre madera y clásico... ¿Viste cuando olés el cuero? Bueno, es así”, suma. El disco que grabó en vivo en <b>Sala Zitarrosa </b>y que tiene el mismo nombre que el espectáculo lo refleja: el clima cálido y de antaño que le aportan el contrabajo y el bandoneón a “<b>Las luces del Estadio</b>” lleva a la canción a un lugar aún más trasnochado y palpable. Es como tener en frente al mozo que le baldea las patas al escabio.</p><p>Y si bien el repertorio es bastante abarcativo —va desde “<b>Baile de máscaras</b>”, compuesta en los setenta con Jorge Lazaroff; hasta la indeleble “<b>La Bajada”</b>, que la Falta estrenó en <i>Anarquía</i>, de 2007 —, quedan unas cuantas afuera. “Hay material para dos o tres espectáculos más”, comenta, con razón. Eso habla, también, de su legado como letrista.</p><p>En la previa del concierto (últimas entradas en Tickantel, de 800 a 1200 pesos; hay 2x1 para socios de Club El País), va un resumen de esta entrevista con Castro.</p><p><b>—Antes de hablar del Teatro Solís, va la pregunta obligatoria: ¿qué tal la experiencia en Todas las voces?</b></p><p>—Muy divertida. Los compañeros son bárbaros y todos entienden el rol que juegan, cada uno desde su posición. Yo lo emparento con una de las viejas meses de los años cincuenta en el Sorocabana, donde se reunían cinco o seis personas que pensaban totalmente diferente pero que podían discutir de una manera humanista y respetuosa. También lo vivo con gran responsabilidad porque como dice “<b>La gente</b>”, el cuplé de <b>La Falta</b>: “No represento a ninguno y represento a todos”. No tengo ningún compromiso político porque no soy integrante de ninguna lista ni pienso serlo; tampoco económico porque desde hace años me mantengo solo. Así que, en ese sentido, soy libre. Cada semana vivo una mezcla de responsabilidad y adrenalina porque estaba acostumbrado a decir mi parecer político una vez al año —la murga siempre es una comedia musical política—, y ahora lo digo una vez a la semana. Aunque esta vez el que está ahí es Raúl Castro y no Tintabrava, que es alguien mucho más duro del que aparece en televisión.</p><p><b>—¿Por qué?</b></p><p>—Tintabrava es salado porque también es más profundo: tiene chance de pensar lo que va a decir durante cinco o diez meses. Busca la palabra para hacer un collar perfecto. Ahora, <b>“El Flaco” Castro</b> es un bardo porque también habla de cosas de las que no sabe mucho o que a veces están mal. Pero bueno, “El Flaco” es como canta Jaime: “El hombre de la calle”.</p><p><b>—¿Cómo te llevás con el resto de los panelistas?</b></p><p>—Cuando empezó el programa le dije a <b>Rodolfo Fattoruso</b> y <b>Tomás Friedmann</b>: “Muchachos, miren que cuando empiece el partido les voy a bajar las medias con los tapones. Ahora, cuando termina el partido, somos todos hermanos” (<i>Se ríe</i>) Y es así. Además, los tres somos hinchas de Peñarol, y con Fattoruso tenemos una unión indisoluble: los dos pensamos que el mejor jugador que vimos en nuestras vidas fue Pedro Virgilio Rocha. O sea, ya está (<i>Se ríe</i>).</p><p><b>—Hablando de tus canciones, ¿es verdad que soñaste la letra de“Murga La” en un viaje en el 7E7 que iba de Solymar al centro?</b></p><p>—Exactamente. Apenas llegué a casa, agarré un cuaderno naranja y escribí de pe a pa todo el cuplé (Se ríe). Eso fue en el año ‘82, y nació porque nos habían censurado toda la letra del espectáculo de la Falta. Me había quedado eso en el inconsciente y yo pensaba: “¿Cómo hago para ganarle a estos tipos?”. Y así soñé la historia de la murga que no existía. (<i>Recita</i>) “Luego de haberlo estudiado, y después de meditar, / allá en mi barrio formamos una murga sin cantar...”. Fue increíble. Y la sustancia de la cosa fue el personaje que hacía Roberto García, que fue como dársela a Pelé. Además, fue divino porque en ese momento había una sintonía muy especial entre la murga y el público, y supimos aprovecharlo.</p><p><b>—En sus conciertos de despedida, Jaime Roos contó la historia de “Que el letrista no se olvide” pero, ¿cómo la recordás vos?</b></p><p>—Fue en el Club Tabaré. Habíamos terminado un candombaile que fue brutal; me acuerdo que uno de los utileros de la murga me dijo: “Flaco, somos los Rolling Stones del Parque Batlle” (<i>Se ríe</i>). Estábamos tomando en la cantina del Tabaré con <b>Jaime, “El Sabalero” y Dalton Rosas Riolfo</b>, y cada tanto se acercaba gente a la mesa. “Flaco, no te olvides de cantarle a los judiciales; mirá que estamos en lucha”, me decía uno. “José, tiene que hacer una canción para mi barrio”, le pedía otro a El Sabalero. En un momento, el Dalton me dice: “Flaco, ahí tenés el inicio para el próximo éxito: ‘Que el letrista no se olvide’”. Yo lo miré a Jaime y le dije que al otro día le llevaba la letra. Él ya tenía la música, y salió así.</p><p><b>—La clave de “Que el letrista no se olvide”, al menos para mí, es justamente eso de lo que habla “Murga La”: “Y no vayas a olvidarte, de dudar de tanto verso, / Cuántas veces el silencio, es la voz de la verdad”.</b></p><p>—¡Totalmente! Porque, a veces, sin decir nada decís todo. Sino fijate en la marcha del 20 de mayo, ¿no? Además, uno tiene que aprender a darle lugar al silencio. A veces le tenemos miedo: prendemos el teléfono, la televisión y la radio, o llamamos a un amigo... Pará un poquito, quedate quieto (<i>Hace una pausa</i>). Escuchá el silencio un poquito, a ver qué te está diciendo. El silencio nunca está callado. Solo hay que saber escucharlo.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-29T05:20:00.087",
  "ttr": 216,
  "type": "article"
}