{
  "url": "https://www.elpais.com.uy/informacion/judiciales/fiscalia-de-delitos-economicos-solicito-a-la-auf-que-entregue-informacion-financiera-vinculada-a-la-conmebol-no-publicar",
  "title": "Fiscalía de Delitos Económicos solicitó a la AUF que entregue información financiera vinculada a la Conmebol",
  "description": "El escrito del fiscal Gilberto Rodríguez se enmarca en una denuncia penal presentada por trece clubes contra el organismo rector del fútbol uruguayo; la Asociación alega que sus balances son auditados y los ingresos son rastreables",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/fiscalia-de-delitos-economicos-solicito-a-la-auf-que-entregue-informacion-financiera-vinculada-a-la-conmebol-no-publicar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/15d67d9/2147483647/strip/true/crop/4096x1991+0+337/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F53%2Ff456dd57423cafc9da513a264593%2Fasociacion-uruguaya-de-futbol.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Asociación Uruguaya de Fútbol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e9a6ff8/2147483647/strip/true/crop/3956x2720+95+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F53%2Ff456dd57423cafc9da513a264593%2Fasociacion-uruguaya-de-futbol.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2ba286c/2147483647/strip/true/crop/3956x2720+95+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F53%2Ff456dd57423cafc9da513a264593%2Fasociacion-uruguaya-de-futbol.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e9a6ff8/2147483647/strip/true/crop/3956x2720+95+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F53%2Ff456dd57423cafc9da513a264593%2Fasociacion-uruguaya-de-futbol.jpg\" />\n</picture>\n<div>\n<figcaption>Asociación Uruguaya de Fútbol.</figcaption><p>Foto: Juan Manuel Ramos/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>El fiscal de Delitos Económicos de 3° Turno, <b>Gilberto Rodríguez</b>, solicitó a la <b>Asociación Uruguaya de Fútbol </b>(AUF) <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/ruglio-contra-la-auf-el-dia-que-revean-el-desastre-que-le-hicieron-al-futbol-nos-sentamos-y-rearmamos-todo\">información financiera</a> vinculada a los ingresos provenientes de la <b>Confederación Sudamericana de Fútbol </b>(Conmebol) tras una denuncia penal presentada por trece clubes de las divisiones A, B y sociedades anónimas deportivas, según dijeron a El País fuentes vinculadas al caso.</p><p>Según los informantes, el fiscal Rodríguez pidió a la asociación que entrega de \"documentación importante\" para la investigación, como balances, contratos y gastos. Y agregaron que también deberá brindar al equipo fiscal toda la documentación contable y financiera para que se analice si existieron o no \"desvíos\" de dinero como sostuvo la denuncia de los clubes.</p><p>El pasado 30 de agosto, un escrito firmado por los abogados <b>Marcelo Domínguez</b> y <b>Dahiana Abracinskas</b> en representación de los clubes denunciantes, pidió a la Fiscalía que investigara presuntos delitos de \"balances falsos\" y \"desvíos de fondos\" por parte de la administración de la AUF liderada por su presidente Ignacio Alonso. La denuncia señaló, por ejemplo, que el faltante de dinero oscila los US$ 25 millones.</p><p>El semanario <b>Búsqueda</b> informó el lunes 2 que los clubes denunciantes comprenden a <b>Artigas</b>, <b>Bella Vista</b>, <b>Cerro</b>, <b>Cerro Largo</b>, <b>Defensor Sporting</b>, <b>Fénix</b>, <b>Liverpool</b>, <b>Mar de Fondo</b>,<b> Progreso</b>, <b>River Plate</b>, <b>Rocha</b> y <b>Uruguay Montevideo</b>. <b>Danubio y Peñarol</b> analizan tanto la denuncia como documentos proporcionados por la AUF antes de tomar una posición. <b>Nacional</b>, en tanto, no fue consultado y descarta sumarse a la demanda.</p><p>El semanario consignó además que la denuncia se enmarca en una puja por los derechos de televisión entre Alonso y la empresa Tenfield, cuyo contrato finaliza dentro de 10 meses. </p><p>El escrito de los abogados Dominguez y Abracinskas se basó en una auditoria realizada a los balances de la AUF en el que se comparó con los de la Conmebol. Allí se puso la mira en los ingresos y anticipos que la entidad recibió de Conmebol. La auditoría advirtió que existen diferencias entre los balances presentados por la AUF y las memorias anuales financieras de la <b>Confederación Sudamericana de Fútbol</b> acerca de ingresos y anticipos millonarios pedidos por Uruguay, dijeron fuentes vinculadas con los clubes denunciantes.</p><p>En la denuncia de los clubes, que fue anexado a la denuncia penal, se indicó que en los balances de la AUF \"<b>no se reflejan</b>\" las partidas recibidas como adelantos de la <b>Conmebol</b> en los últimos años.</p><p>En el escrito, los clubes señalaron también que los gastos de la AUF \"se han incrementado enormemente\" y \"han disminuido\" los ingresos, generándose \"una <b>situación económica muy comprometida</b>\" que habría sido cubierta con préstamos del Banco República cada vez mayores y anticipos de la Conmebol por montos millonarios que \"<b>no aparecen en los balances</b>\".</p><div>\n<p>\n</p><h3>\"Ingresos públicos\"</h3>\n<p></p>\n</div><p>En tanto, fuentes cercanas a la administración de Alonso afirmaron a El País que el plazo otorgado por el fiscal Rodríguez es suficiente para presentar lo solicitado, ya que la entidad deportiva tiene todos sus balances auditados por dos consultoras de plaza y son públicos.</p><p>A su vez, señalaron que la propia Conmebol ordena a sus órganos afiliados —como la AUF— a que sus estados contables sean analizados por consultoras externas en forma continua. Y agregaron que los ingresos de la Asociación por derechos de televisión, camisetas, Conmebol y FIFA se reciben mediante transferencias bancarias y, por ende, son rastreables.</p><div>\n<figure>\n<picture>\n<img alt=\"Escudo de la AUF\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7e04551/2147483647/strip/true/crop/5000x2813+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fab%2F319788334073819b030970de8268%2Fdsc00025.JPG 1x, https://imgs.elpais.com.uy/dims4/default/af89b70/2147483647/strip/true/crop/5000x2813+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fab%2F319788334073819b030970de8268%2Fdsc00025.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7e04551/2147483647/strip/true/crop/5000x2813+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fab%2F319788334073819b030970de8268%2Fdsc00025.JPG\" />\n</picture>\n<div>\n<figcaption>Escudo de la Asociacion Uruguaya de Futbol en campera de futbolista de la Seleccion de Uruguay, en el Complejo Celeste, departamento de Canelones, ND 20240530, foto Mateo Vazquez - Archivo El Pais</figcaption><p>Mateo Vazquez/Archivo El Pais</p></div>\n</figure>\n</div><p>Otra fuente vinculada al presidente Alonso afirmó que los derechos de televisión que recibe la AUF se los entrega a los clubes e insistió que todas esas transferencias están bancarizadas.</p><p>\"Lo mismo ocurre con los ingresos que tiene la AUF por publicidad; en el Estadio Centenario se ven los carteles de los auspiciantes. Los números no mienten. No hay nada que se pueda ocultar. Lo que hace la AUF es público\", sostuvo.</p><p>Otras fuentes vinculadas al fútbol señalaron que la Asociación mantiene su sede y el Estadio Centenario y \"todo el dinero restante\" es repartido entre los clubes.</p><p>Dentro de 20 días, el abogado de Alonso, Jorge Barrera, concurrirá a la Fiscalía de Delitos Económicos de 3° Turno a presentar la documentación financiera solicitada a la AUF.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/ruglio-por-que-no-firmo-denuncia-penal-contra-auf-su-respaldo-a-aguerre-y-la-roja-que-vio-para-diego-polenta\">\nRuglio: por qué no firmó denuncia penal contra AUF, su respaldo a Aguerre y la roja que vio para Diego Polenta\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/informe-de-auditoria-saca-a-la-luz-diferencias-entre-balances-de-auf-y-conmebol-sobre-anticipos-millonarios\">\nInforme de auditoría saca a la luz diferencias entre balances de AUF y Conmebol sobre anticipos millonarios\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-12T07:05:01.158",
  "ttr": 151,
  "type": "article"
}