{
  "url": "https://www.montevideo.com.uy/Noticias/El-meteorologo-Serra-explico-por-que-seguira-lloviendo-durante-varios-dias-en-el-pais-uc882477",
  "title": "El meteorólogo Serra explicó por qué seguirá lloviendo durante varios días en el país",
  "description": "Montevideo PortalDesde hace algunos días que Uruguay no ve la luz del Sol: el lunes, el Instituto Uruguayo de Meteorología (Inumet) comunicó que habría toda una semana con “inestabilidad atmosférica” y este...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-meteorologo-Serra-explico-por-que-seguira-lloviendo-durante-varios-dias-en-el-pais-uc882477",
    "https://www.montevideo.com.uy/Noticias/El-meteorologo-Serra-explico-por-que-seguira-lloviendo-durante-varios-dias-en-el-pais-uc882477?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882477="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202305/_W933_80/843487.jpeg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Desde hace\nalgunos días que Uruguay no ve la luz del Sol: el lunes, el Instituto Uruguayo\nde Meteorología <a href=\"https://www.montevideo.com.uy/Noticias/Va-a-estar-movido-Inumet-advierte-por-semana-con-inestabilidad-atmosferica--uc882199\" target=\"_blank\">(Inumet)\ncomunicó que habría toda una semana</a> con “inestabilidad atmosférica” y este miércoles\nanunció que estas lluvias “abundantes y copiosas” y tormentas “muy fuertes” <a href=\"https://www.montevideo.com.uy/Noticias/Lluvias-hasta-el-miercoles-que-viene-Inumet-actualizo-su-aviso-por-inestabilidad-uc882422\" target=\"_blank\">se\nextenderán hasta el próximo miércoles 20 de marzo</a>.</p><p>Esta situación,\nque no se trata de un fenómeno meteorológico anormal, se debe a cuatro\nprincipales factores, según comentó el meteorólogo José Serra a <em>Montevideo Portal</em>.\n</p><p>El primero\nde ellos es el cambio climático. El segundo, en línea con el anterior, es el “calentamiento\nglobal sostenido”. El tercero, indicó el experto, es que <a href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-fenomeno-El-Nino-alcanzo-su-punto-maximo-y-se-esta-debilitando-segun-Metsul-uc878052\" target=\"_blank\">continúa\npresente el fenómeno de El Niño</a>, lo que da lugar “a abundantes precipitaciones\npor encima de la media”, situación que “se va a ir manteniendo”. En cuarto\nlugar, y principalmente, es porque el país se encuentra “en un período de\ntransición de una estación cálida a una estación de menor temperatura, templada”.</p><p>“O sea, en\neste período de transición estos fenómenos meteorológicos adversos de larga\nduración son bastante frecuentes en nuestro país”, puntualizó Serra.</p><p>Por otro\nlado, el meteorólogo detalló cuál es su pronóstico para esta semana para las\nzonas norte, centro y sur del país.</p><p><strong>Norte</strong></p><p>Este jueves\n14 de marzo estará “inestable”, con lluvias y tormentas “de variada intensidad,\nsobre todo hacia la tarde”. Las temperaturas estarán en el entorno de los 22 y\n35 °C; será una jornada “cálida, húmeda e inestable”, indicó.</p><p>El viernes\nhabrá lluvias y tormentas, otra vez de variada intensidad. “No descarto\nlluvias copiosas y abundantes en cortos períodos de tiempo, que den lugar a\ndesbordes de arroyos, cañadas y algunas localidades con calles inundadas”,\nalertó el meteorólogo. Las temperaturas se mantendrán altas, aunque descenderán\nlevemente: la mínima será de 20 °C y la máxima de 31 °C.</p><p>El sábado continuará con lluvias y tormentas de intensidad\nvariada, y la tendencia para el domingo es que esta situación continúe. Para ambos\ndías se prevén máximas de 31 °C y mínimas de 21 °C, indicó el experto.</p><p>En su análisis, Serra indicó que esta semana (entre el lunes\n11 y domingo 17 de marzo) se pueden dar volúmenes de precipitación acumulada de\n300 milímetros en la región norte; en comparación, la media es de 107 mm en\npromedio, acotó.</p><p><strong>Centro</strong></p><p>Las lluvias\ny tormentas continuarán en el centro del país este jueves, “alternando con\nmejoras temporarias hacia la tarde”, precisó el meteorólogo. Las temperaturas\nse situarán entre los 19 y 25 °C.</p><p>El viernes seguirá\ncon tormentas y lluvias desde la madrugada, “mejorando hacia la tarde” de forma\ntemporaria, expresó. Las temperaturas se situarán entre los 17 y 27 °C.</p><p> El sábado habrá lluvias y tormentas\nnuevamente, con las mismas temperaturas que el día anterior, y la tendencia\npara el domingo es que las precipitaciones continúen, aunque con mejoras\ntemporarias. Las temperaturas mínimas este día serán de 19 °C y las máximas de\n27 °C.</p><p><strong>Sur</strong></p><p>En el sur\ndel país el cielo estará cubierto este jueves 14, con lluvias y tormentas pero también\ncon mejoras temporarias hacia el mediodía y tarde, de acuerdo con el pronóstico\nde Serra. Las temperaturas van a descender: la máxima será de 25 °C y la mínima\nde 19 °C.</p><p>Sin embargo,\nel experto no espera precipitaciones para el viernes: estará “algo nuboso,\ncubierto en la mañana, muy variable la nubosidad, aunque no espero lluvias”,\nexpresó. Las temperaturas se situarán entre los 18 y 22 °C.</p><p>El sábado\nestará nuboso y cubierto; “no descarto algunas precipitaciones escasas y\naisladas en las primeras horas del día, en la mañana, luego mejora la situación”,\nindicó Serra. Para la tarde no se prevén lluvias, y las temperaturas rondarán\nlos 18-24 °C.</p><p>Finalmente,\nla tendencia para el domingo 17 es que esté nuboso a cubierto, con algunas precipitaciones\nhacia la noche. La mínima prevista es de 18 °C y la máxima de 25 °C.</p><p>A su vez,\nen el sur el acumulado de lluvias de la semana (lunes 11-domingo 17) será de\nentre 200 y 250 mm de agua, indicó Serra.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 133,
  "type": "article"
}