{
  "url": "https://www.elpais.com.uy/informacion/judiciales/scj-concluyo-que-no-hubo-irregularidades-en-la-incorrecta-identificacion-de-cadaveres-de-triple-crimen",
  "title": "SCJ concluyó que no hubo \"irregularidades\" en la incorrecta identificación de cadáveres de triple crimen",
  "description": "La Suprema Corte de Justicia (SCJ) concluyó que los técnicos del Instituto Técnico Forense no cometieron \"irregularidades\" en el proceso que llevó a la entrega incorrecta de tres cadáveres de jóvenes que...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/scj-concluyo-que-no-hubo-irregularidades-en-la-incorrecta-identificacion-de-cadaveres-de-triple-crimen"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/39f5a72/2147483647/strip/true/crop/2464x1198+0+217/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F9a%2Fa9f4a9bf4c4dada07e97abe1adcf%2Fimagen-arcnethd01-9580at7v0viw.jpg",
  "content": "<div>\n<p>La <b>Suprema Corte de Justicia</b> (SCJ) concluyó que los técnicos del <b>Instituto Técnico Forense</b> no cometieron \"irregularidades\" en el proceso que llevó a la entrega incorrecta de tres cadáveres de jóvenes que fueron asesinados y calcinados en un ataque a un auto en <b>Colón </b>en agosto. El caso se develó luego de que una de las madres de las víctimas se presentó en Fiscalía y transmitió que estaba convencida de que, a quien estuvo a punto de enterrar, no era su hijo. </p><p>El informe del técnico que realizó la investigación administrativa, y que la Corte avaló en su totalidad, hacía recomendaciones para mejorar los procedimientos, según consta en la resolución a la que accedió El País. </p><p>De la investigación surgió que a los tres cadáveres –que eran de jóvenes varones de edades similares– se los rotuló como \"Caso 8 - NN1\", \"Caso 9 - NN2\" y \"Caso 10 - NN3\". Posteriormente, asociado a ello, se asignaron los efectos 27005/2024, 27006/2024 y 27007/2024, respectivamente. </p><p>Luego de ello, se pidió a <b>Policía Científica</b> que recogiera las muestras que trasladó al laboratorio. Pero no se utiliza, por ambas instituciones, el mismo método de rotulación, se explicó en la resolución. Por ejemplo, en Policía Científica, los señalaron como A, B y C. </p><p>\"A partir de la interpretación de los resultados, se realiza la identificación de los cuerpos. Lo que se confirma y ratifica a través de comunicaciones telefónicas entre funcionarios del <b>laboratorio </b>y la morgue. En estas acciones cada institución utiliza identificaciones propias que no quedan relacionadas con la de otro\", se sostuvo en el informe.</p><p>De esta forma, se sugirió, que de allí habría partido el error.</p><p>Así, se afirmó: \"En definitiva entiende la Sra. Instructora que no hay responsabilidad atribuible a técnicos y funcionarios de Ceserpe (<b>Centro de Servicios Periciales</b>) y por ende al Departamento de Medicina Forense del ITF, señalando que las acciones propuestas apuntan a fortalecer y aumentar la transparencia y la seguridad de los procedimientos institucionales, así como a revisar y redefinir acuerdos de funcionamiento interinstitucional\". </p><div>\n<p>\n</p><h3>Las recomendaciones</h3>\n<p></p>\n</div><p>A lo largo del informe, se detectaron algunos puntos débiles del sistema y se sugirieron modificaciones para fortalecerlos. </p><p>De esta forma, enumeraron cuestiones amplias, como la sugerencia de \"adopción de disposiciones internas y revisión de los acuerdos interinstitucionales con <b>Fiscalía </b>y <b>Ministerio del Interior</b>\", hasta otras más puntuales como la recomendación de \"agregar en tiempo real los documentos que se reciben para realizar la pericia\" y registrar en la \"pestaña 'Movimientos' la fundamentación de la identificación del NN\". </p><p>A su vez, se planteó que el ITF \"disponga la concreción de instancias para la deconstrucción de prácticas habituales\" en el manejo del Sistema Nacional de Pericias y \"un reajuste en los procedimientos que aseguren transparencia y permitan hacer un óptimo uso del sistema y sus mecanismos de seguridad\".</p><p>Por último, solicitaron que se corrija el foco de las cámaras de videovigilancia presentes en la morgue o que se agreguen otras, para tener un plano completo de todo lo que sucede.</p><div><div>\n<p>\n</p><h3>El triple crimen</h3>\n<p></p>\n</div><p>Los tres jóvenes, dos de ellos de 17 y uno de 18 años recién cumplidos, fueron asesinados en la madrugada del domingo 11 de agosto en las inmediaciones de la calle Carlos A. López, esquina Pororó. Iban en el asiento trasero del auto de un amigo, cuando, en lo que se presume era una emboscada, personas desde la calle les empezaron a disparar. Luego prendieron fuego el auto.</p><p>Por el momento, no hay responsables detenidos por este caso.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-16T22:13:45.677",
  "ttr": 115,
  "type": "article"
}