{
  "url": "https://www.elobservador.com.uy/nota/detuvieron-a-diez-menores-por-incidentes-en-pelea-masiva-afuera-del-nuevocentro-2024428181443/amp",
  "title": "Detuvieron a 17 personas por incidentes afuera del Nuevocentro: Martinelli pidió \"medidas ejemplarizantes\"",
  "description": "La policía detuvo a 16 menores de edad y hay un mayor de edad citado por Fiscalía por los incidentes ocurridos en las afueras del Nuevocentro Shopping, donde cientos de jóvenes se autoconvocaron por redes...",
  "links": [
    "https://www.elobservador.com.uy/nota/detuvieron-a-diez-menores-por-incidentes-en-pelea-masiva-afuera-del-nuevocentro-2024428181443",
    "https://www.elobservador.com.uy/nota/detuvieron-a-diez-menores-por-incidentes-en-pelea-masiva-afuera-del-nuevocentro-2024428181443/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1714059096309/-ine5802-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>La policía <strong>detuvo a 16 menores de edad </strong>y hay un mayor de edad citado por Fiscalía por los incidentes ocurridos en las afueras del <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/policia-desplego-operativo-ante-convocatoria-a-pelea-masiva-de-jovenes-en-el-nuevocentro-2024428165652\">Nuevocentro</a></strong> Shopping, donde<strong> cientos de jóvenes se autoconvocaron </strong>por redes sociales para <strong>una pelea masiva</strong>, informaron fuentes de Fiscalía.</p><div><p>Los 16 jóvenes fueron detenidos en medio del evento por efectivos policiales, luego de que las autoridades<strong> aumentaran la presencia policial en la zona</strong> y hasta <strong>enviaran un camión hidratante</strong> para controlar la situación.</p><p>Según informó el Ministerio del Interior en un comunicado, en primera instancia<strong> siete jóvenes fueron detenidos</strong>, y luego de que la gente se dispersara los policías presentes <strong>capturaron a otros nueve menores y a un mayor de edad.</strong></p><p>Además, en el operativo también <strong>incautaron un arma de fuego</strong>, detallaron desde Fiscalía.</p><div><h3>Leé también</h3></div><p>Todos se encuentran a disposición de la fiscal de Adolescentes <strong>Mirna Busich</strong>. En la tarde de este domingo fueron a realizarse un <strong>chequeo médico</strong> de rutina.</p><p>La fiscal de Adolescentes a cargo de la investigación de los menores, <strong>Mirna Busich</strong>, afirmó a <em>El Observador</em> que hasta este domingo a las 19:30 tenía la novedad de diez detenidos, que esta tarde se realizaron un <strong>chequeo médico</strong> de rutina. La funcionaria aclaró que los delitos por los que se investiga a los adolescentes <strong>son reservados</strong> por tratarse de menores de edad.</p><p>En tanto, la fiscal de Flagrancia <strong>Patricia Rodríguez</strong> afirmó que el mayor de edad no está detenido, pero <strong>sí está citado a Fiscalía.</strong></p><p>El Ministerio del Interior indicó que <strong>en Maldonado \"se desactivó una convocatoria similar a la de Montevideo\"</strong>, donde <strong>incautaron un arma de fuego y un arma de juguete.</strong></p><h2>Martinelli sobre incidentes en el Nuevocentro: \"Apelamos a la responsabilidad de los padres\"</h2><p>El ministro del Interior, <strong>Nicolás Martinelli,</strong> se refirió a los incidentes ocurridos en el Nuevocentro y <strong>realizó un \"llamado a la responsabilidad\"</strong> en un tuit publicado este domingo por la noche.</p><p><strong>\"No vamos a permitir este tipo de acciones violentas que atentan contra la seguridad de las personas\"</strong>, afirmó Martinelli, quien valoró que la labor policial \"evitó que se produjeran<strong> hechos que todos íbamos a lamentar\".</strong></p><p>El ministro informó que se comunicó con la fiscal de Corte <strong>Mónica Ferrero</strong>, con quien coincidió en que <strong>\"se deben tomar medidas ejemplarizantes para que estos hechos no se repitan\".</strong></p><p><strong>\"Apelamos, además, a la responsabilidad de los padres</strong>, no solo para que <strong>estén alerta y recurran a la policía</strong> cuando detecten cualquier tipo de iniciativa violenta, sino también para que<strong> sean corresponsables de las acciones de sus hijos\"</strong>, concluyó.</p><div><blockquote><div><p>UN LLAMADO A LA RESPONSABILIDAD</p><p>Hoy, 16 adolescentes y un mayor fueron detenidos por la policía en el marco de los disturbios generados por una convocatoria realizada a través de las redes sociales.</p><p>No vamos a permitir este tipo de acciones violentas que atentan contra la…</p></div>— Nicolas Martinelli (@Ni_Martinelli) <a target=\"_blank\" href=\"https://twitter.com/Ni_Martinelli/status/1784728466513928667?ref_src=twsrc%5Etfw\">April 28, 2024</a></blockquote></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-29T00:04:30.655Z",
  "ttr": 91,
  "type": "article"
}