{
  "url": "https://www.elpais.com.uy/tvshow/personajes/los-amores-de-graciela-alfano-del-idilio-con-escobar-y-los-mimos-con-sonia-braga-al-presente-con-un-uruguayo",
  "title": "Idilio con Escobar, fuego con dos expresidentes y mimos con Sonia Braga: los grandes romances de Graciela Alfano",
  "description": "\"La fidelidad no es mi fuerte\", suele repetir el ícono argentino. Está en pareja con el empresario uruguayo Carlos Bustin, pero antes tuvo infinidad de affaires con famosos. De Maradona y Macri a Brandoni y Lerner, estos son los más destacados.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/los-amores-de-graciela-alfano-del-idilio-con-escobar-y-los-mimos-con-sonia-braga-al-presente-con-un-uruguayo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/215f78b/2147483647/strip/true/crop/1080x525+0+88/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2Fe4%2F070593ef46bfa2e43c98a5e33d51%2Fdiseno-sin-titulo.png",
  "content": "<div><figure>\n<picture>\n<img alt=\"Menem, Macri, el &quot;Potro&quot; Rodrigo y &quot;Palito&quot; Ortega son algunos de los affaires que tuvo Graciela Alfano.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/26eb0c7/2147483647/strip/true/crop/1047x720+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2Fe4%2F070593ef46bfa2e43c98a5e33d51%2Fdiseno-sin-titulo.png 1x, https://imgs.elpais.com.uy/dims4/default/c396a86/2147483647/strip/true/crop/1047x720+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2Fe4%2F070593ef46bfa2e43c98a5e33d51%2Fdiseno-sin-titulo.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/26eb0c7/2147483647/strip/true/crop/1047x720+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2Fe4%2F070593ef46bfa2e43c98a5e33d51%2Fdiseno-sin-titulo.png\" />\n</picture>\n<p>\n</p><figcaption>Menem, Macri, el \"Potro\" Rodrigo y \"Palito\" Ortega son algunos de los affaires que tuvo Graciela Alfano.</figcaption><p></p>\n</figure>\n</div><div>\n<p>Fue reina de belleza, <i>sex symbol</i> y una de las mujer más deseada del Río de la Plata durante décadas. Y lo sabe. <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-video-de-graciela-alfano-que-revoluciona-las-redes-bailando-en-bikini-en-un-barco-en-exotico-destino-europeo\">Graciela Alfano</a> se autodefine como ícono (su cuenta de Instagram es @iconoalfano) y no se equivoca. Salió con los hombres que quiso, desde los expresidentes <b>Mauricio Macri</b> y <b>Carlos Menem</b> hasta <b>Diego Maradona</b>, pasando por <b>\"El Potro\" Rodrigo</b> y <b>Alejandro Lerner</b> a <b>Luis Brandoni</b>, y hasta hubo un amorío platónico con <b>\"Palito\" Ortega</b>, algo que contó entre malentendidos.</p><p>La vida sentimental de la diva argentina tuvo otra que sal y pimienta. Su madre quiso que se casara con el narcotraficante <b>Pablo Escobar</b>, perdió un juicio por infidelidad con <b>Enrique Capozzolo </b>(exmarido y padre de sus hijos Gonzalo y Francisco), y hasta se dijo que había sido amante del dictador argentino <b>Emilio Massera</b>. Alfano negó esto último, dijo a revista<i> </i>Noticias que la ensució \"una persona esquizofrénica\", que ella fue sobreseída, y que el odio se debía a su belleza.</p><p>\"Pateé todos los tableros habidos y por haber. Si hubo una mujer empoderada en esta existencia fui yo, que hice lo que se me dio la gana\", expresó en esa misma charla.</p><p>Por estos días, <b>Ángel De Brito</b> reflotó un supuesto amorío que habría tenido con <b>Nicolás Occhiato</b>, el director de <b>Luzu TV</b> que es 40 años menor que ella, aunque sabemos que la edad no es un impedimento para Grace: fue novia de <b>Matías Alé</b> casi una década, y le lleva 25 años. </p><p>Occhiato negó esa historia que habría ocurrido en los camarines de Canal 9, y que data de cuando compartían staff en <i>Todo Puede Pasar.</i> \"Aprendí mucho con Graciela. Muy humilde y muy buena onda conmigo. Me acuerdo que me llamaba post programa y me tenía una hora diciéndome cosas\", dijo en el streaming <i>Bondi</i>. </p><p>El presente amoroso de Alfano, de 71 años, es con el empresario uruguayo <b>Carlos Bustin</b>, con quien disfruta de vacacionar por Europa y pasear en familia. \"Lo que más me gusta es que es una excelente persona. Conocí a alguien increíble, muy caballero, muy <i>old school </i>(vieja escuela) y eso me gusta mucho\", le dijo a <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/alfano-su-nuevo-amor-su-profesion-oculta-las-ganas-de-ser-coach-y-de-volver-al-bailando\">El País en una entrevista el pasado febrero</a>. </p><div>\n<figure>\n<picture>\n<img alt=\"Graciela Alfano junto a su novio Carlos Bustin.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3a3e190/2147483647/strip/true/crop/733x567+0+0/resize/733x567!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2F3e%2F8a27ace14405ad5f64a2f47a5ae2%2Falfano-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/42d6401/2147483647/strip/true/crop/733x567+0+0/resize/1466x1134!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2F3e%2F8a27ace14405ad5f64a2f47a5ae2%2Falfano-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3a3e190/2147483647/strip/true/crop/733x567+0+0/resize/733x567!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2F3e%2F8a27ace14405ad5f64a2f47a5ae2%2Falfano-1.jpg\" />\n</picture>\n<div>\n<figcaption>Graciela Alfano junto a su novio Carlos Bustin.</figcaption><p>Foto: redes sociales @iconoalfano</p></div>\n</figure>\n</div><p>Aunque hoy está en pareja, varias veces se encargó de repetir la que se convirtió en su frase de cabecera: \"La fidelidad no es mi fuerte\". Confesó que hizo sexting, tríos, y que estuvo con hombres y mujeres porque en la vida hay que probarlo todo. Aquí, un resumen de los romances de este ícono rioplatense. </p><div>\n<p>\n</p><h3>Dos ex presidentes y un astro del fútbol</h3>\n<p></p>\n</div><p>Conoció a Carlos Menem tiempo antes de que asumiera la presidencia de Argentina, a través de su exmarido Enrique Capozzolo, que fue subsecretario de Turismo en el gobierno menemista. Lo que le atrajo de él, confesó en <i>Los Mammones</i> (<b>América TV</b>) fueron sus patillas: \"Me encantó el caudillaje\". </p><p>Salieron unos meses, apenas fue electo, pero ella le pedía para verse en barcos: \"No quería ir a Olivos porque soy muy diva. Donde va todo el mundo, nunca\", reveló en <i>Intrusos</i> (América TV).</p><p>Contó, además, que cuando su mujer <b>Zulema Yoma</b> dejó Olivos, Menem le pidió que se fuera a vivir con él, pero ella lo rechazó: \"Estaba enamorado, pero yo estaba casada con un funcionario de su gobierno, y tenía a mis chicos. No daba\".</p><p>Alfano dijo que nunca necesitó que nadie la mantuviera y que supo decirle a Menem: \"sos presidente hace 20 minutos, yo soy Graciela Alfano hace 20 años\". </p><p>El romance con Mauricio Macri comenzó en Punta del Este en 1993 y duró siete años. Lo definió como \"bastante insistente\" y contó una anécdota memorable de cuando se escapó por la puerta trasera de la casa del expresidente: \"Habíamos propuesto hacer un trío, pero el tercero que dijo no me gustaba. Suena el timbre, pensé que le había dicho que viniera igual y dije, me voy. Toda mi ropa estaba en el living porque había hecho un <i>striptease</i>, me puse su ropa y me fui por atrás\". </p><div>\n<figure>\n<picture>\n<img alt=\"Diego Maradona y Graciela Alfano\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7d03996/2147483647/strip/true/crop/767x548+0+0/resize/767x548!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F56%2Fd261f47a410fbb402b0dda954f4c%2Frosina.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f34254a/2147483647/strip/true/crop/767x548+0+0/resize/1534x1096!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F56%2Fd261f47a410fbb402b0dda954f4c%2Frosina.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7d03996/2147483647/strip/true/crop/767x548+0+0/resize/767x548!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F56%2Fd261f47a410fbb402b0dda954f4c%2Frosina.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Diego Maradona y Graciela Alfano</figcaption><p></p>\n</figure>\n</div><p>En una nota con <i>Intrusos,</i> reveló que su affaire con Diego Maradona se superpuso a su relación con Macri, que en ese entonces era presidente de Boca. Corría 1995, el ídolo fue como invitado a <i>El Periscopio</i>, ciclo que Alfano conducía por América, y a la noche la sorprendió en su casa. Mientras se desmaquillaba, el portero le tocó timbre para avisarle que afuera estaba Maradona con un peluche gigante y un cartel que decía \"Te quiero\". Bajó, fueron a conversar a una plaza y terminaron en la casa de él.</p><p>\"Estuve en la cama con él y la pasé brutal. La relación duró un par de meses, no me acuerdo si estaba o no con Claudia. Igual, yo pienso que todos somos cornudos\", reveló años atrás en <b><i>Los ángeles de la mañana</i></b> (América TV). </p><div>\n<p>\n</p><h3>Tres cracks de la música y uno de la actuación</h3>\n<p></p>\n</div><p>Lo suyo con el <b>Potro Rodrigo</b> fue pura pasión. Se conocieron mientras hacían una tapa muy hot para Gente que se tituló \"El potro y la potra\" (una idea de <b>Beto Casella</b> que dirigía la revista a fines de los noventa) y ya en los camarines hubo \"toqueteos\". </p><p>“Yo creí que hervía. A mí, literalmente, se me frieron las neuronas”, dijo ella sin tapujos, y confesó que la primera vez con él fue en un hotel. Salieron tres meses y uno de los encuentros fue en la casa del modisto Jorge Ibáñez, que los cubría para que pudieran verse a escondidas. </p><p>Mandó al frente a Palito Ortega y enseguida reculó. Contó que habían estado juntos durante la grabación de <i>Locos por la música</i>, donde él la dirigió. Dijo que solo habían tenido sexo una vez, mientras el cantante de \"La felicidad\" estaba en crisis con su mujer, <b>Evangelina Salazar</b>. Muy rápido dio marcha atrás y se escudó en que fue malinterpretada. “Lo que dije fue que, como pasa siempre entre las actrices y sus directores, yo me hice un romance platónico. Me imaginé todo, tenía unas fantasías tremendas con él. Pero carne no hubo, señora. Se comprendió mal”, aclaró en <i>Intratables</i> (América TV).</p><p>En el programa de <b>Moria Casán</b> confesó otros dos romances que nadie imaginaba: “Con Luis (Brandoni) tuve algo en los camarines de Canal 9. Y con Alejandro Lerner lo único que puedo decir es que estábamos solteros\". </p><div>\n<p>\n</p><h3>Escobar, Braga y uno que no pudo ser</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Graciela Alfano posando con la camiseta de Racing\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b7c99d6/2147483647/strip/true/crop/738x963+0+0/resize/738x963!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2Ff5%2F8209374e4137bb3aa7c50a456886%2Fgraciela-alfano-1366678.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4ed4e25/2147483647/strip/true/crop/738x963+0+0/resize/1476x1926!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2Ff5%2F8209374e4137bb3aa7c50a456886%2Fgraciela-alfano-1366678.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b7c99d6/2147483647/strip/true/crop/738x963+0+0/resize/738x963!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2Ff5%2F8209374e4137bb3aa7c50a456886%2Fgraciela-alfano-1366678.jpg\" />\n</picture>\n<div>\n<figcaption>Graciela Alfano posando con la camiseta de Racing</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><p>Con la actriz brasileña <b>Sonia Braga</b>, dijo, solo hubo mimos, y un par de consejos que le vinieron bien: \"En tu vida, sin caretas, al natural\", le dijo Braga. </p><p>Capítulo aparte fue el narcotraficante Pablo Escobar, a quien conoció en un certamen de belleza en Colombia. Según relató en <b><i>PH</i></b> (<b>Telefé</b>), él no llegaba a los 20 años y fue su edecán (así se llamaban los acompañante de las reinas de belleza): \"Era una criatura, muy callado, le gustaba mucho la belleza. Se quedaba mirándome. En ese momento no se sabía nada de sus orígenes y mi mamá quería que me casara con él”.</p><p>No todas son ganadas y uno de los pocos que se escapó de las redes de esta fogosa diva fue <b>Osvaldo Sabatini</b>. Llegó a oídos de Alfano que mientras compartían el rodaje de la película <i>Nada por perder</i>, él se había separado de <b>Catherine Fulop</b>,<b> </b>pero la crisis fue tan breve que ni le dio tiempo de armar una estrategia: la venezolana cayó en el hotel y le arruinó el pastel.</p><p>\"Apareció muy cariñosa con Ova, parece que se habían reconciliado, estaban hecho un fuego y dije, se me bajó. Me encantan juntos, yo no podía, así que el Ova se me escapó\", dijo en <i>Intrusos</i>.</p><div>\n<p>\n</p><h3>Amor maternal</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Graciela Alfano y Matías Alé en el lanzamiento de temporada del hotel Conrad años atrás.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ba00ff1/2147483647/strip/true/crop/742x561+0+0/resize/742x561!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fb0%2Feae7bc004c87a2302849b79be67f%2Flanzamiento-temporada-1369770.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5d4759d/2147483647/strip/true/crop/742x561+0+0/resize/1484x1122!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fb0%2Feae7bc004c87a2302849b79be67f%2Flanzamiento-temporada-1369770.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ba00ff1/2147483647/strip/true/crop/742x561+0+0/resize/742x561!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fb0%2Feae7bc004c87a2302849b79be67f%2Flanzamiento-temporada-1369770.jpg\" />\n</picture>\n<div>\n<figcaption>Graciela Alfano y Matías Alé en el lanzamiento de temporada del hotel Conrad años atrás.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><p>Alfano y Alé se conocieron en 1999, cuando él tenía 22 y ella 46, y según contó él en <i>Es por ahí</i> (América TV), el flechazo fue inmediato. Rápido se convirtieron en la pareja más mediática de época. </p><p>Alé había arrancado en el programa <i>Hielo y limón</i>, le pidieron que cubriera un desfile de Alfano en el Jardín Japones y, al igual que su padre, moría de amor por ese monumento argentino. </p><p>\"La miré, ella me miró. Fue amor a primera vista. Le pregunté qué había que hacer para ser Graciela Alfano. Y me respondió: ‘dejarse mimar’. Ahí mismo me invitó a bailar. Después vino Jorge Ibáñez y me preguntó si quería ir a cenar con ellos. Jorge fue el celestino. Graciela nunca llegó, pero Jorge me pasó su número y al otro día la llamé y corté cuando me atendió, de los nervios. Hasta que me animé y quedé en pasarla a buscar\", relató sobre el inicio de una romance que duró casi una década. </p><p>Graciela fue su gran amor, lo ayudó a crecer y le hizo mucho bien: \"Me enseñó a comer, me enseñó cultura, a viajar, a distinguir un cuadro en el Louvre. Y me ayudó a terminar mi carrera de piloto de avión\".</p><p>Alfano contó que Alé le enseñó a abrir el corazón y a amar a los perros. La diva definió esa relación como maternal y dijo que le permitió estirar un rato más la juventud. \"Sabía que era un amor a plazo fijo, pero no pensé que iba a durar tanto. El amor se terminó en 2007, durante <i>ShowMatch</i> y me hundí en el sufrimiento y el dolor. Quería estar tirada en la cama llorando con un pancho y una gaseosa”, se sinceró sobre uno de sus vínculos más duraderos, aunque con seguridad no escapó a su premisa: de los cuernos y de la muerte nadie se salva. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-baile-de-graciela-alfano-con-una-conductora-de-canal-4-en-medio-de-una-fiesta-llena-de-famosos\">\nEl baile de Graciela Alfano con una conductora de Canal 4 en medio de una fiesta llena de famosos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/quien-es-carlos-bustin-el-millonario-novio-uruguayo-de-graciela-alfano-que-la-lleva-a-viajar-por-el-mundo\">\nQuién es Carlos Bustin, el millonario novio uruguayo de Graciela Alfano que la lleva a viajar por el mundo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/matias-ale-presento-a-su-nueva-novia-una-docente-de-educacion-fisica-22-anos-menor-que-el-estoy-enamorado\">\nMatías Alé presentó a su nueva novia; una docente de educación física 22 años menor que él: \"Estoy enamorado\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-romance-secreto-de-una-integrante-de-bandada-y-un-miembro-de-mambru-que-tenian-prohibido-blanquear\">\nEl romance secreto de una integrante de Bandana y un miembro de Mambrú que tenían prohibido blanquear\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/pasion-y-tristeza-las-cuatro-grandes-historias-de-amor-de-hollywood-que-tuvieron-el-mas-triste-final\">\nPasión y tristeza: las cuatro grandes historias de amor de Hollywood que tuvieron el más triste final\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/amor-entre-periodistas-y-politicos-las-ocho-historias-uruguayas-que-surgieron-entre-conferencias-y-entrevistas\">\nAmor entre periodistas y políticos: las ocho historias uruguayas que surgieron entre conferencias y entrevistas\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-05T13:59:23.779",
  "ttr": 349,
  "type": "article"
}