{
  "url": "https://www.elpais.com.uy/mundo/argentina/corte-interamericana-de-dd-hh-culpo-al-estado-argentino-por-no-prevenir-e-investigar-el-ataque-a-la-amia",
  "title": "Corte Interamericana de DD.HH. culpó al Estado argentino por no prevenir e investigar el ataque a la AMIA",
  "description": "Con esto, se le ordenó a reabrir las investigaciones y hacer un acto público de reconocimiento de responsabilidad, realizar un documental audiovisual sobre el caso y crear un archivo histórico.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/corte-interamericana-de-dd-hh-culpo-al-estado-argentino-por-no-prevenir-e-investigar-el-ataque-a-la-amia",
    "https://www.elpais.com.uy/mundo/argentina/corte-interamericana-de-dd-hh-culpo-al-estado-argentino-por-no-prevenir-e-investigar-el-ataque-a-la-amia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c83e37c/2147483647/strip/true/crop/800x389+0+31/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F11%2F59b5fc905df77.jpeg",
  "content": "<div>\n<p><b><i>Agencia EFE</i></b><br />La<b> Corte Interamericana de Derechos Humanos </b>(CorteIDH) condenó este viernes al <b>Estado argentino</b> por su responsabilidad y falta de investigación en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/amia\">atentado terrorista</a> perpetrado contra la sede de la <b>Asociación Mutual Israelita Argentina</b> (<b>AMIA</b>) el 18 de julio de 1994, el cual causó 85 muertes y heridas graves a 151 personas.</p><p>La presidenta de la CorteIDH, <b>Nancy Hernández</b>, notificó la sentencia a las partes y explicó que durante el proceso Argentina reconoció su responsabilidad total en este caso, lo cual fue aceptado por el tribunal internacional que, de todas formas, emitió la sentencia y ordenó medidas de reparación.</p><p>La CorteIDH determinó que el Estado no adoptó las medidas razonables para evitar el atentado a pesar de que <b>conocía la situación de riesgo</b>, no cumplió con su deber de investigar con la debida diligencia el atentado y su encubrimiento y que no brindó a los familiares de las víctimas el acceso real a la documentación de los hechos.</p><p>\"El Estado conocía de una situación de riesgo real e inmediata sobre los sitios identificados con la comunidad judía y que no adoptó las medidas razonables para evitar dicho riesgo\", asegura el fallo.</p><p>La sentencia establece que el Estado es responsable por violaciones a los derechos a la vida, a la integridad personal, al principio de igualdad y no discriminación, al acceso a la justicia y a las garantías judiciales, al acceso a la información, al derecho a conocer la verdad, y a la integridad psíquica y moral de las víctimas y sus familiares.</p><p>\"El Estado incurrió en una falta grave a su deber de investigar <b>uno de los mayores atentados terroristas</b> en la historia de la región. Estas faltas a la debida diligencia implicaron, por una parte, un mal manejo del material probatorio y la escena del hecho y, por otra parte, una conducción deficiente del desarrollo de la investigación\", explica la sentencia.</p><div>\n<figure>\n<picture>\n<img alt=\"AMIA. Foto: AFP.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c186864/2147483647/strip/true/crop/3000x1989+0+0/resize/1440x955!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F22%2F62db2b2827dfb.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3472f77/2147483647/strip/true/crop/3000x1989+0+0/resize/2880x1910!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F22%2F62db2b2827dfb.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c186864/2147483647/strip/true/crop/3000x1989+0+0/resize/1440x955!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F22%2F62db2b2827dfb.jpeg\" />\n</picture>\n</figure>\n</div><p> <br />El texto agrega que \"se comprobaron una serie de maniobras realizadas por agentes estatales con el fin de obstaculizar la investigación y encubrir a los verdaderos autores, los cuales, a la fecha, no han podido ser identificados, juzgados y eventualmente sancionados\".</p><p>Los jueces interamericanos ordenaron al Estado \"remover todos los obstáculos que mantienen la impunidad total en este caso e iniciar, continuar, impulsar o reabrir las investigaciones que sean necesarias\".</p><p>Argentina también deberá<b> efectuar un acto público de reconocimiento de responsabilidad</b>, realizar un documental audiovisual sobre los hechos del caso y crear un archivo histórico accesible a todo el público sobre los hechos del atentado, la investigación, su encubrimiento y el rol de las asociaciones de víctimas.</p><p>La CorteIDH también ordenó al Estado que regule la incorporación como <b>evidencia judicial </b>de información de inteligencia y desarrolle un programa de capacitación sobre su utilización, así como dar pleno acceso a las víctimas y a los querellantes a todas las investigaciones e información vinculada con el atentado y su encubrimiento.</p><p>La totalidad de los archivos deberán ser ubicados en un mismo espacio físico, donde se garantice su correcta conservación y además el Estado tendrá que <b>crear un área de análisis de la información de inteligencia desclasificada</b>.</p><p>La CorteIDH también ordenó una serie de <b>indemnizaciones compensatorias en favor de las víctimas</b> y sus familiares por los conceptos de daño material e inmaterial. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/fiscal-pide-pena-de-ocho-anos-por-choque-en-manantiales-donde-murieron-dos-jovenes-argentinas\">\nFiscal pide pena de ocho años por choque en Manantiales donde murieron dos jóvenes argentinas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/argentina-durante-la-votacion-de-ley-bases-dos-policias-fueron-expulsadas-por-los-clientes-de-una-cafeteria\">\nArgentina: durante la votación de Ley Bases, dos policías fueron expulsadas por los clientes de una cafetería\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-14T16:01:34.889",
  "ttr": 113,
  "type": "article"
}