{
  "url": "https://www.elpais.com.uy/opinion/columnistas/justicia-ambiental",
  "title": "Justicia ambiental",
  "description": "Para que un país funcione correctamente y pueda garantizar la mayor igualdad posible a las personas que lo habitan, resulta imprescindible contar con un sistema jurídico transparente, profesional y...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/justicia-ambiental"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Para que un país funcione correctamente y pueda garantizar la mayor igualdad posible a las personas que lo habitan, resulta imprescindible contar con un sistema jurídico transparente, profesional y maduro.</p><p>Este concepto que es básico, todos sabemos que cuesta mucho materializarlo. Son numerosas las variables que deben amalgamarse y defenderse para que así ocurra.</p><p>Existe en el derecho una rama relativamente joven, que reclama a gritos su valoración, porque tutela un derecho humano descuidado.</p><p>Nos referimos al derecho ambiental (DA) que si bien paulatinamente ha ganado terreno por méritos propios, aún le resta mucho camino por recorrer para consolidarse como lo exigen los tiempos actuales.</p><p>Se trata de un instrumento social, técnico, autónomo, y desde luego democrático, para garantizar la protección ambiental de la sociedad. Hay que insistir una y otra vez que esta meta es la única conocida para alcanzar el desarrollo sostenible -modelo garantizador de una buena calidad de vida a las generaciones actuales, y en especial, a las que vendrán.</p><p>Desde el punto de vista ambiental enfrentamos por lo menos tres crisis planetarias simultáneas: la contaminación como fenómeno global, el cambio climático y la degradación de la diversidad biológica. Las tres están estrechamente entrelazadas lo que dificulta al extremo su abordaje.</p><p>El DA está reclamando un mayor reconocimiento dentro de las áreas bien consolidadas del derecho; en ello hay que trabajar con mucha decisión y valentía.</p><p>Su incidencia cada vez es mayor en el ámbito político, social, económico y de la gestión ambiental. No es necesario decir que se trata de un asunto amplio y complejo. Entonces, paso a paso.</p><p>Por ello hay que trabajar bastante en averiguar de qué manera se pueden otorgar más derechos ambientales a las personas -mejorando su acceso a la información-, pero a la vez disponiendo de una mejor justicia ambiental, que al mismo tiempo estimule la participación pública.</p><p>El punto de partida más importante es contar con un adecuado marco legal nacional.</p><p>En ese sentido Uruguay tiene una buena columna vertebral, en la cual sobresalen algunas normas como la Ley de Evaluación de Impacto Ambiental (1994) y la Ley General de Protección Ambiental (2000) que reglamentó el Art. 47 de la Constitución de la República.</p><p>Pero, al mismo tiempo hay que trabajar con ahínco en la formación, capacitación y actualización permanente en DA de todos los operadores jurídicos, públicos y privados. Ellos son piezas claves para dar, cada día, las garantías de que se hará cumplir la ley como está establecido.</p><p>Otro pilar fundamental es mejorar cada día las estrategias diseñadas para garantizar una correcta difusión al público de los derechos y deberes ambientales que poseen, así como de los mecanismos existentes para hacerlos efectivos. Se trata en el fondo de una tarea educativa.</p><p>Hablamos de garantizar el derecho de acceder a la justicia en asuntos ambientales madura, de acuerdo con las garantías del debido proceso. Es un derecho humano que, en la consideración general, aún no ha llegado a la mayoría de edad.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hernan-sorhuet-gelos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-18T05:50:00.705",
  "ttr": 97,
  "type": "article"
}