{
  "url": "https://www.montevideo.com.uy/Noticias/Martinez-el-candidato-que-milita-desde-los-12-anos--resistio-al-FA-y-apoya-plebiscito-uc901601",
  "title": "Martínez, el candidato que milita desde los 12 años, “resistió” al FA y apoya plebiscito",
  "description": "Por Valentina Temesio val3nt3na La crisis económica del 2002 llegaba a su fin cuando Gonzalo Martínez tenía nueve años. Ese día estaba en un supermercado con su familia. Se acuerda de que estaban pagando y de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Martinez-el-candidato-que-milita-desde-los-12-anos--resistio-al-FA-y-apoya-plebiscito-uc901601",
    "https://www.montevideo.com.uy/Noticias/Martinez-el-candidato-que-milita-desde-los-12-anos--resistio-al-FA-y-apoya-plebiscito-uc901601?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901601="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896440.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202203/794626.jpg\" /><span> <strong>Por Valentina Temesio</strong></span><br />\n<span><a href=\"https://twitter.com/val3nt3na\" target=\"_blank\">val3nt3na</a></span></p>\n</span></p><p>La crisis económica del 2002 llegaba a su fin cuando Gonzalo\nMartínez tenía nueve años. Ese día estaba en un supermercado con su familia. Se\nacuerda de que estaban pagando y de que uno de sus cinco hermanos quería que le\ncompren algo más. Él sabía que su familia no podía afrontar ese gasto y le\ndijo: “No podemos porque hay que pagar la luz”.</p><p>De aquellos días se acuerda de ver a su padre “desesperado”,\nbuscando todo tipo de trabajo: formal y no formal; “todas las changas posibles\npara parar la olla”. Se acuerda de que debían el alquiler, de estar endeudados,\nde cenar un vaso de leche y pan con manteca.</p><p>Quizá sea por eso que a sus 12 años aceptó la invitación de\nsu padre: la de militar políticamente. Esa decisión lo llevó a que ahora, en\n2024, a sus 34 años, haya dedicado más de la mitad de su vida a la actividad\npolítica partidaria y sindical. De sus cinco hermanos, es el único que tomó ese\nrumbo.</p><p>Martínez —fundador de la Asamblea Popular,\nestudiante de profesorado del IPA, columnista en <em>La Juventud</em> y\npresidenciable de la Unidad Popular-Frente de los Trabajadores— es, también, el\nmás joven de todos los candidatos que podrán ser electos como presidente el próximo\ndomingo 27 de octubre.</p><p><strong>De Salinas a Montevideo</strong></p><p>Martínez dice que nació en un “Uruguay que era otro”, así como también su Salinas natal, donde vivió hasta los nueve años, cuando sus padres se separaron. “Todavía estaba la lógica de las casas de verano para\nmucha gente de Montevideo. Por lo tanto, los que vivíamos ahí nos conocíamos\ntodos, y teníamos la libertad y tranquilidad de poder andar por todos lados\nsabiendo que no nos iba a pasar nada”, expresa a <em>Montevideo Portal</em>.</p><p>En su caso, iban en “banda”. “De pique\néramos cinco hermanos, más los amigos del barrio y de la escuela. Eso nos permitió tener\nmuy buena actividad social infantil”, recuerda.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/896510.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/896510.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896510.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896510.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/896510.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/896510.jpg 2x\" alt=\"Gonzalo Martínez de niño. Foto: Cedida a Montevideo Portal.\" />\n\t</picture>\n\t<p>Gonzalo Martínez de niño. Foto: Cedida a Montevideo Portal.</p>\n</div><p>En el balneario canario también había un “elemento\ncatalizador”: la canchita de fútbol. Martínez fue arquero del Club Social de Salinas\ny de la selección de la Costa de Oro.</p><p>Sin embargo, a sus 12 años —instalado en el Buceo junto con\nsu padre, sus hermanas y su sobrino— aparecería una actividad que dejaría a un\nlado el deporte y lo acompañaría durante su vida adulta.</p><p><strong>El niño militante</strong></p><p>La política, entonces, fue parte de su esencia. En su casa\nsonaba la radio CX36, del 26 de marzo, y así comenzó a forjar su ideología de\nizquierda. La primera vez que concurrió a una reunión sindical fue cuando su padre lo\ninvitó. Él aceptó, y nunca se fue.</p><p>“De forma muy temprana tuve un aprendizaje familiar en torno\na la lucha del compromiso social y también a la militancia partidaria, porque\ncuando uno se incorpora ya empieza a recibir una formación teórica y práctica\nde militante”, señala. </p><p>El hogar de los Martínez era político. Su padre, Walter, fue\nintegrante del Partido Comunista y preso político durante la dictadura. Fue, también, militante del movimiento 26 de marzo —uno de los fundadores\ndel Frente Amplio— y sindicalista.</p><p>A sus diez años, Martínez vio “la transición de un padre\norgullosamente comunista” que, después de “pasar por un proceso de reflexión\nprofunda”, siguió sus ideas y dejó ese lugar. También, recordó “cómo encontró\notra herramienta para seguir peleando por las mismas ideas”. Dice que su padre “no\nclaudicó”, que “no se fue para su casa”, que “no abandonó”, sino que “siguió\nacumulando y estando organizado en la lucha, [pero] en otra herramienta”.</p><p>Las vivencias de su casa también coincidieron con una clase de liceo politizada,\nmarcada por compañeros que venían de familias de izquierda y frenteamplistas, y algunos\ntambién hijos de presos políticos durante la dictadura.</p><p>Por eso también su interés en la política: el de “saber qué\npasó”. “Cuando a un joven le plantean que en nuestro país pasaron cosas\nterribles a estudiantes como nosotros, genera un despertar, una intriga, y se\ndio una primera charla muy importante, justamente, en la puerta de ese liceo”,\ndice.</p><p>Esa charla fue en la puerta del liceo Dámaso Antonio Larrañaga, donde junto\ncon compañeros más grandes, reivindicaron, un 14 de agosto, el Día de los\nMártires estudiantiles.</p><p>Desde ese momento, se incorporó al 26 de marzo junto con su\npadre. Además, su casa sobre la avenida Ramón Anador, en el Buceo, que de forma permanente estaba embanderada del Frente Amplio, fue un espacio de “referencia barrial”,\ndonde se realizaban actos. De algún modo, podría decirse que Martínez heredó las ideas de izquierda, y las hizo propias.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/896511.jpeg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/896511.jpeg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896511.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896511.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/896511.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/896511.jpeg 2x\" alt=\"Foto: Cedida a Montevideo Portal.\" />\n\t</picture>\n\t<p>Foto: Cedida a Montevideo Portal.</p>\n</div><p><strong>De izquierda y punto</strong></p><p>Hace casi cinco años, cuando cumplió 30, el candidato de la\nUnidad Popular-Frente de los Trabajadores, se dio cuenta de que tenía la mitad\nde su vida “en torno a la militancia”.</p><p>Para ese entonces, a sus 25 años, ya había ingresado al\nParlamento como diputado suplente de Enrique Rubio y había sido un militante que acompañó la transición con la que su sector se alejó del Frente Amplio.</p><p>Es que para Martínez hubo momentos claves que determinaron\nque el 26 de marzo “no podía seguir” dentro de la coalición de izquierdas,\njustamente, porque sentían que habían dejado atrás esa ideología. Por eso,\nmuchos dicen que la Unidad Popular es “la izquierda de la izquierda”. Para\nMartínez, es simplemente izquierda.</p><p>Las rispideces con el Frente Amplio comenzaron a profundizarse cuando la fuerza política aún seguía siendo oficialista. En ese entonces, el 26\nde marzo tenía debates en los que cuestionaba si seguir en la fuerza política o no. Por entonces, sentían que habían sido “derrotados” y entendían que era\nparte de su “responsabilidad” armar otro camino, que bifurcó\nen Asamblea Popular.</p><p>Pero esa decisión no era fácil de tomar, porque implicaba ser\n“los que rompían con la unidad del Frente Amplio”, y dejar “el poder” cuando aún\nera gobierno. Y, también, empezar de cero.</p><p>De todos modos, no podían dejar aquello que habían sentido después\nde “señales claras”. Algunas de ellas cuando Martínez todavía era niño, como la incorporación del exnacionalista Rodolfo Nin\nNovoa, que ocupó un “lugar de conducción”. También apunta a cómo el\nFrente Amplio lidió con los tratados de libre comercio y con el Mercosur.</p><p>Sin embargo, para los integrantes del 26 de marzo hubo una “piedra\nfundamental” que rompió el vínculo: cuando Tabaré Vázquez\ndesignó a Danilo Astori como eventual ministro de Economía y Finanzas en 2004. Martínez dice que eso aseguró que el FA “sería\nuna garantía de continuidad neoliberal”. Para el candidato a la\nPresidencia, el compromiso de Vázquez “fue cumplido” y, también, su “alerta fue\ncorrecta”.</p><p>Con el paso del tiempo, la visión del candidato sobre el\nFrente Amplio sigue siendo crítica. “Rechazan al plebiscito de la seguridad\nsocial; su futuro ministro también. Lo relativizó, pero, en realidad, había\ndicho que no estaba a favor de darle un aumento jubilatorio a los que más\nnecesitan, que está de acuerdo con que los trabajadores sigan trabajando cinco\naños más y de la privatización de la seguridad social con las AFAP”, insiste\nMartínez, que fue parte de la campaña de recolección de firmas por el plebiscito y también redactó la\npapeleta del Sí, esas que abundan en la sede de alianza de la Unidad Popular y el\nFrente de Trabajadores.</p><p>Otra vez a contracorriente, el candidato de la Unidad Popular\ny el Frente de los Trabajadores cree que el plebiscito impulsado por el Pit-Cnt\n“se va a ganar”, pero “no por contar únicamente con gente de la izquierda, sino\npor el respaldo de la gente de pueblo que vota a otros partidos”, y aclara que hace referencia a los partidos fundacionales o al Frente Amplio.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/896512.jpeg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/896512.jpeg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896512.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896512.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/896512.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/896512.jpeg 2x\" alt=\"Foto: Cedida a Montevideo Portal.\" />\n\t</picture>\n\t<p>Foto: Cedida a Montevideo Portal.</p>\n</div><p>Martínez también considera que desde los partidos con más intención\nde voto se generó una especie de “terrorismo verbal” en torno al plebiscito que\npropone eliminar las AFAP y bajar la edad de la jubilación 60 años —entre otras\nmedidas—, e insiste en que, a pesar de los economistas que advierten que podría incluso ser un “caos”,\ndebería implementarse.</p><p><strong>Un alumno revoltoso</strong></p><p>Después de terminar sus estudios de bachillerato, Martínez\nhabía pensado en dos opciones: el profesorado de Educación Física o el de Historia.\nSi bien prefería el primero, pensó que no estaría apto físicamente, entonces se\nvolcó por las letras, por entender los hechos sociales del pasado y el\npresente.<strong></strong></p><p>Aún no culminó sus estudios; le quedan cuatro materias. Eligió\nesa carrera porque en su casa, donde la política era una temática recurrente,\ntambién se hacían referencias históricas. “Mi viejo, para hablarme de las\npolíticas sociales o de la lucha sindical, también hacía referencia al\nbatllismo, como la génesis de muchos de los derechos que hoy tenemos los\ntrabajadores, y de todas esas peripecias que se vivieron con los distintos\ngobiernos para sostener algunos de esos derechos o mejorar y avanzar en otro\nplano”, dice.</p><p>Entonces, se metió en el IPA con la “avidez\nde conocer”, para “poder profundizar en los aspectos que uno entiende correctos\ny para cuestionar aquellos relatos históricos formales que no lo son”.</p><p>Martínez, una vez más, intentó ir contra el <em>statu quo</em>.\n</p><p>Su paso por el IPA lo ayudó a “reafirmar y profundizar sobre\naquellos debates que entendía correctos”, así como también a “poner una firme base teórica”. El presidenciable discutió, habló de ideología, y fundamentó. En el instituto se encontró con profesores políticamente\nopuestos, e incluso fue parte de clases que se convirtieron en “un campo de\nbatalla ideológico”.</p><p>Algunos de sus compañeros y profesores “alentaban” su\ncontraposición; algunos “resistían”, otros “comulgaban”.  </p><p>De todos modos, al visualizarse como docente dice que “deja\nafuera del aula la propuesta de cómo organizarse, en qué organización estar, o qué\nactividad hacer”. “Eso no quita que en las aulas haya discusión política, porque\ntodo es político: cuando una potencia invade a otro pueblo, es una definición\npolítica y tiene consecuencias políticas; cuando se desarrolla o triunfa un\nconflicto social, tiene una base política”, dice. “Entonces, de política hay que hablar en todos los ámbitos\nde la vida. Lo que no se puede es partidizar”, agrega.</p><p><strong>Ser de izquierda en un mundo material</strong></p><p>Martínez dice que nunca cuestionó la izquierda, esa\nideología a la que se adhirió cuando tenía 12 años. Dice, además, que, de forma\nfrecuente, reflexiona sobre el camino por el que está “andando”. La conclusión\nes siempre la misma: que está en el “correcto”.</p><p>“Las injusticias que vive nuestro pueblo y el mundo se deben\na una definición política, a un modelo político específico, que se aplica con\nmedidas concretas. Entonces, a veces, uno puede perder de vista el marco\nteórico del capitalismo en esta cuestión de relativizar todo, donde te proponen\nelementos que te desvirtúan la realidad y donde también la discusión ideológica\nha ido retrocediendo. Si vos, de repente, no tenés claridad sobre estos\naspectos teóricos, los hechos concretos te tiran, te traen la luz que te falta”,\nexplica. </p><p>De todos modos, es consciente de que vive en un mundo en el\nque prima el capitalismo, que su discurso va contracorriente, que no siempre se\npuede ser congruente, tanto en lo político partidario como en lo cotidiano.</p><p>Por ejemplo, cuando él y Rubio pidieron que el Estado le quitara\nel subsidio de US$ 3 millones a la cerveza y se lo diera al Hospital de\nClínicas, pero solo consiguieron que se otorgara un tercio. “Podríamos haber\nmuerto con la bandera en alto de los tres millones”, reflexiona.</p><p>Pero también en el día a día: Martínez sabe que tiene “decisiones\nmuy claras”, pero entiende “que en algunos ámbitos eso puede generar rechazo,\nen vez de simpatía”.  </p><p>“Hago un gran ejercicio de encontrar un punto intermedio\nentre la realidad y la transformación profunda. Ese punto intermedio es,\njustamente, eso: un avance, una superación del estado actual y un punto de\ncamino para lograr la transformación profunda”, dice.</p><p>Y es que es parte del día a día, de su paternidad, de su\ntransitar en el mundo, de su forma de consumir.</p><p>Menciona como ejemplo cuando compra café. El presidenciable sabe que\nen el Chuy (Brasil) el producto sale más barato, que en las góndolas de un\nsupermercado montevideano el triple y que en la feria el doble. “Voy y lo\ncompro en la feria, sabiendo que viene de Brasil. Porque no estoy de acuerdo,\njustamente, en los costos de vida de los productos básicos de la canasta, porque\nme opongo rotundamente a la usura de los precios, a esa negocieta que hacen la\ncadena para tener una superganancia a costo de los trabajadores”, dice.</p><p>Entonces, concluye que “resistir con el café brasileño, es\nuna bandera de lucha”. Y también le pasa con la carne, porque si bien reivindica\n“la necesidad de una cadena de frigoríficos estatales para que desde el Estado\nse pueda intervenir en el mercado cárnico nacional que pueda regular el precio”,\ntampoco puede dejar a su hija Catalina, de cinco años, sin consumirla.</p><p>“Son esas contradicciones que vivimos de forma cotidiana\ntodos los trabajadores”, afirma.</p><p>Es que la ideología atraviesa incluso su casa, en la que vive\njunto con su hija. “Tenemos esas discusiones ideológicas de qué consumir desde\nel punto de vista de la recreación: ella ha construido en su imaginario que hay\ndistintas princesas; unas que están en el reino para gobernar y reproducir la lógica\ndel reino, pero también tiene una idea de que hay princesas que pelean por el\nbeneficio de sus súbditos”, dice.</p><p>Así, también le acerca otros arquetipos femeninos: referencias\nde mujeres que se involucran en luchas concretas, que son mucho más nobles que\nlas que se pueden dar desde un reinado; mujeres guerrilleras, feministas, de culturas\ndistintas.</p><p><strong>Una nueva búsqueda Parlamentaria</strong></p><p>En 2014, cuando surgió Asamblea Popular, logró llegar a Diputados. Sin embargo, en las últimas elecciones, perdió su banca. </p><p>En febrero de 2024, la Unidad Popular y el Frente de\nTrabajadores ya tenían claro quiénes integrarían su fórmula presidencial: Martínez\ny Andrea Revuelta, un binomio que definen como “potente”.</p><p>Dice Martínez que su “discurso es muy sólido”. “Por la\ncontundencia, por la firmeza, por los argumentos, y también por la sensibilidad”,\nexplica.</p><p>Es que el presidenciable asegura que “hablan con propiedad”.\n“Cuando hablamos de los trabajadores 25.000 pesistas, lo hablamos en carne\npropia, porque eso es lo que gano yo. Cuando hablamos de que los trabajadores\ntienen dificultades para acceder a la vivienda, lo hablamos en carne propia,\nporque los alquileres nos cuestan el salario entero; cuando hablamos de las dificultades\nde vida, es clarísimo: hablamos con propiedad y la sensibilidad que ponemos\narriba de la mesa no es psicológica para manipular, sino que es una\nsensibilidad que surge de la experiencia, de los que nos tocó vivir”, afirma.</p><p>Y, al mismo tiempo, esa propiedad, esa forma de vivir, es\ntambién la que, de algún modo, trae “dificultades”, porque son una “fórmula de\ntrabajadores”. Eso también implica que no siempre pueden asistir a los mismos eventos,\nque tienen que “encontrar mecanismos ágiles para cumplir con todo”.</p><p>Y así lo seguirán haciendo hasta el próximo 27 de octubre.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202203/794626.jpg\" /><span> <strong>Por Valentina Temesio</strong></span><br />\n<span><a href=\"https://twitter.com/val3nt3na\" target=\"_blank\">val3nt3na</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 497,
  "type": "article"
}