{
  "url": "https://www.elobservador.com.uy/nota/el-cambio-en-la-rendicion-que-puede-agujerear-a-las-intendencias-y-por-el-que-sucive-evalua-suspender-licencias-202422215390",
  "title": "El cambio en la Rendición de Cuentas que puede \"agujerear\" a las intendencias y por el que Sucive evalúa suspender licencias",
  "description": "Pasó enero, el mes en que más contribuyentes pagan la patente de rodados, y los números encendieron las alertas de los intendentes: cayó la ya de por sí baja recaudación por concepto de multas de tránsitos,...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-cambio-en-la-rendicion-que-puede-agujerear-a-las-intendencias-y-por-el-que-sucive-evalua-suspender-licencias-202422215390",
    "https://www.elobservador.com.uy/nota/el-cambio-en-la-rendicion-que-puede-agujerear-a-las-intendencias-y-por-el-que-sucive-evalua-suspender-licencias-202422215390/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102022/1665833556192/-lcm6380-jpg..JPG?&cw=600&ch=365",
  "content": "<p>Pasó enero, el mes en que más contribuyentes pagan la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/patente-de-rodados-lo-que-hay-que-se-saber-sobre-el-pago-y-las-bonificaciones-202414134048\">patente de rodados</a>, y los números encendieron las alertas de los intendentes: <strong>cayó la ya de por sí baja recaudación por concepto de multas de tránsitos</strong>, en tiempos en que los gobiernos departamentales aplican niveles récord de infracciones. </p><div><p><strong>\"Si solo en el mes de enero se observa que el detrimento en el cobro de multas fue un 14%, en el resultado del año puede ser mucho mayor</strong>. Tenemos que hacer algo con el cobro de las multas y las licencias de conducir, porque sino <strong>se puede agujerear el sistema\"</strong>, advirtió este jueves al Congreso de Intendentes el coordinador del <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/patente-de-rodados-lo-que-hay-que-se-saber-sobre-el-pago-y-las-bonificaciones-202414134048\">Sucive</a>, César García, según reconstruyó <em>El Observador</em>.</p><p>Se trata de los primeros efectos del artículo impulsado por el senador blanco Sebastián Da Silva y aprobado en la última Rendición de Cuentas, para habilitar el pago de la patente de rodados sin tener que cubrir lo adeudado por multas. El legislador justificaba la medida bajo la consigna de \"evitar sorpresas\" a la hora de ir a pagar la patente. </p><p>Según el informe del Sucive al que accedió <em>El Observador</em>, <strong>hubo 20.014 contribuyentes que a la hora de ir a pagar el tributo de su vehículo este enero no abonaron lo que debían por multas de tránsito</strong>. Eso significa que <strong>uno de cada cinco que este enero fue a cumplir con la patente pero que también tenía que pagar infracciones, no lo hizo</strong>.</p><div><h3>Leé también</h3></div><p>Hubo 70.974 personas que sí pagaron las dos cosas juntas, más unos 2 mil que cubrieron sus deudas por infracciones de tránsito. </p><p>Dentro del total de multas en todo el sistema al cierre del año pasado –son por encima del millón– fueron solo el 2% quienes se acogieron al nuevo mecanismo previsto en la Rendición de Cuentas, aunque en el Congreso de Intendentes temen que su uso sea cada vez más extendido. </p><p>Las cifras motivaron que las intendencias frenteamplistas –Montevideo, Canelones y Salto– avisaran este jueves que acudirían ante la Suprema Corte de Justicia para interponer una acción de lesión de las autonomías departamentales ante el artículo de la ley en cuestión, tal como adelantó El País y confirmó <em>El Observador</em>. </p><p>Esta situación se registró en todos los gobiernos departamentales: fueron casi 8 mil los contribuyentes de Montevideo que este enero solo cumplieron con la patente teniendo multas vencidas; 3.408 fueron en Maldonado; 2.830 hicieron lo propio en Canelones; 768 en Colonia, y así continúa la lista. </p><p>La inquietud de los intendentes se acrecienta por en <strong>2023 se registraron 300 mil multas más que el anterior</strong>, mientras cada intendencia aumenta en su territorio la cantidad de radares. Al término de ese año, los gobiernos departamentales tenían a su favor por encima de US$ 30 millones de ingresos por concepto de multas. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032019/1552945807125/Radar-Coimbra-DB_06.webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Diego Battiste</p></div><p>Radares en Montevideo</p><h3>Suspensión de licencia de conducir</h3><p>\"Uno tiene que obligar a que paguen la multa. Una idea posible es que se condicione a la licencia de conducir, ya que esta va a ser digital y movible, entonces al ser dinámica<strong> te puedo suspender la vigencia de tu licencia y si tenés un accidente no te cubre ni el seguro. Estamos trabajando en esto\"</strong>, declaró a <em>El Observador</em> el coordinador del Sucive. </p><p>Por su parte, Marcelo Metediera, prosecretario de la Intendencia de Canelones –a días de asumir al frente de la comuna de Yamandú Orsi una vez que este renuncie para hacer campaña– reconoció a <em>El Observador</em> que \"es una de las posibilidades\" en conversación dentro de la Comisión Asesora de Tránsito del Congreso, que él integra junto a César García y el jefe de Tránsito de Maldonado, Juan Pígola. </p><p>\"La incorporación de tecnología con licencia digital nos permite herramientas para transversalizar los controles. Podés darla de baja cuando no está habilitado. Hoy sino no me entero hasta cuando vengas en diez años a renovarla\", ejemplificó el jerarca, aunque aclaró que \"es una posibilidad\". </p><p>El cobro de las multas ya de por sí es bajo a nivel país. En 2022 las intendencias cobraron una de cada cuatro aplicadas en el año. En 2023, solo percibieron un tercio de ellas. </p><p>A esto se suma la realidad de 6.477 titulares de coches que son responsables de entre 10 y 338 multas de tránsito en el plazo de un año, lo que ilustra –a entender de las autoridades– que hay personas a las que el impago de los tributos no las frena en lo más mínimo de salir a circular por la calle. Eso supone que un 2% de los infractores concentran casi el 15% de las sanciones aplicadas. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-23T08:04:25.004Z",
  "ttr": 152,
  "type": "article"
}