{
  "url": "https://www.elobservador.com.uy/nota/de-hawai-a-paris-las-vacaciones-de-los-famosos-uruguayos-este-enero-202412492242",
  "title": "De Hawái a París: las vacaciones de los famosos uruguayos este enero",
  "description": "Enero es el mes en el que el ritmo en Uruguay baja más que nunca, al menos en sus ciudades y sobre todo, en la capital. Es el mes en el que los que pueden suelen tomarse sus vacaciones, ya sea para recorrer...",
  "links": [
    "https://www.elobservador.com.uy/nota/de-hawai-a-paris-las-vacaciones-de-los-famosos-uruguayos-este-enero-202412492242"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706098907115.jpg?&cw=600&ch=365",
  "content": "<p>Enero es el mes en el que el ritmo en Uruguay baja más que nunca, al menos en sus ciudades y sobre todo, en la capital. Es el mes en el que los que pueden suelen tomarse sus vacaciones, ya sea para recorrer el país o cruzar fronteras. Y los medios no escapan a esa lógica: por lo tanto, es la época en la que casi todos los programas de radio y televisión suelen marcar sus pausas, y sus conductores aprovechan también para descansar. </p><div><p>Este mes, distintas figuras mediáticas uruguayas compartieron a través de sus redes sociales imágenes de sus descansos, en buena parte en destinos internacionales. Ya sea acompañados por familia o amigos, distintos conductores se mostraron recorriendo playas, ciudades o balnearios.</p><p>Uno de ellos fue <strong>Ignacio Álvarez</strong>. El conductor de <em>Santo y Seña</em> en Canal 4 y <em>La pecera</em> en Azul FM está pasando algunos días en Hawái, junto a sus hijos. Álvarez compartió imágenes de las playas del archipiélago estadounidense que se ubica en el Océano Pacífico, y también publicó un video realizando nado con tiburones.</p><blockquote></blockquote><p>También en Estados Unidos pero en un ámbito completamente diferente está su colega de Azul FM, <strong>Orlando Petinatti.</strong> El conductor de <em>Malos Pensamientos</em> está en la ciudad de Nueva York, y esta semana fue a un show de Madonna, del que ha publicado algunos clips de video. \"Impactante\" describió el espectáculo de la cantante, que tuvo lugar en el mítico Madison Square Garden.</p><p>Por su parte,<strong> Rafa Cotelo</strong> está desde hace ya varios días recorriendo Europa, paseando pero también trabajando, y ha pasado por ciudades como Atenas, Roma, París, Milán y Zurich.</p><blockquote></blockquote><p>Algo más cerca de Uruguay está <strong>Karina Vignola</strong>, que acompañada por sus dos hijas está recorriendo Florianópolis, en Brasil. La conductora publicó un video navegando en uno de los típicos \"barcos pirata\" que recorren las playas de la ciudad balneario, además de mostrarse junto a sus hijas recorriendo las calles del lugar y jugando a las maquinitas.</p><video width=\"100%\"></video><p>Por Brasil también pasaron este enero la pareja de <strong>Cata Ferrand y Federico Buysan,</strong> también junto a sus hijas. La comunicadora publicó algunas imágenes de sus pasos por las playas del país vecino. </p><blockquote></blockquote><p>En tanto que el informativista de Canal 4, <strong>Roberto Hernández,</strong> optó por el turismo interno. El conductor de <em>Teledía </em>apostó por Rocha este verano, acompañado de su esposa y sus dos hijos.</p><blockquote></blockquote></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-24T12:27:40.438Z",
  "ttr": 78,
  "type": "article"
}