{
  "url": "https://www.elobservador.com.uy/nota/el-motivo-detras-del-cierre-temporal-de-la-torre-eiffel-por-que-no-se-puede-visitar--2024220213843",
  "title": "El motivo detrás del cierre temporal de la Torre Eiffel: ¿por qué no se puede visitar?",
  "description": "El motivo está vinculado a una huelga del personal que trabaja en el mítico monumento. El monumento más popular de París mantiene sus puertas cerradas desde el lunes y un representante sindical, Stéphane...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-motivo-detras-del-cierre-temporal-de-la-torre-eiffel-por-que-no-se-puede-visitar--2024220213843",
    "https://www.elobservador.com.uy/nota/el-motivo-detras-del-cierre-temporal-de-la-torre-eiffel-por-que-no-se-puede-visitar--2024220213843/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708475193522.jpg?&cw=600&ch=365",
  "content": "<div><p>El motivo está vinculado a una huelga del personal que trabaja en el mítico monumento. </p><p>El monumento más popular de París <strong>mantiene sus puertas cerradas desde el lunes </strong>y un representante sindical, Stéphane Dieu, declaró que \"no hay ninguna posibilidad de que esto se desbloquee en la noche\".</p><div><h3>Leé también</h3></div><p>Los dos sindicatos del personal,<strong> Fuerza Obrera</strong> (FO) y la<strong> Confederación General del Trabajo</strong> (CGT), convocaron la huelga para \"denunciar la gestión actual\" del monumento.</p><p>La empresa que gestiona la torre, <strong>SETE</strong>, tiene unos 360 trabajadores e indicó a los visitantes que compraron en línea sus entradas que les <strong>mantendrá informados a través de su correo electrónico</strong>.</p><p>El cierre provocó la frustración de muchos visitantes, principalmente turistas extranjeros.</p><div><h3>Leé también</h3></div><p>Los sindicatos critican al ayuntamiento de París, accionista mayoritario de la empresa, que, según ellos, impone un <strong>modelo de negocio \"insostenible\"</strong> debido a un desequilibrio entre los ingresos y los gastos, exacerbado por la crisis de covid-19.</p><p>La torre Eiffel recibió <strong>6,3 millones de visitantes en 2023</strong>, una cifra mayor que en 2019, antes de la pandemia.</p><p>Se espera que el número de visitantes aumente este verano, ya que la capital francesa acogerá los <strong>Juegos Olímpicos</strong> (26 de julio al 11 de agosto). </p><p>En un comunicado conjunto, los sindicatos CGT y FO pidieron el lunes a la alcaldía \"que sea razonable con sus exigencias financieras para garantizar <strong>la supervivencia del monumento</strong> y de la empresa que lo opera\".</p><p><em>Con información de AFP</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T00:38:43.260Z",
  "ttr": 47,
  "type": "article"
}