{
  "url": "https://www.elpais.com.uy/mundo/oposicion-israeli-propone-adelantar-las-elecciones",
  "title": "Oposición israelí propone adelantar las elecciones",
  "description": "EFEEl partido Unidad Nacional, liderado por el ministro del Gabinete de Guerra, Benny Gantz, presentó ayer jueves un proyecto de ley para disolver la Knéset (Parlamento israelí) y convocar elecciones...",
  "links": [
    "https://www.elpais.com.uy/mundo/oposicion-israeli-propone-adelantar-las-elecciones",
    "https://www.elpais.com.uy/mundo/oposicion-israeli-propone-adelantar-las-elecciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/db188f1/2147483647/strip/true/crop/6052x2942+0+547/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F58%2Feb7756e94742b90605e4512bc1dd%2Fimagen-afp-34u92zc.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />El partido <b>Unidad Nacional</b>, liderado por el ministro del Gabinete de Guerra, <b>Benny Gantz</b>, presentó ayer jueves un proyecto de ley para disolver la <b>Knéset </b>(Parlamento israelí) y convocar <a href=\"https://www.elpais.com.uy/mundo/israel-dio-30-dias-para-desalojar-a-agencia-de-la-onu-para-refugiados-palestinos-en-jerusalen\" target=\"_blank\"><b>elecciones anticipadas</b></a>.</p><p>Esta jugada es mayoritariamente simbólico, ya que Unidad Nacional no cuenta con apoyo suficiente en el Parlamento como para sacar adelante esta petición, y su fracaso en una votación impediría al partido volver a presentar la norma en seis meses.</p><p>Gantz era unos de los líderes de la oposición, pero a raíz de la guerra en Gaza fue el único que optó por unirse a un Ejecutivo de emergencia y se convirtió en uno de los tres miembros con voto del <b>Gabinete de Guerra</b>; aunque en las últimas semanas ha amenazado con abandonarlo si <b>Netanyahu </b>no presenta un plan de postguerra para <b>Gaza</b>.</p><p>Sin embargo, la salida del partido de Gantz del ejecutivo de emergencia no afecta a Netanyahu porque los partidos que integran la coalición de gobierno, formada tras elecciones de noviembre de 2022 mantienen la mayoría parlamentaria.</p><p>La diputada<b> Pnina Tamano-Shata</b>, de Unidad Nacional, presentó el proyecto con el objetivo de disolver el Parlamento y formar un “Gobierno de unidad amplio y estable” tras el “desastre del 7 de octubre”.</p><p>De salir adelante, Israel celebraría elecciones antes del aniversario del 7 de octubre, tal y como viene pidiendo Gantz desde hace meses.</p><p>El Likud, el partido del primer ministro<b> Benjamín Netanyahu</b>, respondió al golpe de Gantz apoyándose en que “en medio de una guerra, Israel necesita unidad, no división”, dijo el partido en un comunicado.</p><p>“La disolución del Gobierno de unidad es un premio para <b>Sinwar </b>(el líder de <b>Hamás</b>), una rendición a las presiones internacionales y un golpe fatal a los esfuerzos para liberar a los rehenes”, continúa el texto.</p><p>El ministro de Seguridad Nacional, <b>Itamar Ben Gvir</b>, criticó el movimiento de Gantz en la red social X: “Presenta un proyecto de disolución, pero permanece en el Gobierno...”, escribió. “Gantz y las decisiones siempre han tenido dificultades para ir de la mano”, denunció el ministro.</p><p>La demanda llega el mismo día que los sondeos dieron a Netanyahu, por primera vez desde mayo del año pasado, la posición como el favorito para gobernar el país de cara a unas próximas elecciones, según una encuesta de la principal cadena de noticias israelí, Canal 12. Según el sondeo, un 36% de los votantes israelíes preferirían a Netanyahu como mandatario frente Gantz, que cosechó un 30% de los apoyos, después de que hubiera liderado todas las encuestas desde que comenzó la guerra.</p><p>La popularidad de Gantz, que a lo largo de su carrera ha sido jefe del Estado Mayor del Ejército y ministro de Defensa, se disparó a raíz de los ataques de Hamás del 7 de octubre y el comienzo de la guerra en Gaza, y llegó a acaparar un 45% de los apoyos (frente al 27% de Netanyahu) en una encuesta en diciembre.</p><p>Según el sondeo de Canal 12, Unidad Nacional sí adelantaría al <b>Likud </b>de Netanyahu en escaños si se celebrasen hoy elecciones a la Knéset, aunque con menos margen que en la encuesta de diciembre, cuando el partido de Gantz le sacaba 19 escaños al Likud.</p><div>\n<figure>\n<picture>\n<img alt=\"Benjamín Netanyahu en el vídeo pub\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d85464a/2147483647/strip/true/crop/881x574+0+0/resize/881x574!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F8a%2F219097d54157a594753be236426f%2Fwhatsapp-image-2024-05-22-at-15-35-12.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6e974b2/2147483647/strip/true/crop/881x574+0+0/resize/1762x1148!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F8a%2F219097d54157a594753be236426f%2Fwhatsapp-image-2024-05-22-at-15-35-12.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d85464a/2147483647/strip/true/crop/881x574+0+0/resize/881x574!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F8a%2F219097d54157a594753be236426f%2Fwhatsapp-image-2024-05-22-at-15-35-12.jpeg\" />\n</picture>\n<div>\n<figcaption>Benjamín Netanyahu en el vídeo publicado en su cuenta de X.</figcaption><p>Foto: captura. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>De Normandía a Rafah</h3>\n<p></p>\n</div><p>Hasta aquí el frente político que tienen el primer ministro. Ayer jueves, Netanyahu comparó la ofensiva israelí en <b>Rafah </b>con el Desembarco de <b>Normandía</b>, el evento histórico que se conmemora la próxima semana en Francia y que marcó el declive de la Alemania nazi.</p><p>“La ofensiva de Rafah es el equivalente del <b>Desembarco en Normandía</b>, del ataque contra Alemania”, afirmó en una entrevista con el canal francés de noticias LCI, en la que intentó de forma repetida definir el conflicto en Gaza como la lucha de una democracia contra un agresor extremista.</p><p>Netanyahu aseguró que intentan evitar al máximo la muerte de civiles. “Para nosotros es una tragedia, para Hamás es una estrategia. Utilizan a los civiles como escudos humanos”, señaló.</p><p>Y aunque aseguró que 15.000 combatientes de Hamás han muerto en la actual <b>ofensiva israelí</b>, reconoció que la proporción de víctimas civiles y de milicianos es de 1:1, y la consideró “muy elevada”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-ejercito-de-israel-anuncia-que-tomo-el-control-total-del-corredor-que-separa-gaza-de-egipto\">\nEl ejército de Israel anuncia que tomó el control total del corredor que separa Gaza de Egipto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/da-silveira-pidio-que-udelar-asuma-responsabilidades-y-reaccione-por-docente-que-tildo-a-wainstein-de-nazi\">\nDa Silveira exige que UdelaR asuma \"responsabilidades\" y reaccione por docente que tildó a Wainstein de \"nazi\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/que-significa-all-eyes-on-rafah-la-imagen-vinculada-a-la-guerra-en-gaza-que-se-comparte-en-redes-sociales\">\n¿Qué significa \"All eyes on Rafah\"? La imagen vinculada a la guerra en Gaza que se comparte en redes sociales\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-31T06:10:01.494",
  "ttr": 148,
  "type": "article"
}