{
  "url": "https://www.elobservador.com.uy/nota/-la-irrupcion-con-fuerzas-uniformadas-en-una-sede-diplomatica-es-escandalosamente-contraria-al-derecho-internacional-un-paso-gravisimo--202446222110",
  "title": "\"La irrupción con fuerzas uniformadas en una sede diplomática es escandalosamente contraria al derecho internacional. Un paso gravísimo\"",
  "description": "Cuando la policía de Ecuador entró a la embajada de México el viernes por la noche para arrestar al exvicepresidente Jorge Glas, desafió una regla que parecía establecida a lo largo de América Latina.Jorge...",
  "links": [
    "https://www.elobservador.com.uy/nota/-la-irrupcion-con-fuerzas-uniformadas-en-una-sede-diplomatica-es-escandalosamente-contraria-al-derecho-internacional-un-paso-gravisimo--202446222110",
    "https://www.elobservador.com.uy/nota/-la-irrupcion-con-fuerzas-uniformadas-en-una-sede-diplomatica-es-escandalosamente-contraria-al-derecho-internacional-un-paso-gravisimo--202446222110/amp"
  ],
  "image": "",
  "content": "<p><strong>Cuando la policía de Ecuador entró a la embajada de México el viernes por la noche para arrestar al exvicepresidente Jorge Glas, desafió una regla que parecía establecida a lo largo de América Latina.</strong></p><div><figure><img alt=\"Jorge Glas detenido\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/44a9/live/323cfff0-f47a-11ee-a42c-f7bf88448a17.jpg\" /><figcaption>Jorge Glas ya se encuentra en una prisión de alta seguridad tras ser detenido en la embajada de México en Quito.</figcaption></figure><p>La inviolabilidad de las sedes diplomáticas codificada por la Convención de Viena en 1961 forma parte de las normas asumidas por los países de la región, recordó la Organización de Estados Americanos (OEA) en un comunicado este sábado.</p><p><strong>Diego García-Sayán</strong>, expresidente de la Corte Interamericana de Derechos Humanos, sostiene que lo ocurrido en la embajada mexicana en Quito supone “un paso gravísimo”.</p><p>“La irrupción con fuerzas uniformadas en una sede diplomática es un acto escandalosamente contrario al derecho internacional”, dijo el excanciller peruano en una entrevista con BBC Mundo.</p><p>Glas fue vicepresidente ecuatoriano de 2013 a 2017, fue condenado por corrupción en su país y estaba refugiado desde diciembre en la embajada de México, país que le concedió asilo político el viernes antes de su sorpresivo arresto.</p><p>\"No es lícito que las personas condenadas o procesadas por delitos comunes y por tribunales tengan asilo\", dijo este sábado la canciller de Ecuador, <strong>Gabriela Sommerfeld</strong>, para justificar la decisión de irrumpir en la embajada.</p><p>El episodio llevó a México a romper relaciones con Ecuador, pero García-Sayán advierte que podría tener más consecuencias en una región donde \"muchas veces el asilo ha sido la forma a través de la cual dirigentes políticos lograban protegerse de persecución\".</p><p>Lo que sigue es una síntesis del diálogo telefónico.</p><figure><img alt=\"Diego García-Sayán\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/102d/live/e59f6d20-f46c-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>García-Sayán cree que si lo que ocurrió en la embajada de México en Ecuador sienta un precedente \"pasaríamos a la prehistoria del sistema interamericano\".</figcaption></figure><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f37b/live/68b626b0-f46b-11ee-a9f7-4d961743aa47.png\" /></figure><p><strong>¿Cómo observa lo que ocurrió con la irrupción de policías de Ecuador en la embajada de México para capturar al exvicepresidente Glas?</strong></p><p>Es un hecho muy grave, al margen de cuáles sean los argumentos en un sentido o en otro.</p><p>Cuando algo parecido ha ocurrido en el mundo hubo reacciones. En Nicaragua hubo una irrupción del régimen de Ortega en la misión de la OEA en 2022 y fue condenada por el mundo.</p><p>Esto que ha ocurrido ahora es doblemente inaceptable. Primero porque la irrupción viola las normas del derecho internacional de espacio diplomático, que no es territorio extranjero pero hay que respetar como tal.</p><figure><img alt=\"Policía ecuatoriana tratando de entrar en la embajada de México en Quito para arrestar a Jorge Glas.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/30b8/live/a40779b0-f46d-11ee-8369-47dc4454b972.jpg\" /><figcaption>La policía ecuatoriana ingresó a la embajada mexicana sin autorización del gobierno de este país.</figcaption></figure><p>Segundo, se está afectando una obligación que es de origen latinoamericano: el respeto al derecho de asilo diplomático. Eso viene de la convención de Caracas, que tiene ya décadas (1954).</p><p>La reacción de América Latina debería ser muy firme. Entiendo que el secretario general de la OEA, Luis Almagro, ya ha avanzado una apreciación crítica.</p><p><strong>¿Entonces separa por un lado la Convención de Viena y la inviolabilidad de las misiones diplomáticas en el mundo, y por otro lado el derecho al asilo?</strong></p><p>Claro, hay una convención sobre el derecho al asilo, del que son parte México, Ecuador y todos los países de América Latina, que hay que respetar.</p><p>Es muy importante porque, si se da una persecución y tiene un elemento político sustantivo, esa persona reúne las condiciones para solicitar el asilo diplomático en una embajada o el asilo territorial si ya está en ese otro país. No quiere decir opinar a favor de la persona.</p><p>Que haya un proceso contra un señor que fue vicepresidente de un gobierno no muy lejano en el tiempo plantea la pregunta de si no hay ahí un tema político. No digo que lo haya, no conozco el proceso.</p><p>Si hubiera habido un proceso judicial concluido, eso tendría que ser claramente explicado a la opinión pública y a los organismos internacionales.</p><p>Si vemos estrictamente las normas interamericanas sobre asilo diplomático, no hay argumentos sólidos, ni siquiera débiles, a favor de lo que está haciendo el gobierno de Ecuador.</p><p>El gobierno podría decir que a ese señor no lo deja salir de Ecuador, una posición jurídicamente válida. Pero la irrupción con fuerzas uniformadas en una sede diplomática es un acto escandalosamente contrario al derecho internacional, a la Convención de Viena y la Convención sobre Asilo Diplomático. Es un paso gravísimo.</p><p><strong>¿Esto sienta un precedente que pueden utilizar por otros países para actuar de forma similar?</strong></p><p>Creo que podría sentar un precedente si hay impunidad. Pero lo que corresponde es que haya una reacción firme.</p><p>El secretario general de la OEA va a impulsar una sesión permanente del Consejo Permanente para que no se siente un precedente. Porque si así fuera, la Convención sobre Asilo Diplomático se acabó y habríamos pasado a la prehistoria del sistema interamericano.</p><p>Esto es muy importante porque protege a las personas, la libertad de acción política y el pluralismo.</p><figure><img alt=\"Rafael Correa y Jorge Glas.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0078/live/8f8e0c70-f47b-11ee-8369-47dc4454b972.jpg\" /><figcaption>Glas (derecha), aliado del expresidente ecuatoriano Rafael Correa, tiene dos condenas por corrupción, estuvo preso y tras ser liberado enfrentaba una nueva causa judicial.</figcaption></figure><p>Es un derecho elemental que era muy necesario cuando estábamos plagados de dictaduras militares en América Latina. Se suponía que habíamos pasado a una fase distinta.</p><p>En Ecuador hay un gobierno democráticamente elegido. Pero con conductas que afectan el derecho internacional, en lugar de ayudar a que el presidente Noboa y su gobierno tengan mejores condiciones para enfrentar el gran reto de la inseguridad ciudadana que hoy azota a Ecuador, se abre otro punto de tensión y de conflicto.</p><p>Con lo cual indirectamente se está facilitando que el crimen organizado, que en buena parte del territorio ecuatoriano todavía hace y deshace lo que quiere, vaya sacando ventaja.</p><p><strong>El presidente de México, Andrés Manuel López Obrador, calificó lo ocurrido como “una violación flagrante al derecho internacional y a la soberanía de México”. Y la presidencia de Ecuador sostuvo en un comunicado que este “es un país soberano”. Entonces ambos gobiernos esgrimen aquí un principio de soberanía…</strong></p><p>Y eso es un asunto que puede polarizarse en términos verbales aún más en las próximas horas o días.</p><p>Pero no hay que perder el lenguaje que corresponde de acuerdo a derecho.</p><p>En un contexto en el cual los grandes temas que se discuten en la OEA tienen que ver con el reto de la democracia, el medioambiente y otros asuntos de interés común, esto abre una herida de tensión y confrontación entre dos países.</p><p><strong>El comunicado presidencial de Ecuador afirma también que se había “abusado de las inmunidades y privilegios” concedidos a la embajada de México y que el asilo que se le dio a Glas era “contrario al marco jurídico convencional”. ¿Cómo lee esto?</strong></p><p>Tendría que haber una sustentación mayor. Pero cuando un gobierno considera que en su país hay una legación diplomática que está excediéndose en el ejercicio de sus derechos, eso se plantea primero discretamente y segundo oficialmente con una comunicación de cancillería a cancillería.</p><p>La respuesta no es irrumpir con la fuerza policial ni militar en una sede diplomática. Eso está completamente fuera del derecho.</p><p><strong>¿Puede verse este episodio en Ecuador como parte de un deterioro del derecho internacional en la región y en el mundo?</strong></p><p>Sí, en parte hay eso detrás. No me atrevo a hacer una generalización. Pero sí hay grandes temas que están de por medio, que son asuntos comunes. Por ejemplo, cómo enfrentar mejor el reto del narcotráfico que afecta a todos los países de la región.</p><p>Indudablemente esto dificulta la interacción fluida de los países interamericanos.</p><p><strong>¿Hay algo en particular que este caso diga sobre el gobierno de Ecuador y su presidente Daniel Noboa?</strong></p><p>No quisiera explicar nada, pero evidentemente hay una amenaza seria en la seguridad ciudadana de Ecuador con los hechos que son de conocimiento.</p><p>Creo el espíritu es un poco de dar el ejemplo de que el gobierno ejerce autoridad. Y me parece peligroso, porque si así fuera, sería confundir situaciones completamente distintas.</p><p>El reto de restablecer la seguridad ciudadana en un país como Ecuador es muy complejo. Hay organizaciones criminales poderosas de por medio y sería mucho mejor que la autoridad ecuatoriana se concentrara en esos retos. Tienen toda la legitimidad para hacer más cosas y responder con medidas más sólidas y consistentes.</p><figure><img alt=\"El presidente ecuatoriano, Daniel Noboa, habla con un micrófono y lentes oscuros\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/48e3/live/923be4d0-f46f-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>El presidente ecuatoriano, Daniel Noboa, enfrenta varias críticas desde el exterior por la irrupción policial en la embajada mexicana.</figcaption></figure><p>Llevamos meses de estado de excepción y los resultados no son muy elocuentes en términos de captura de jefes de las grandes organizaciones criminales. Tampoco ha habido señales muy precisas para convocar a los países de la región, en particular a los vecinos como Colombia o Perú, que pueden tener alguna conexión con hechos criminales adentro de Ecuador.</p><p>De manera que sería mucho mejor que las energías se utilizaran en positivo para enfrentar esos temas tremendos y no dar una señal de autoridad ante una legación diplomática que hizo o dijo algo que al gobierno no le gustó. Es una ruta muy peligrosa y equivocada.</p><p>Todavía sería tiempo de pedir a las autoridades de Ecuador y al presidente Noboa que eso se rectifique y se den las excusas pertinentes.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/098b/live/24005170-f46c-11ee-a9f7-4d961743aa47.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cx8z83n8x5eo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">México rompe relaciones con Ecuador tras el operativo policial en su embajada en Quito para capturar al exvicepresidente Glas</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c72d2j87x38o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">5 claves para entender la crisis diplomática de México con Ecuador tras la irrupción policial en la embajada mexicana en Quito</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/crg4gjnp22eo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Quién es Jorge Glas, el exvicepresidente de Ecuador en el centro de la ruptura diplomática de México con su país</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-07T01:21:10.000Z",
  "ttr": 312,
  "type": "article"
}