{
  "url": "https://www.elpais.com.uy/informacion/politica/ante-ausencia-de-orsi-en-eventos-los-blancos-buscan-el-mejor-camino-para-bajar-al-frenteamplista-en-las-encuestas",
  "title": "Ante ausencia de Orsi en eventos, los blancos buscan el mejor camino para bajar al frenteamplista en las encuestas",
  "description": "En el comando de Delgado creen que el candidato del FA se arriesga a erosionar su \"imagen de presidenciabilidad\" y que debe remarcarse ese error; otros nacionalistas creen que la clave está en defender el gobierno.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/ante-ausencia-de-orsi-en-eventos-los-blancos-buscan-el-mejor-camino-para-bajar-al-frenteamplista-en-las-encuestas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1dfe67b/2147483647/strip/true/crop/1227x596+0+116/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F09%2Fae429b5943aea1ec0e82a8f80e23%2Forsi-delgado.PNG",
  "content": "<div>\n<p>Hay dos<b> conclusiones políticas en el Partido Nacional</b> a partir de las cuales en sus filas proyectan la campaña electoral rumbo a las <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elecciones-2024\"><b>elecciones nacionales</b></a>: que el candidato frenteamplista inicia la carrera con un moderado pero insoslayable favoritismo, y que al mismo tiempo, como candidato presidencial y sobre todo como comunicador de propuestas políticas, <b>Yamandú Orsi </b>presenta algunas falencias que pueden —o deberían poder— ser capitalizadas por el candidato <b>Álvaro Delgado</b>.</p><p>Y ahí es que se abre el gran desafío que tienen por delante los dirigentes del partido de gobierno —como reconocen ellos mismos—, y especialmente lo hacen en el comando de Delgado, según varias fuentes que fueron consultadas por El País.</p><p>En primer lugar, porque los resultados de las últimas <b>encuestas </b>generaron preocupación en este partido, y lo hicieron por dos motivos. Por el alto piso que continúa mostrando el Frente Amplio —cercano al 45%—, y por la baja que mostró la fuerza nacionalista en su intención de voto, al menos en los estudios de opinión publicados hasta ahora luego de las elecciones internas: el de <b>Opción </b>(que mostró un descenso del 28% al 20%) y el de <b>Cifra </b>(33% a 27%).</p><p>Y en segundo lugar, porque Orsi está evitando participar de todos aquellos eventos y foros de discusión en los que la mayoría de los invitados sean presidenciales de la coalición de gobierno, bajo el argumento de que “no es justo” que él solo compita contra el resto.</p><p>“Está usando la <b>estrategia de Tabaré Vázquez </b>en 2014”, es la inferencia que hacen en filas del oficialismo. Es decir, evitar, en la medida de lo posible, el intercambio y el debate público con los rivales cuando su realidad es la del favorito a ganar las elecciones. Es que Orsi parece correr con ventaja: la proyección de Opción mostró que, si el <b>balotaje </b>fuera el próximo domingo, el exintendente de Canelones obtendría el 50% de los votos y Delgado solo el 38%.</p><p>Entonces, con este escenario, ¿qué piensan hacer los blancos y qué está planteado en el comando de Delgado?</p><p>Por el momento, presionar al frenteamplista para que asista a los eventos, como se hizo esta semana al aceptar el planteo de la Cámara Uruguaya de Turismo —que está organizando una actividad con todos los postulantes para el próximo 8 de agosto— de brindarles 15 minutos de exposición a los cuatro postulantes oficialistas, y una hora para el candidato del Frente Amplio. Con matices —el <b>colorado Andrés Ojeda</b> dijo que aceptaría a regañadientes, porque no está de acuerdo en darle más tiempo al frenteamplista— los candidatos de la coalición aceptaron, y Delgado aprovechó para hablar a Orsi.</p><p>“Si hay cuatro (presidenciales oficialistas), el candidato del <b>Frente Amplio</b> Yamandú Orsi dice que no va. En estas cosas tenemos que ser claros. Nosotros vamos a estar siempre para dar la cara, para exponer nuestras propuestas en todos los lugares (a los) que nos inviten. Nos parece que es parte del respeto que le debemos a la gente”, dijo el candidato blanco este jueves, en una conferencia de prensa en donde también declaró “no tener ningún inconveniente” con que Orsi —que ayer ya descartó participar del evento, aunque se lo habilite a hablar una hora, por considerar esto una “tomadura de pelo” (ver nota aparte)— exponga durante más tiempo. “Lo importante es que vaya”, señaló.</p><p>Y ahí reside la clave que manejan en la sede de Bulevar Artigas y Chaná: apuestan a generar un cambio a mediano plazo, tanto si el frenteamplista se mantiene en su trillo como si acepta <b>confrontar al oficialismo</b>. Si hace esto último, los blancos están jugados a demostrar aquello de lo que están convencidos: que Orsi es insolvente y no domina los temas.</p><p>Pero en el delgadismo están también convencidos de que Orsi no cambiará su táctica, y evitará todo lo posible —al menos mientras mantenga la distancia que marcan las encuestas— las instancias de intercambio público con sus rivales. Y si eso sigue pasando, ¿cuál es la alternativa? Insistir, subrayan en el comando de Delgado, porque el otro convencimiento que tienen es que, más tarde o más temprano, “en la gente empezará a permear la idea de que Orsi no está preparado, que no es sólido”, y que todo eso tiene por efecto “<b>la erosión de la imagen de presidenciabilidad</b>” que el exjerarca del gobierno, por contrapartida, busca defender para sí.</p><p>“Está claro que su estrategia puede ser válida si le sigue dando resultado; pero si fracasa, será tarde para revertirlo”, señalaron allegados al exsecretario de la <b>Presidencia</b>.</p><p>Sin embargo, no todos los blancos están seguros de que insistir en las ausencias de Orsi vaya a dar rédito político. Qué camino seguir ante este dilema es una preocupación que tienen incluso algunos integrantes del comando, que evalúan poner este tema arriba de la mesa en la próxima reunión del equipo que, como todas las semanas, se hará este lunes.</p><p>Es que también hay quienes creen que el mejor camino es continuar con la línea de la defensa de la “agenda del gobierno”, destacar los resultados positivos de la gestión del <b>presidente Luis Lacalle Pou</b>, y que la comparación de proyectos de gestión se instale tácitamente en la opinión pública.</p><p>Por lo pronto, el Partido Nacional tienen un mojón importante el próximo fin de semana, cuando la convención oficialice la fórmula. A partir de ese momento, para muchos se inicia formalmente la carrera electoral rumbo a octubre. Y para ese momento, “hay que hacer una campaña ofensiva”, dijo a El País el senador suplente Sebastián Da Silva. “Una campaña de marcar la agenda con la realidad, y confrontar con el Frente Amplio con temas como el salario real, que es el más alto de los últimos 50 años. Tenemos que debatir en los medios los logros de este gobierno y compararlos con los de los gobiernos anteriores, evitando caer en barullos como Artigas y Marset”, afirmó.</p><div>\n<figure>\n<picture>\n<img alt=\"Elecciones Municipales y Departamentales en Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fa0b996/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fbd%2Fbf539cee42d2870c1eba94fd1d52%2Fimagen-elecciones-municipale-11326722.jpg 1x, https://imgs.elpais.com.uy/dims4/default/17d3968/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fbd%2Fbf539cee42d2870c1eba94fd1d52%2Fimagen-elecciones-municipale-11326722.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fa0b996/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fbd%2Fbf539cee42d2870c1eba94fd1d52%2Fimagen-elecciones-municipale-11326722.jpg\" />\n</picture>\n<div>\n<figcaption>debate. Los nacionalistas buscan discutir con el Frente Amplio.</figcaption><p>Foto: Fernando Ponzetto/Archivo El País. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Heber y el desafío de “tener mayoría”</h3>\n<p></p>\n</div><p>Para el presidente del <b>Herrerismo</b>, <b>Luis Alberto Heber</b>, “Orsi va a estar obligado a decir cosas” en esta carrera electoral, y cuando eso pase comenzará el debate público con el frenteamplista. Dijo así que su partido tiene que tener paciencia, ya que este segundo tramo de la campaña electoral “empezará a mediados de agosto y va a tener repercusiones en setiembre”. “En ese mes -dijo a El País el senador- están las encuestas que importan. Ahí vamos a ver si Orsi se mantiene o pega una bajada. Que Orsi tenga el 41% o 42% no me preocupa”.</p><p>Lo que sí lo mantiene en alerta, agregó, y definió como “lo importante”, es que en los comicios de octubre la coalición mantenga “la <b>mayoría parlamentaria</b>”. “Si la tenemos, eso es muy importante de cara a noviembre. Porque si no la logramos, hay que remarla mucho”, advirtió.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/primera-encuesta-de-cifra-tras-la-internas-a-quienes-votarian-los-uruguayos-si-las-elecciones-fueran-hoy\">\nPrimera encuesta de Cifra tras las internas: ¿A quiénes votarían los uruguayos si las elecciones fueran hoy?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gobierno-monitorea-de-cerca-el-proceso-electoral-de-venezuela-que-para-el-fa-no-hay-razones-para-criticar\">\nGobierno monitorea de cerca el proceso electoral de Venezuela, que para el FA \"no hay razones\" para criticar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/narrativas-visuales/monitor-electoral-que-pronostica-cada-una-de-las-encuestas-de-cara-a-las-elecciones-2024-en-uruguay\">\nMonitor electoral: qué muestra cada una de las encuestas de cara a las elecciones 2024 en Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carlos-tapia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-04T07:10:00.727",
  "ttr": 236,
  "type": "article"
}