{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/11/clausura-se-empiezan-a-jugar-los-ultimos-15-puntos-de-la-temporada/",
  "title": "Clausura: se empiezan a jugar los últimos 15 puntos de la temporada",
  "description": "La 11a fecha del torneo tendrá a Nacional jugando este viernes ante Racing y a Peñarol el sábado frente a Liverpool.    Desde este viernes a las 18.00, cuando con el partido que jugarán en el Tróccoli Cerro...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/11/clausura-se-empiezan-a-jugar-los-ultimos-15-puntos-de-la-temporada/",
    "https://ladiaria.com.uy/deporte/articulo/2024/11/clausura-se-empiezan-a-jugar-los-ultimos-15-puntos-de-la-temporada/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/clausura_RS211873_10720240503AM_A_article_main.jpg?r=jGnoY4qQ0w7NjkN0",
  "content": "<p>La 11a fecha del torneo tendrá a Nacional jugando este viernes ante Racing y a Peñarol el sábado frente a Liverpool.</p><div>\n    <p>Desde este viernes a las 18.00, cuando con el partido que jugarán en el Tróccoli Cerro y Deportivo Maldonado, se jugará la undécima fecha del Clausura, comienzo del último tercio del torneo final del Uruguayo, en donde cada uno de los clubes procurará hacer la máxima cantidad de puntos para tratar de resolver el título, que da la sensación está entre los punteros, Nacional y Peñarol (23), Boston River (22), Danubio (19) y Racing (17).</p>\n<p>Pero fundamentalmente, como son los últimos 15 puntos de los 111 que componen la temporada en cada uno de estos partidos que se deberán jugar en un mes, habrá múltiples alternativas por resolver y seguramente siempre, en cada fecha o en cada partido, atravesarán múltiples circunstancias que definan campeón del torneo, ganador de la tabla Anual, semifinal del Uruguayo, los dos cupos de Libertadores que restan por definir (Nacional y Peñarol ya están asegurados) y los cuatro cupos de Sudamericana, dado que aurinegros y tricolores ya liberaron los lugar que se habían asegurado al ganar el Apertura y el Intermedio porque los cambian por la Libertadores.</p>\n<p>Además de todo eso, y ya no solo mezclado con los puntos de esta temporada, sino también con los de la temporada 2023, a excepción de Miramar, Progreso y Rampla que como no estaban en la A hacen su promedio exclusivamente con los partidos de este año, se definirán los tres equipos que desciendan.</p>\n<p>Son 15 puntos para decidir mínimo 12 situaciones, con la posibilidad de que después haya que decidir con partidos extraordinarios el Clausura, los descensos y, por supuesto, el Uruguayo (solo hay finales si dos equipos quedan igualados en el primer lugar de la tabla o en alguna de las posiciones del descenso).</p>\n<h2>Fecha 11</h2>\n<p>La etapa se inicia con un partido en la que hay una probabilidad matemática de que descienda Deportivo Maldonado. Dicho de otra forma, hay una chance de que se le haga inalcanzable cualquier equipo con los que está peleando para quedarse en la A. Eso sucederá si los fernandinos no ganan en Montevideo ante Cerro. El partido empieza a las 18.00 en el Tróccoli, y si el que no gana es el equipo local, se empezará a complicar la cosa para los albicelestes.</p>\n<p>Nacional, en el Centenario, jugará este viernes a las 20.30 ante Racing, en un partido donde los de Sayago no sólo van por una buena recaudación, sino también por los 3 puntos que, dependiendo de los resultados de Peñarol, Boston River y Danubio, lo acomoden en la lucha por el título. Para el Nacional de Martín Lasarte, que en muchos partidos se ha mostrado como un equipo con buen nivel pero en otros se ha trancado, no hay lugar a la menor desconcentración o afloje, porque lo primero que debe hacer es tratar de mantener la punta del Clausura para esperar que pueda llegar a la definición del título y por ese camino ir a jugar la semifinal del Uruguayo. Está difícil proyectar que pueda llegar a definir la temporada por descontarle a Peñarol en la Anual.</p>\n<p>Lasarte, que tiene ya una línea de cuatro armada y cohesionada delante del panameño Luis Mejía con Leandro Lozano, Sebastián Coates, Diego Polenta y Gabriel Báez, vuelve a colocar la mediacancha más repetida con Christian Oliva, Lucas Sanabria y el argentino Alex Castro, y cambia arriba ubicando a Nicolás <em>Diente</em> López como centrodelantero, con el paraguayo Antonio Galeano por derecha y Diego Zabala como segundo punta y volcado a la izquierda. Es muy posible que después de la victoria clásica en el Capurro ante Fénix por 2- 0 Eduardo Espinel repita equipo y juegue con Rodrigo Odriozola, Guillermo Cotugno, Hugo Magallanes, Gastón Bueno, Agustín Pereira, Lucas Rodríguez, José Varela, Thiago Espinosa, Jonathan Urretaviscaya, Dylan Nandín y Agustín Alaniz </p>\n<p>El sábado será el día de más partidos, porque da la posibilidad de mejor descanso para la próxima fecha, que será entre semana. El juego central sabatino será entre Peñarol y Liverpool en el Campeón del Siglo a las 19.00, recordando que hace poquito menos de un año en ese mismo estadio el negriazul se consagraba por primera vez en su historia campeón uruguayo. Esta vez los de Belvedere están lejos de todo y sólo pueden pensar en puntaje perfecto o casi para tratar de llegar a dar la pelea por el último cupo de Sudamericana. Peñarol es la antítesis y además esta vez jugará con el resultado visto de Nacional.</p>\n<p>El cuarto partido del sábado es en el Tróccoli a las 21.30 entre Miramar y Boston River, que si gana asegurará sin importar los demás resultados seguir peleando por el título. </p>\n<h2>Detalles de la fecha 25</h2>\n<p><strong>Viernes</strong><br />\n18.00 - Cerro-Dep. Maldonado – Estadio Tróccoli<br />\n20.30 – Racing-Nacional – Estadio Centenario</p>\n<p><strong>Sábado</strong><br />\n9.45 – Rampla Jrs.-Danubio – Estadio Olímpico<br />\n16.30 – Cerro Largo-River Plate – Estadio Ubilla<br />\n19.00 – Peñarol-Liverpool – Campeón del Siglo\n21.30 – Miramar M.-Boston River – Estadio Tróccoli</p>\n<p><strong>Domingo</strong><br />\n16.30 – Progreso-Wanderers – Parque Paladino<br />\n19.00 – Defensor Sp.-Fénix – Estadio Franzini</p>\n<div>\n<h3>Tabla de posiciones</h3>\n<div>\n<table>\n<thead>\n<tr>\n<th></th>\n<th>Pts</th>\n<th>PJ</th>\n<th>PG</th>\n<th>PE</th>\n<th>PP</th>\n<th>GF</th>\n<th>GC</th>\n<th>DG</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Peñarol</td>\n<td>23</td>\n<td>10</td>\n<td>7</td>\n<td>2</td>\n<td>1</td>\n<td>18</td>\n<td>3</td>\n<td>15</td>\n</tr>\n<tr>\n<td>Nacional</td>\n<td>23</td>\n<td>10</td>\n<td>7</td>\n<td>2</td>\n<td>1</td>\n<td>21</td>\n<td>8</td>\n<td>13</td>\n</tr>\n<tr>\n<td>Boston River</td>\n<td>22</td>\n<td>10</td>\n<td>7</td>\n<td>1</td>\n<td>2</td>\n<td>16</td>\n<td>9</td>\n<td>7</td>\n</tr>\n<tr>\n<td>Danubio</td>\n<td>19</td>\n<td>10</td>\n<td>5</td>\n<td>4</td>\n<td>1</td>\n<td>11</td>\n<td>4</td>\n<td>7</td>\n</tr>\n<tr>\n<td>Racing</td>\n<td>17</td>\n<td>10</td>\n<td>4</td>\n<td>5</td>\n<td>1</td>\n<td>11</td>\n<td>7</td>\n<td>4</td>\n</tr>\n<tr>\n<td>Rampla Jrs.</td>\n<td>15</td>\n<td>10</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>11</td>\n<td>11</td>\n<td>0</td>\n</tr>\n<tr>\n<td>Defensor Sp.</td>\n<td>13</td>\n<td>10</td>\n<td>3</td>\n<td>4</td>\n<td>3</td>\n<td>13</td>\n<td>12</td>\n<td>1</td>\n</tr>\n<tr>\n<td>Miramar M.</td>\n<td>13</td>\n<td>10</td>\n<td>3</td>\n<td>4</td>\n<td>3</td>\n<td>8</td>\n<td>11</td>\n<td>-3</td>\n</tr>\n<tr>\n<td>Fénix</td>\n<td>13</td>\n<td>10</td>\n<td>4</td>\n<td>1</td>\n<td>5</td>\n<td>10</td>\n<td>14</td>\n<td>-4</td>\n</tr>\n<tr>\n<td>Wanderers</td>\n<td>12</td>\n<td>10</td>\n<td>3</td>\n<td>3</td>\n<td>4</td>\n<td>12</td>\n<td>13</td>\n<td>-1</td>\n</tr>\n<tr>\n<td>River Plate</td>\n<td>11</td>\n<td>10</td>\n<td>3</td>\n<td>2</td>\n<td>5</td>\n<td>11</td>\n<td>17</td>\n<td>-6</td>\n</tr>\n<tr>\n<td>Liverpool</td>\n<td>10</td>\n<td>10</td>\n<td>2</td>\n<td>4</td>\n<td>4</td>\n<td>9</td>\n<td>11</td>\n<td>-2</td>\n</tr>\n<tr>\n<td>Cerro Largo</td>\n<td>9</td>\n<td>10</td>\n<td>2</td>\n<td>3</td>\n<td>5</td>\n<td>5</td>\n<td>10</td>\n<td>-5</td>\n</tr>\n<tr>\n<td>Cerro</td>\n<td>9</td>\n<td>10</td>\n<td>2</td>\n<td>3</td>\n<td>5</td>\n<td>8</td>\n<td>16</td>\n<td>-8</td>\n</tr>\n<tr>\n<td>Progreso</td>\n<td>6</td>\n<td>10</td>\n<td>1</td>\n<td>3</td>\n<td>6</td>\n<td>5</td>\n<td>12</td>\n<td>-7</td>\n</tr>\n<tr>\n<td>Dep. Maldonado</td>\n<td>2</td>\n<td>10</td>\n<td>0</td>\n<td>2</td>\n<td>8</td>\n<td>5</td>\n<td>16</td>\n<td>-11</td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/martin-ehz/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-07T23:14:14+00:00",
  "ttr": 204,
  "type": "article"
}