{
  "url": "https://www.elpais.com.uy/opinion/columnistas/plebiscito-y-despues",
  "title": "Plebiscito y después...",
  "description": "El plebiscito contra la reforma del sistema jubilatorio es ya un hecho. Un hecho peligroso en sí mismo. Someter un asunto vastísimo, como lo es la reforma del sistema jubilatorio entero, a una escueta...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/plebiscito-y-despues"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El plebiscito contra la reforma del sistema jubilatorio es ya un hecho. Un hecho peligroso en sí mismo. Someter un asunto vastísimo, como lo es la reforma del sistema jubilatorio entero, a una escueta respuesta binaria, sí o no, es una irresponsabilidad. Lo mismo se pudo decir del plebiscito por la LUC: ciento treinta y cinco artículos y una sola opción. Solo son razonables plebiscitos con planteos simples que efectivamente admitan una respuesta binaria: allanamientos nocturnos, sí o no. Del desastre que esta moción encierra habló con elocuencia el Ministro Mieres en su discurso del 1° de Mayo.</p><p>Más allá de la discusión sobre su contenido, el plebiscito sobre el sistema jubilatorio ha generado también efectos secundarios que vale la pena examinar. Los técnicos y entendidos en la materia previsional han señalado inconvenientes, los propios precandidatos del Frente Amplio no lo aprueban: Orsi y Oddone su presunto futuro Ministro de Economía, no lo apoyan. Bergara, antes de bajarse, tampoco. Carolina Cosse no se anima a pronunciarse y hace piruetas y malabares cuidando de no irritar a su base de apoyo comunista, pero no muestra ningún entusiasmo.</p><p>El asunto fue discutido largamente en el seno de la autoridad partidaria frentista y, a pesar de las advertencias y reticencias de la mayoría, no se pudo impedir y algunos sectores salieron a juntar firmas. Actualmente, estando las firmas, la posición oficial del Frente Amplio es: libertad de acción. Eso en buen romance quiere decir: nosotros no mandamos nada, no podemos impedirlo, que cada uno se arregle como pueda y que sea lo que Dios quiera (si es que allí alguno cree en Dios). Como abdicación de las responsabilidades de dirigir de parte de una dirección política, no se puede encontrar nada más claro. Se trata de un cuerpo directivo que teme quedar solo, que teme perder apoyo, y que reacciona por temor.</p><p>Pero, curiosamente (o trágicamente) el no dirigir por temor a perder autoridad o apoyo conduce, está conduciendo, a dejar que crezca una opción y se tome un camino que es perjudicial para las chances electorales del Frente y buena parte de la directiva frentista lo sabe. Por temor a perder el apoyo de adentro arriesgan a perder el apoyo de afuera que también necesitan para ganar. Esa es la tragedia. Y todo tramitado bajo un signo común o una constante anímica que es el miedo a perder.</p><p>Las decisiones que se toman por miedo a perder son las opuestas a las decisiones para ganar. Una dirigencia política afligida por no perder se queda sin palabras de victoria y sin ánimo de triunfo; se mueve en la precaución, tiene la derrota siempre presente en la mira: eso posterga o anula pensamiento y proyectos para después.</p><p>El Frente Amplio se encerró a sí mismo. O se dejó encerrar. La algarabía de la ceremonia de entrega de las firmas en el Palacio Legislativo, que todos vimos por la televisión, no contó con la presencia de dirigentes políticos del Frente Amplio. Ni uno. Más elocuente, imposible.</p><p>Todo esto tiene lugar en una campaña electoral cada vez más metida en la vorágine y en la lógica de las redes sociales. Y como dice alguien que de esto sabe “social media makes people less informed but more partisan”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-martin-posadas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-05T05:50:01.581",
  "ttr": 108,
  "type": "article"
}