{
  "url": "https://www.montevideo.com.uy/Deportes/Vikonis-nuevo-jugador-de-Liverpool-hablo-sobre-el-asesinato-de-su-expareja-en-Mexico-uc893769",
  "title": "Vikonis, nuevo jugador de Liverpool, habló sobre el asesinato de su expareja en México",
  "description": "De luto                                    “Ojalá que se encuentre la verdad, que el día de mañana Luka pueda tener absoluta certeza de lo que le sucedió a la mamá”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Vikonis-nuevo-jugador-de-Liverpool-hablo-sobre-el-asesinato-de-su-expareja-en-Mexico-uc893769",
    "https://www.montevideo.com.uy/Deportes/Vikonis-nuevo-jugador-de-Liverpool-hablo-sobre-el-asesinato-de-su-expareja-en-Mexico-uc893769?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893769="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202301/_W933_80/830254.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>De luto</p>\n                                    <h2>“Ojalá que se encuentre la verdad, que el día de mañana Luka pueda tener absoluta certeza de lo que le sucedió a la mamá”, detalló.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este miércoles, Liverpool confirmó la contratación de\nNicolás Vikonis, arquero uruguayo de 40 años que regresa al país luego de 13\naños jugando en Colombia y México. Llega libre desde el Celaya mexicano y en\nlas próximas horas viajará para sumarse al Negriazul, que perdió a Gastón\nGuruceaga, que se marcha al Deportivo Cali.</p><p>“Siempre fui de mirar en mi carrera el próximo escalón y no\nel final de las cosas. En lo deportivo y personal lo de Liverpool me permite\nsoñar y motivarme. Es una institución modelo y el actual campeón uruguayo”,\ndijo hoy a <em>100% deporte</em> de radio Sport 890 el golero, que jugó en Huracán Buceo,\nFénix, Liverpool, Rampla Juniors y Cerrito en Uruguay, además de estar en\nColombia entre 2011 y 2021, y desde ese año en México.</p><p>Pero también se refirió a un hecho lamentable que sucedió el\npasado 29 de junio, cuando Paola Salcedo, su expareja y madre de su hijo Luka,\nfue asesinada a la salida de un circo. “Ha sido en el plano personal una\nsituación dificilísima, pero obviamente que en todas estas cuestiones [venir a\njugar a Uruguay] lo hablaba con los abuelos de Luka. Tengo el apoyo de ellos\npara cumplir este sueño y generar en Montevideo una atmósfera muy favorable”,\ndestacó.</p><p>Su hijo, que tiene cuatro años, “está muy tranquilo” y “afortunadamente”\ntodavía “tiene el concepto [de asesinato] tan elaborado”. “Los abuelos, que son\nsus padrinos, entendieron que más allá del dolor y el apego enorme que tienen\ncon él, era lo más sano para Luka mantenerse un poquito alejado de esa angustia\ncotidiana”, indicó.</p><p>“Ojalá que se encuentre la verdad, que el día de mañana Luka\npueda tener absoluta certeza de lo que le sucedió a la mamá”, detalló. La madre\nde Paola, María Isabel Hernández, acusó públicamente a su hijo, Carlos Salcedo,\nde ser el actor intelectual del asesinato junto a su esposa, Andrea Navarro.</p><p>Carlos es futbolista del Cruz Azul y ha tenido una carrera\nmuy buena en lo deportivo, ya que jugó en Fiorentina de Italia y Eintracht\nFrankfurt de Alemania, además de defender a la selección mexicana en el Mundial\nde Rusia 2018. No tenía una buena relación con su familia, quienes no aprobaban\nsu matrimonio.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 81,
  "type": "article"
}