{
  "url": "https://www.elpais.com.uy/opinion/columnistas/de-humanos-a-individuales",
  "title": "De humanos a individuales",
  "description": "En Occidente, hay una evolución sustantiva en la concepción moral y ética del hombre. Tema profundo y polémico, con raíces filosóficas y teológicas y ramificaciones políticas y sociales. No da un artículo...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/de-humanos-a-individuales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>En Occidente, hay una evolución sustantiva en la concepción moral y ética del hombre. Tema profundo y polémico, con raíces filosóficas y teológicas y ramificaciones políticas y sociales. No da un artículo para tratarlo exhaustivamente, pero quiero, por lo menos, hilvanar algunos puntos básicos.</p><p>Un estudio histórico nos mostraría que las dos raíces primigenias de nuestra moral, la griega y la bíblica, se fundan ontológicamente, no sobre derechos, sino sobre deberes. Los derechos nacen de los deberes.</p><p>Entonces, voy a tratar de plantear los siguientes puntos:</p><p>1. ¿Cómo nace la noción, no ya de que el hombre tiene derechos, sino que se explica por ellos?</p><p>2. ¿En qué se funda? ¿Cuál es el sentido? ¿Difiere del sentido moral basado en obligaciones?</p><p>3. ¿Qué cambió con esto?</p><p>4. ¿Qué trascendencia tiene este cambio en nuestras vidas?</p><p>1.- Como anuncié, nuestra moral occidental tiene parte de sus raíces en los Diez Mandamientos. No solo teológica, también filosóficamente, lo primero, ontológicamente, será el deber. El derecho se explica y justifica por el deber.</p><p>Si miramos los grandes hitos occidentales de expresión moral: La Bill of Rights inglesa (1689), la americana (1789), la francesa (1789) y, por último, la Declaración de Derechos de las Naciones Unidas (1948), vemos cómo va evolucionando el pasaje del deber al derecho.</p><p>La primera enfoca primordialmente los límites que deben ponerse al poder y el rol fundamental del Parlamento como garante de esos límites.</p><p>La declaración americana añade la preocupación por la libertad religiosa, al tiempo de reiterar derechos, como el debido proceso y añade la referencia expresa de que declarar derechos no significa crearlos, con lo cual da entrada , a la noción de derechos naturales.</p><p>La francesa avanza en varios frentes: proclama la igualdad de los hombres, la libertad, la propiedad y la seguridad (sic) como derechos naturales y detalla el sentido de la libertad (libertad de) y algunos de sus contenidos específicos (libertad de expresión, libertad política) y de la propiedad (inviolabilidad). Por último, introduce el tema de los límites formales a la potestad tributaria.</p><p>La declaración de 1948 anuncia en el Preámbulo su sentido: “que la libertad, la justicia y la paz… tienen por base el reconocimiento de la dignidad intrínseca y de los derechos… de todos” O sea, los derechos del hombre tienen un sentido teleológico: el bien común.</p><p>Luego viene la enumeración, donde se destacan líneas básicas: “Todos… nacen libres e iguales en dignidad y derechos…” Reconocimiento de la existencia de un derecho natural. Art. 2: Los derechos son inherentes a la persona. Varios artículos proclaman deberes de reconocimiento y abstención (9-15). El art. 16 reconoce a la familia como estructura natural del hombre y de la sociedad. Los arts. 17 a 27 especifican derechos como la propiedad, la libertad de pensamiento, expresión, reunión y asociación, participación política, etc.</p><p>Los dos últimos artículos completan el sentido moral de la Declaración.</p><p>El 29 recuerda que la persona tiene deberes y que estos integran la moral de la persona, formando un conjunto inseparable con los derechos y el último artículo, el 30, con una formulación algo oblicua, recoge el principio de que los derechos no nacen de la declaración, sino que son anteriores a ella, propios de la naturaleza humana.</p><p>2.- Como vimos en ese recorrido de los principales hitos históricos de proclamación de derechos, el fundamento de estos está en la realidad. Las declaraciones no pretenden ser creadoras de derechos, sino reconocedoras de un orden natural, cuyo sentido es el hombre, pero no en abstracto: el hombre como parte central de ese orden. Reclaman públicamente que se reconozca un orden humano, social, que es el medio en el cual el ser humano se desarrolla naturalmente. El sentido de las proclamas es que se le permita al hombre desarrollarse plenamente según su naturaleza y dentro de las leyes de ese orden natural.</p><p>3.- ¿Qué cambió de todo esto?</p><p>Algunas cosas básicas.</p><p>La concepción de los derechos se desgajará de la concepción de deberes. El foco pasará a estar solo sobre los derechos. Esos derechos ya no serán datos de la realidad a ser reconocidos y expresados. Pasarán a ser creación de la voluntad. Creación que no responderá a un orden natural teleológicamente orientado a un bien común: los derechos se proclamarán superiores al orden -a la ley- y no tendrán otra finalidad que la del goce de mi libertad individual.</p><p>4.- ¿Qué trascendencia tiene ese cambio?</p><p>Enorme.</p><p>Al influjo del relativismo que va permeando la moral contemporánea (“a mí me parece así”) y de su descendiente, el emotivismo (“yo lo siento así”), la noción de derecho humano, propio de la naturaleza del hombre, inserto en un orden natural que apunta a un fin, un bien común, pasó a ser cualquier reclamo por mi libertad individual.</p><p>Al independizarse de la noción de obligación, del marco natural y de un vínculo con un fin de bien común, se confirma el egoísmo de la persona. El derecho individual se convierte en algo disruptivo, moral, social y jurídicamente. La Ley pasa a ser una herramienta de la voluntad. No de toda voluntad, solo de aquella con poder de presionar.</p><p>La sociedad se va vaciando de valores.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ignacio-de-posadas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-08T05:55:01.896",
  "ttr": 167,
  "type": "article"
}