{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-representante-de-ake-loba-denuncio-amenazas-de-consejero-de-penarol-y-conto-que-paso-con-el-jugador",
  "title": "El representante de Aké Loba denunció amenazas de consejero de Peñarol y contó qué pasó con el jugador",
  "description": "El argentino Lucas Domenech habló este viernes y detalló cómo se terminó de dar la llegada del delantero marfileño a Xolos de Tijuana tras la oferta que le había propuesto la institución aurinegra.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-representante-de-ake-loba-denuncio-amenazas-de-consejero-de-penarol-y-conto-que-paso-con-el-jugador",
    "https://www.elpais.com.uy/ovacion/futbol/el-representante-de-ake-loba-denuncio-amenazas-de-consejero-de-penarol-y-conto-que-paso-con-el-jugador?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2107dbd/2147483647/strip/true/crop/912x443+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F27%2F019cbc8c47e9a08c9ffb03ae9326%2Fsiempre-damos-lo-mejor-seguiremos-dandolo-todo-vamos-fotor-2024020191443.jpg",
  "content": "<div>\n<h2>El argentino Lucas Domenech habló este viernes y detalló cómo se terminó de dar la llegada del delantero marfileño a Xolos de Tijuana tras la oferta que le había propuesto la institución aurinegra. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Aké Arnaud Loba.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b18aec2/2147483647/strip/true/crop/912x627+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F27%2F019cbc8c47e9a08c9ffb03ae9326%2Fsiempre-damos-lo-mejor-seguiremos-dandolo-todo-vamos-fotor-2024020191443.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1f194d6/2147483647/strip/true/crop/912x627+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F27%2F019cbc8c47e9a08c9ffb03ae9326%2Fsiempre-damos-lo-mejor-seguiremos-dandolo-todo-vamos-fotor-2024020191443.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b18aec2/2147483647/strip/true/crop/912x627+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F27%2F019cbc8c47e9a08c9ffb03ae9326%2Fsiempre-damos-lo-mejor-seguiremos-dandolo-todo-vamos-fotor-2024020191443.jpg\" />\n</picture>\n<div>\n<figcaption>Aké Arnaud Loba, el delantero marfileño que estuvo cerca de llegar a Peñarol.</figcaption><p>Foto: akeloba_officiel.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />La novela de <b>Aké Loba</b> con <b>Peñarol</b> sigue sumando capítulos y luego de que se confirmara que el delantero marfileño de 25 años no llegara al mirasol, el representante <b>Lucas Domenech</b> habló este viernes y apuntó contra un consejero carbonero.</p><p>En diálogo con <i>“Último Al Arco” (Sport 890)</i>, el empresario argentino contó: “Los pasajes los pagué yo y no <b>Peñarol</b>. Yo al club no le generé ningún perjuicio. Cuando tengo cerrado lo de Peñarol aparece lo de <b>Xolos</b> y yo la oferta se la tengo que pasar al jugador. Mi elación con él es decirle la verdad y que el futbolista tome la decisión”.</p><p>“Acá no hay nada firmad. Solamente había un arreglo conmigo que estaba todo encaminado y apareció Tijuana con algo muy superador y Aké lo decidió firmar. Tengo la carta de Peñarol en mi mail y yo tengo 10 años con jugadores. No soy un improvisado. No hay nada legal que pueda dañar a alguien. Acá hay algo claro: puedo discutir pero el que define esto es un juez en una instancia y <b>Tijuana</b> no es un club amateur tampoco”, agregó Domenech.</p><p>Por otra parte, el representante del delantero marfileño explicó que: “Obviamente no hay elementos probatorios y entiendo que el club tiene que salir a defenderse. Mis padres son uruguayos y yo sé lo que es <b>Peñarol</b>, pero un africano no sabe lo que es Peñarol. Él vive del otro lado del mundo. Yo sé lo grande que es Peñarol, su historia, sé todo y esto es un impacto duro porque estaba prácticamente asegurado. Peñarol no sabe que <b>Aké Loba</b> fue vendido en 14 millones de dólares primero y luego en 12. No sabe que siempre tuvo salarios europeos pero pasó una situación en la que podía llegar al club y estuvo cerca, pero pasó lo que tenía que pasar con los números a los que Aké está acostumbrado a ganar y el jugador fue el que definió”.</p><p>“No usamos a Peñarol porque Aké fue vendido mil veces y siempre jugó en clubes importantes y más poderosos que Peñarol. Él tenía ofertas de Turquía, de Rusia, de Barcelona de Ecuador, de Alianza Lima, Sporting Cristal, Defensa y Justicia y por encima de todo eso iba a ir a Peñarol, pero apareció Tijuana y Aké decidió eso. Fue muy rápido lo de Xolos. Estaba todo para hacerse en Peñarol, pero lo vinieron a buscar con ofertas escritas. Yo le expliqué al jugador lo que es Peñarol, pero vino Tijuana con una oferta que no podés rechazar porque todo bien, pero él no tiene raíces en un club y siempre va a pensar en lo económico. Le vino una oferta mejor, más importante y el futbolista decidió. Y yo nunca le voy a esconder algo así. Se tenía que tomar la decisión”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-09T20:20:16.281",
  "ttr": 103,
  "type": "article"
}