{
  "url": "https://www.montevideo.com.uy/Deportes/Supercopa-Liverpool-y-Defensor-definen-el-primer-titulo-del-ano-a-las-20-30-en-el-Viera-uc878323",
  "title": "Supercopa: Liverpool y Defensor definen el primer título del año a las 20:30 en el Viera",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLiverpool y Defensor Sporting disputarán hoy desde las 20:30 horas en el Parque Viera la final de la Supercopa Uruguaya en su séptima edición, partido que abrirá...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Supercopa-Liverpool-y-Defensor-definen-el-primer-titulo-del-ano-a-las-20-30-en-el-Viera-uc878323",
    "https://www.montevideo.com.uy/Deportes/Supercopa-Liverpool-y-Defensor-definen-el-primer-titulo-del-ano-a-las-20-30-en-el-Viera-uc878323?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878323="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/851334.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Liverpool y Defensor Sporting disputarán hoy desde las 20:30 horas en\n el Parque Viera la final de la Supercopa Uruguaya en su séptima \nedición, partido que abrirá oficialmente la temporada. Los negriazules, \nvigentes campeones del Uruguayo e Intermedio, chocarán con los violetas,\n vicecampeones del segundo torneo corto del año (justamente cayeron ante\n los Negros de la Cuchilla en la final) buscando iniciar el 2024 \nlevantando una copa.</p><p>Los dirigidos por Emiliano Alfaro \nquieren quedarse con su tercera consagración tras vencer en 2020 y en \n2023 al mismo adversario: Nacional. La única duda es la del paraguayo \nMiguel Samudio, quien estaba con molestias, pero entró en la lista de \nconvocados. Jean Pierre Rosso, una de las últimas incorporaciones, se \nmetería en el once.</p><p>Del otro lado,\n el Violeta, dirigido técnicamente por Martín Varini. Algunas de las \nincorporaciones podría hacer su debut oficial, como Kevin Dawson, José \nÁlvarez, Octavio River y Brian Mansilla, el último en llegar a préstamo \ndesde Peñarol.</p><p>El\n duelo será arbitrado por Andrés Matonte, acompañado desde las bandas \npor Agustín Berisso y Marcelo Alonso. Pablo Giménez oficiará como cuarto\n árbitro y en el VAR estarán Jonathan Fuentes y Héctor Bergaló.</p><p>El\n público del equipo negriazul concurrirá a las tribunas Tito Borjas y \nCayetano Saporiti, mientras que los hinchas del conjunto violeta \nasistirán a la Obdulio Varela y Chifle Barrios.</p><p>En cuanto al \nprecio de las entradas, las mismas tienen un valor de $ 500 para el \npúblico general y, por su parte, los socios tendrán la posibilidad de \nhacerse presentes gratuitamente en el evento.</p><p>En caso de empate al término de los 90 minutos, habrá alargue, y, si persiste, la copa se definirá a través de los penales.</p><p><strong><em>LIVERPOOL - DEFENSOR</em></strong></p><p><strong>LIVERPOOL: </strong>Sebastián Lentinelly, Kevin Amaro, \nIgnacio Rodríguez, Agustín Cayetano, Miguel Samudio, Lucas Lemos, Martín\n Barrios, Alex Vázquez, Matías Ocampo, Hebert Vergara y Renzo Machado.<strong> DT:</strong> Emiliano Alfaro.</p><p><strong>DEFENSOR SPORTING:</strong> Kevin Dawson, Juan Viacava, \nGuillermo De Los Santos, Renzo Giampaoli, Nicolás Rodríguez, Fernando \nElizari, Facundo Bernal, José Álvarez, Joaquín Valiente, Octavio Rivero y\n Lucas Agazzi. <strong>DT:</strong> Martín Varini.</p><p><strong>Árbitros:</strong> Andrés Matonte, Agustín Berisso y Marcelo Alonso.\n<br /><strong>Cuarto árbitro:</strong> Pablo Giménez. <strong>VAR:</strong> Jonathan Fuentes. <strong>AVAR:</strong> Héctor Bergaló.\n<br /><strong>Cancha:</strong> Parque Viera.<strong> </strong>\n</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}