{
  "url": "https://www.elobservador.com.uy/nota/felix-maradiaga-nicaragua-es-una-corea-del-norte-tropicalizada--202425141126",
  "title": "Félix Maradiaga: \"Nicaragua es una Corea del Norte tropicalizada”",
  "description": "Tras ser candidato presidencial en 2021, fue encarcelado y deportado. Desde Estados Unidos, califica como “dictador” a Daniel Ortega y brinda su visión sobre la actualidad nicaragüense",
  "links": [
    "https://www.elobservador.com.uy/nota/felix-maradiaga-nicaragua-es-una-corea-del-norte-tropicalizada--202425141126",
    "https://www.elobservador.com.uy/nota/felix-maradiaga-nicaragua-es-una-corea-del-norte-tropicalizada--202425141126/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707153003985.jpg?&cw=600&ch=365",
  "content": "<p>Félix Maradiaga, de 47 años, presidente de la Fundación para la Libertad de Nicaragua, a días del primer aniversario de su exilio, que se cumplirá el 9 de febrero, recuerda la pesadilla de 611 días la cárcel, sin poder leer, escribir o mantener cualquier contacto con el exterior, y alza la voz contra el presidente Daniel Ortega, reelegido en 2021 por cuarta vez consecutiva “tras reprimir a toda la oposición”.</p><div><p>Cansado luego de una jornada de reuniones, se anima al hablar de su lucha: \"Yo vivo en Nicaragua. Mi cuerpo duerme fuera del país, a veces en Estados Unidos, otras en Costa Rica o en Europa, pero mi propósito y mi pensamiento están puestos en la libertad de Nicaragua\", dice Maradiaga.</p><p><strong>–¿Cómo fue este año en el exilio?</strong></p><p>–Fue una experiencia agridulce. Tener la oportunidad de venir a Estados Unidos y abrazar a mi hija Alejandra, ver a mi esposa, a mi madre, es como regresar a la vida. Pero ninguna persona que ame a su país puede decir que la libertad es estar desterrado. Ser encarcelado, luego deportado de Nicaragua, que es una figura jurídica inaplicable para un nicaragüense, y despojado de la nacionalidad, es una situación difícil de describir.</p><p><strong>–Cuando tenía 12 años llegó a Estados Unidos como migrante no acompañado, huyendo de la guerra civil. ¿Cómo se sintió al tener que exiliarse aquí tantos años después?</strong></p><p>–Es como vivir un trauma dos veces, pero eso confirma que estas tiranías no tienen voluntad de reforma y que la existencia que escogí a partir de esa experiencia infantil, la decisión de dedicarle el resto de mi vida a buscar la libertad de los nicaragüenses, fue el camino correcto. No quería que mi hija ni otros niños pasaran por esa experiencia de ser desterrados.</p><p><strong>–¿Qué impacto tuvo para usted el largo encarcelamiento?</strong></p><p>–Es un proceso tan extremo que requiere sanar. Yo había trabajado con presos políticos y con excombatientes de guerra por mucho tiempo, pero nada me había preparado para esa experiencia. Y cuando uno no le presta atención al daño emocional que pueden causar la tortura, la humillación permanente, los interrogatorios interminables, el aislamiento, las golpizas, si uno no sana, no sólo hay un daño a nivel emocional y personal, sino que no se está en las mejores condiciones para liderar. No se puede liderar desde el odio, no se puede construir sociedades libres, abiertas y justas desde ese sentimiento.</p><p><strong>–¿Cómo se llegó a la situación actual en Nicaragua?</strong></p><p>–Creo que el grave error fue que ciertos sectores claves, particularmente los círculos empresariales más fuertes y algunos intelectuales, creyeron que al sandinismo se le podía dar una segunda oportunidad, cuando lo que había era un proyecto de enquistamiento en el poder. Hoy vemos las consecuencias.</p><p><strong>–¿Mantiene la esperanza?</strong></p><p>–Sin una dosis alta de optimismo, no se puede ejercer esta labor de búsqueda de justicia para las víctimas y de acompañamiento de las nuevas generaciones. La esperanza más grande viene de quienes están dentro del país, y la prioridad de nuestro trabajo político y de defensa de los Derechos Humanos son esas personas.</p><p><strong>–¿En qué consiste ese trabajo de apoyo?</strong></p><p>–Hacemos una labor permanente de educación de la opinión pública mundial. Partimos de la premisa de que Ortega no es un problema local, sino que está íntimamente ligado a grupos terroristas internacionales. También tratamos de documentar las violaciones de Derechos Humanos con organismos especializados en este tema; trabajamos con la oposición nicaragüense, intentando aportar a la construcción de una alternativa democrática para el día después de la dictadura. Nos volcamos en el tema de las sanciones internaciones, y queremos acompañar la resistencia cívica interna.</p><p><strong>–¿Qué debería pasar para un cambio en Nicaragua?</strong></p><p>–Es muy complicado. Nicaragua es una Corea del Norte tropicalizada. La posibilidad de una transición por la vía electoral ya pasó, porque el pueblo salió a las calles en 2018 y esas protestas masivas alertaron a Ortega de que él no podía jugar bajo esas reglas. Entonces decidió radicalizarse, desmontar todas las instituciones democráticas y moverse a un modelo de partido único. La esperanza es que haya una confluencia entre la capacidad de resistencia local y un cambio geopolítico significativo que debilite a Ortega. Puede haber una resistencia local en Nicaragua, pero mientras Ortega no reciba presión internacional, esos chispazos no tendrán mayor impacto y viceversa.</p><p><strong>–¿Qué cree que pueden hacer Estados Unidos y la Unión Europea?</strong></p><p>–No olvidar la causa del pueblo nicaragüense y tomarse muy en serio la amenaza de China, Rusia e Irán. En gran parte, la solidez del proyecto dictatorial de Ortega está vinculada al avance de China en América latina y al de este tipo de redes de autocracias. Hacen falta sanciones más fuertes y también consecuencias concretas por las graves violaciones a los Derechos Humanos. Si no hay respuestas al comportamiento de estos regímenes autoritarios, como en Nicaragua o Venezuela, hay un incentivo para que estas tiranías avancen en su agenda perversa.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T17:11:26.670Z",
  "ttr": 162,
  "type": "article"
}