{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/8/la-ley-hay-que-cumplirla-dijo-lacalle-pou-sobre-la-internacion-involuntaria-a-personas-en-situacion-de-calle-que-comienza-a-regir-este-domingo/",
  "title": "“La ley hay que cumplirla”, dijo Lacalle Pou sobre la internación involuntaria a personas en situación de calle que comienza a regir este domingo",
  "description": "Este domingo comienzan a aplicarse las modificaciones a Ley de Internación Involuntaria para personas en situación de calle, que fueron aprobadas con los votos del oficialismo y de algunos sectores del FA en...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/8/la-ley-hay-que-cumplirla-dijo-lacalle-pou-sobre-la-internacion-involuntaria-a-personas-en-situacion-de-calle-que-comienza-a-regir-este-domingo/",
    "https://ladiaria.com.uy/politica/articulo/2024/8/la-ley-hay-que-cumplirla-dijo-lacalle-pou-sobre-la-internacion-involuntaria-a-personas-en-situacion-de-calle-que-comienza-a-regir-este-domingo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS228315_20240823_AM025-lpr_article_main.jpg?r=sq1Jklkvrynrd8qT",
  "content": "<div>\n    <p>Este domingo comienzan a aplicarse las modificaciones a <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/8/internacion-involuntaria-de-personas-en-situacion-de-calle-que-propone-la-nueva-ley/\">Ley de Internación Involuntaria para personas en situación de calle</a>, que fueron <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/diputados-sanciono-de-forma-definitiva-el-proyecto-de-internacion-involuntaria-con-el-apoyo-del-oficialismo-y-de-algunos-sectores-del-fa/\">aprobadas con los votos del oficialismo y de algunos sectores del FA</a> en mayo. Se trata de un <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/8/lacalle-pou-transmitio-a-ministros-que-la-ley-de-internacion-involuntaria-que-entra-a-regir-este-domingo-es-un-tema-prioritario/\">“tema prioritario”</a> para este gobierno, según expresó el presidente Luis Lacalle Pou este jueves en una reunión con los ministros y ratificó este sábado en rueda de prensa.</p>\n<p>Consultado respecto a la viabilidad de la aplicación de la ley debido, por ejemplo, a la falta de psiquiatras, el presidente respondió: “La ley hay que cumplirla. O sea, es ley, no tenemos opción”. Asimismo, dijo que, “en lo personal”, hace muchos años insiste en este tema y no “por capricho”, sino debido a “un pedido, una súplica muchas veces, de madres” y familiares.</p>\n<p>No obstante, reconoció que en la Administración de Servicios de Salud del Estado (ASSE) “hay camas que no son suficientes”, por lo que habrá que recurrir a “algún convenio con instituciones privadas”. </p>\n<p>Por otra parte, señaló que, además la Ley de Internación Involuntaria, también rige la Ley de Faltas y se deberá resolver qué norma corresponde aplicar en cada caso. En cuanto a la internación involuntaria, aclaró que no le corresponde a la policía: “No es su tarea, no es su método, no tiene conocimiento al respecto”. Por lo tanto, indicó que es necesario un trabajo coordinado entre la Policía y ASSE: “Que llegue un médico, que llegue una ambulancia de ASSE. Hay dos que están por lo menos al servicio de estas cosas y que llegue eventualmente el policía para saber si es ley de faltas o para saber si es la ley que se acaba de votar, y ahí derivarlo”, ilustró.</p>\n<p>“En teoría debería internarse esa persona, someterlo a algún tipo de estudio, eventualmente a alguna medicación, durante un plazo razonable y de ahí pasar a una internación ya por un tema puntual, una enfermedad puntual, o una adicción, y, si no, volver a su vida normal”, continuó.</p>\n<p>“Creo que hay que seguir invirtiendo como se está invirtiendo ahora, generando instrumentos legales. Yo no sé si en algún momento va a ser suficiente pero hay que hacerlo posible. Humanamente por esta gente, por estas personas y después porque socialmente nos merecemos todos tener una vida un poquito más tranquila”, expresó.</p>\n<h2>Lacalle Pou sobre Venezuela: “No va a ser Uruguay quien haga torcer el destino de una dictadura”</h2>\n<p>El mandatario fue consultado por la crisis social y política que atraviesa Venezuela, donde este jueves <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/8/nicolas-maduro-fue-declarado-ganador-de-las-elecciones-en-venezuela-por-el-tribunal-supremo-de-justicia/\">Nicolás Maduro fue declarado ganador de las elecciones por el Tribunal Supremo de Justicia</a>, a pesar de que no se han hecho públicas las actas electorales. El mandatario consideró que no es “lógico hacer las elecciones de nuevo. ¿Hasta cuándo las hacemos? ¿Hasta que gane el que quiere que gane? ¿O con los candidatos que quiere que gane? Lo que hay que hacer es contar los votos. No hay ninguna voluntad de contar los votos. Yo creo que no lo hubo nunca”.</p>\n<p>En esa línea, criticó al gobierno de Maduro: “Esta gente se va cerrando todas las puertas con su violencia, con su corrupción, con las alianzas, con el crimen. Entonces terminan solo pudiendo correr para adelante”.</p>\n<p>Asimismo, reflexionó que “no va a ser Uruguay quien haga torcer el destino de una dictadura”, pero sí cree en la presión que puede ejercer la comunidad internacional en la asamblea de las Naciones Unidas, donde “hay chance de que haya más países que alcen su voz, hasta que el régimen quede solo como debería haber quedado, salvo algún país que lo aclare”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-25T00:22:47+00:00",
  "ttr": 119,
  "type": "article"
}