{
  "url": "https://www.montevideo.com.uy/Noticias/De-dar-a-ser-la-notica-el-efecto-Blanca-Rodriguez-y-su-salida-de-la-caja-de-vidrio--uc898412",
  "title": "De dar a ser la notica: el efecto Blanca Rodríguez y su salida de la “caja de vidrio”",
  "description": "Por Aníbal Falco AnibalFalco10Apenas unos minutos pasaban de la hora 19 cuando pasó de dar la notica a serla. Blanca Rodríguez, después de conducir por más de 30 años Subrayado y entrar a los hogares de miles...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/De-dar-a-ser-la-notica-el-efecto-Blanca-Rodriguez-y-su-salida-de-la-caja-de-vidrio--uc898412",
    "https://www.montevideo.com.uy/Noticias/De-dar-a-ser-la-notica-el-efecto-Blanca-Rodriguez-y-su-salida-de-la-caja-de-vidrio--uc898412?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898412="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892865.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p><p>Apenas unos\nminutos pasaban de la hora 19 cuando pasó de dar la notica a serla. Blanca\nRodríguez, después de conducir por más de 30 años <em>Subrayado </em>y entrar a\nlos hogares de miles de uruguayos a través de la “caja de vidrio”, como la\ndefinió, personificó con su llegada a la política partidaria el principal cimbronazo\nmediático y político de lo que va de la campaña electoral.</p><p>Fin a los\nrumores, a las confirmaciones y especulaciones. Allí estaba, junto a José\nMujica, Alejandro <em>Pacha</em> Sánchez y Lucía Topolansky. Blanca Rodríguez, en\nla Huella de Seregni. Ahora, en horario central en la pantalla de todos los\nnoticieros de la televisión nacional.</p><p>La principal\nsede del Frente Amplio estaba abarrotada de periodistas, dirigentes y militantes\nen un acto que transmitía “emoción”, “alegría”, “sensibilidad” y “épica” política\nque sentían los presentes, reivindicación que haría posteriormente el\nexpresidente durante su discurso y también la ahora dirigente de la oposición.</p><p>“Hasta ahora\nme he dedicado a hacer las preguntas. A partir de hoy me voy a dedicar a\nencontrar la respuesta”, resumió la comunicadora en lo que fue su desembarco “oficial”\na la política partidaria y en particular al Frente Amplio.</p><p>Minutos\nantes, Rodríguez llegó, carpeta negra y lapicera en mano, saludó a la\nexvicepresidenta, se agachó para besar a Mujica, se quedó a su altura segundos\n—en un gesto de reconocimiento y aprecio— y con una sonrisa marcada respondió a\nlo que eran los primeros aplausos de muchos de los que recibiría en la noche de\neste martes.</p><p>“Ahhhh”,\natinó apenas a gestualizar con el recibimiento que le dieron los\nfrenteamplistas presentes, en particular los del Movimiento de Participación\nPopular (MPP), aunque había dirigentes de todas las agrupaciones de la\ncoalición de izquierda.</p><p>Cuando se\nsentó a su lado, Mujica, sabedor como pocos de la construcción de política en\nla más natural definición del término (formar parte de los asuntos de la polis),\nle palmeó levemente la cabeza: “Vamooo”.</p><p>El\nexpresidente, que por una noche no se llevó los aplausos más potentes de los\nfrenteamplistas, era consciente de la dimensión política que su última gran\njugada tendrá en filas del Frente Amplio. A los pocos minutos, desde “Blanca” a\n“Frente Amplio” ya eran palabras tendencia en la red social X. La comunicadora,\na su vez, ya había cambiado su foto de portada en la misma red social.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/892866.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/892866.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892866.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892866.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/892866.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/892866.jpg 2x\" />\n\t</picture>\n</div><p>“Hoy ha sido\nun día pesado. Ando remontando mis huesos como puedo, pero tenía que estar. La\npolítica no es un negocio, la política es una pasión que se tiene o no se\ntiene. Esta señora de origen cristiano está destapando una vocación que estaba\nahí, como una llamita que la alumbró toda la vida. Nos acostumbró, casi nos\nanestesió durante 30 y pico de años. Estando siempre a las siete”, empezó\nMujica su discurso, que fue brevemente interrumpido por Topolansky, provocando\nlas risas y los aplausos de los dirigentes y militantes presentes en un\nambiente pleno de regocijo frenteamplista. “Pero este\nes el mejor Subrayado, el de hoy”, referenció la exvicepresidenta.   </p><p>“Esto lo\nmanejamos entre tres compañeros. A la antigua, porque si no empieza el\nchismorreo”, resumió Mujica las negociaciones que inició hace poco más de un\nmes para otorgarle a Rodríguez el segundo lugar al Senado en la lista 609, la\nmás votada desde 2004.</p><p>Él, el histórico líder del MPP, se guardó y encargó de\nser quien informara el lugar que ocuparía la exconductora de <em>Subrayad</em>o\nen la lista de su agrupación política.   </p><p><strong>“Blanca”</strong></p><p>Ante un público\nexpectante y cautivo, el primero en hacer uso de la palabra fue el senador Sánchez,\ncoordinador de campaña de Yamandú Orsi y la fórmula frenteamplista también\ncompuesta por Carolina Cosse.</p><p>Apenas Sánchez\npronunció “Blanca”, se sucedió una nueva ola de aplausos y arengas desde la\ntribuna.  Así, fue el turno de Topolansky,\nquien valoró la apertura del Frente Amplio.</p><p>“La puerta\ndel Frente nunca tuvo cerrojo. Eso fue un ADN desde que se fundó. La palabra Amplio\nquiere decir muchas cosas. Unidad en la diversidad que fue la consigna inicial,\ntiene una vigencia total. Por tanto, acá siempre va a faltar gente. Las causas\nquedan, los personajes pasamos”, valoró la dirigente del MPP, reconocida por su\ncapacidad articuladora en el Senado.</p><p>A su turno,\nRodríguez demostró su potencial político apenas expresó las primeras palabras. Su\nvoz, sin visual, apenas se amplificó por primera vez en la Huella de Seregni\ncontaba con dos cualidades claves como punto de partida del quehacer político:\nfamiliaridad y cercanía.</p><p>“Bueno,\nbuenas noches a todos, es un gusto que estén aquí”, fue suficiente para disparar\nel primer aplauso de que duró 20 segundos y fue uno de los varios por venir.</p><p>Durante su oratoria,\nla comunicadora que ahora se enfocará en la actividad política, manifestó estar\n“muy feliz” por el momento en que se da su “ingreso formal — gesticula con\nahínco— al Frente Amplio”.</p><p>“Que eso ocurra\nen esta casa, por la huella de Seregni. Y con el estímulo, el apoyo y la\ninvitación paciente, persistente y convincente del expresidente Mujica —le toma\nel brazo— que además tenemos la alegría nos esté acompañando hoy. Y de Lucía Topolansky.\nA ambos se los debe responsabilizar, culpar o por lo que fuere de que yo esté\naquí”, comenzó Rodríguez.</p><p>La exconductora\nmanifestó que llegaba a la política [partidaria] porque está convencida de que\nes “la mejor herramienta para trabajar, cambiar y modificar la realidad”.</p><p>Frente a\namigos y familiares, valoró la “sana convivencia democrática” y su característica\nde que por más que vaya en lista 609, llega como “frenteamplista independiente”,\nlo que demuestra “que el Frente realmente es Amplio”, como rezaba el slogan a\nsu espalda.</p><p>Durante su\ndiscurso, que duró 15 minutos y generó gestos de convicción satisfactoria entre\nlos militantes presentes, Rodríguez resumió sus principales temas de interés:\nlas mujeres, los niños y las niñas del Uruguay, la educación, el nivel del\ndebate político, la lealtad a las instituciones, la inmigración, la lucha por Verdad\ny Justicia, entre otros.     </p><p>“La educación\nsalva vidas. Llegó aquí como madre que conoce las preocupaciones que tienen las\nfamilias uruguayas a propósito de lo que puede llegar a ser el futuro de sus\nhijos. Ojalá este lugar nos permita con acciones atemperar esas preocupaciones.\nLlegó hasta aquí como feminista e hija de inmigrantes. Estaré vigilante con los\nderechos adquiridos para que no perdamos ninguno. La educación uruguaya, a la\nque le debo tanto, fue clave en esta historia. Y por eso quiero devolver y\nutilizar toda mi experiencia al servicio del país que me dio una educación que\nfue una escalera. Nos dio una escalera de la que no nos puede bajar nadie.\nQuiero que todos los niños y niñas del Uruguay se suban a esa escalera”,\nmanifestó Rodríguez, quien es egresada como profesora de literatura en el Instituto\nde Profesores Artigas (IPA).</p><p>Consultada\npor la prensa, con la peculiaridad de que la primera pregunta provino de un\nperiodista de<em> Subrayado</em> (lo que provocó aplausos y risas generalizadas),\nRodríguez respondió sobre su futuro próximo: “Voy a salir a recorrer el país.\nVoy a salir de la caja de vidrio a encontrarme cara a cara con la gente”.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 236,
  "type": "article"
}