{
  "url": "https://www.elpais.com.uy/el-empresario/aumento-de-conectividad-aerea-impulsa-el-gasto-en-viajes-corporativos-en-el-mercado-uruguayo",
  "title": "Aumento de conectividad aérea impulsa el gasto en viajes corporativos en el mercado uruguayo",
  "description": "La virtualidad cambió la forma de hacer negocios pero la presencialidad sigue siendo importante, por eso los viajes corporativos no se han detenido. A nivel mundial las empresas tienen buenas perspectivas de...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/aumento-de-conectividad-aerea-impulsa-el-gasto-en-viajes-corporativos-en-el-mercado-uruguayo",
    "https://www.elpais.com.uy/el-empresario/aumento-de-conectividad-aerea-impulsa-el-gasto-en-viajes-corporativos-en-el-mercado-uruguayo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cc7848b/2147483647/strip/true/crop/914x444+0+118/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F21%2Faef589924f4783e5453b346ed0fc%2Fcaptura.JPG",
  "content": "<div>\n<p>La virtualidad cambió la forma de hacer negocios pero la presencialidad sigue siendo importante, por eso los <b>viajes corporativos</b> no se han detenido. A nivel mundial las empresas tienen buenas perspectivas de que este año ese tipo de salidas se incrementen, así como el gasto asociado a ellos, según un informe de la Asociación Global de Viajes de Negocios que mostró que el 83% de los ejecutivos viajaron más durante 2023 con respecto al año anterior. Más de 700 profesionales de 41 países fueron encuestados para ese informe, y el 59% de ellos declaró que para 2024 esperan que el número de viajes corporativos de su empresa aumente. Además, el 67% de los ejecutivos prevén un alza en la inversión de las empresas destinada a ese rubro.</p><p>En Uruguay la demanda por viajes de negocios «está sólida» y eso tiene que ver con el<b> incremento de la conectividad aérea</b> de los últimos años, comentó Andrés Gil, CEO de la agencia TocToc Viajes. Uruguay conecta directamente con 15 destinos desde el Aeropuerto Internacional de Carrasco y con tres desde el Aeropuerto Internacional Laguna del Sauce, y la cantidad de viajes va en aumento. A cuatro años del inicio de la pandemia de covid-19 la actividad ya se recuperó y se superó. En febrero de 2020 el Aeropuerto de Carrasco tenía 150 frecuencias semanales y en febrero de este año sumaba 166.</p><p>«Mejorar la conectividad directa facilita los viajes de negocios», porque se busca generar itinerarios lo más directos posibles, explicó Gil.</p><p>Los viajeros corporativos representan el 10% del total de los clientes que pasan anualmente por el Aeropuerto de Carrasco, informó Federico Cabrera, gerente de Experiencia al pasajero de Aeropuertos Uruguay, pero dado que las personas que vuelan por negocios generalmente lo hacen varias veces al año, «si se mide la cantidad de viajes, el porcentaje es mayor», aclaró.</p><p>En la región, las principales rutas aéreas para viajes de negocios son Buenos Aires, Asunción, San Pablo y Santiago de Chile.</p><p>Desde BCD Uruguay, agencia especializada en viajes corporativos, de eventos y congresos que es representada por la empresa Jorge Martínez y Asociados, indicaron que los destinos son muy variados, a la lista se suman ciudades de EE.UU. y otras europeas como Madrid, Viena o Copenhague (mayoritariamente para asistir a congresos), además del principal punto en Asia: China. El gigante asiático fue caracterizado como «el número uno», y eso se explica por la fluidez de negocios entre Uruguay y China, el principal mercado de exportación para los productos nacionales.</p><p>Mayoritariamente, los viajeros corporativos son vendedores de servicios, exportadores o importadores.</p><div>\n<p>\n</p><h3>Perfil del viajero</h3>\n<p></p>\n</div><p>Los parámetros por excelencia de segmentación entre el tráfico turístico por ocio y el corporativo, son la anticipación de compra del viaje y la estadía. Pero en Uruguay, donde la mayoría de las empresas son pequeñas y medianas (pymes), a la hora de comprar pasajes los ejecutivos «se comportan más parecido a un viajero de turismo que a una empresa tomando decisiones», comentó Gil.</p><p>Muchas veces las compañías buscan optimizar sus inversiones comprando pasajes con antelación y siendo flexibles en las fechas. Si bien en el ideal se imagina que estos viajes se anticipan muy poco, en Uruguay «esa idea se desdibuja», mencionó.</p><p>Muchos ejecutivos suelen volar en clase económica para optimizar el gasto de la compañía, más que nada porque los precios de las tarifas en categoría <i>business </i>«son altos y las empresas no están en condiciones de enfrentar ese tipo de gastos, salvo que sean viajes muy críticos o extremadamente largos», agregó el CEO de TocToc Viajes.</p><p>Otra manera de sacarle provecho a las inversiones en viajes corporativos, y que se ha instalado como una tendencia a nivel mundial, es el<b> «<i>bleisure</i>»</b>, la combinación entre viaje de negocios y placer (<i>business and pleasure</i>), que hoy muchos profesionales eligen.</p><div>\n<p>\n</p><h3>Receptor de negocios</h3>\n<p></p>\n</div><p>Uruguay también es receptor de viajes corporativos. Recientemente el país se ubicó en el puesto 50 en el mundo y cinco en Latinoamérica como destino de turismo de reuniones dentro del ranking global de la Asociación Internacional de Congresos y Convenciones.</p><p>Cabrera, el gerente de Experiencia al pasajero de Aeropuertos Uruguay, destacó que hoy se dan las «condiciones propicias» para fomentar a Uruguay como destino. En lo que respecta a Aeropuertos Uruguay, la red generada entre las terminales que integran el Sistema Nacional de Aeropuertos Internacionales «posibilitan la<b> concreción de nuevos negocios </b>en todo el país al facilitar el acceso de empresarios como de cargas, en los puntos neurálgicos del territorio», resaltó.</p><p>Remo Monzeglio, subsecretario del Ministerio de Turismo, señaló que quienes más llegan a Uruguay por viajes de negocios son argentinos y brasileños, y destacó que «<b>el turista corporativo </b>es lo mejor que nos puede pasar», porque, si bien se aloja entre tres y cuatro días, en promedio «gasta mucho más» que un turista tradicional, ya que tiene necesidades más inmediatas.</p><p>Por la estabilidad económica, el mayor ingreso en dólares de la región y una actividad aeroportuaria en auge, Uruguay es visto como una «isla positiva» para los negocios, indicó Monzeglio, y eso genera viajes de ejecutivos e inversores. «El futuro que nos espera es muy promisorio», concluyó.</p><div><p>Dentro de los viajes de negocios se incluyen los del sector MICE, que engloba los que son motivados por reuniones (<i>meetings</i>), incentivo (<i>incentives</i>), conferencias (<i>conferences</i>) y exhibiciones (<i>exhibitions</i>). Ese mercado al que Uruguay intenta captar se ataca con diversas acciones desde los sectores privado y público, indicó Monzeglio. Montevideo, Colonia y Maldonado son los destinos más elegidos para el turismo de congresos, y también para los viajes de incentivos.</p><p>Karina Larroque, referente del producto MICE en el Ministerio de Turismo, comentó que la cartera participa en ferias internacionales enfocadas en los viajes de incentivo o de reuniones como Imex Frankfurt (orientado al mercado europeo), Fiexpo Latin America (centrado en empresas latinas), Imex América (con foco en mercados norteamericanos) y Motivation Luxury (destinado a viajes de incentivo y de lujo), para promocionar a Uruguay como destino. Además de destacar las características del país también muestran la infraestructura para congresos y beneficios, como la exoneración de IVA para las salas de convenciones, lo que no tienen Argentina ni Brasil y «es una ventaja comparativa», subrayó.</p></div><div>\n<p>\n</p><h3>Empresas que premian con viajes</h3>\n<p></p>\n</div><p>Algunas empresas (principalmente grandes corporaciones) premian a sus colaboradores con viajes. Desde el Ministerio de Turismo se promociona a Uruguay como destino para esas experiencias. Argentinos, brasileños y chilenos suelen llegar al país en ese marco. «Somos un país seguro, con estabilidad económica, conectividad y gente que apuesta a la innovación. Además, tenemos buena combinación entre ciudades y paisajes naturales, lo que es atractivo para la desconexión del trabajo corporativo», dijo Karina Larroque, referente del sector MICE en el ministerio. En una reciente feria internacional, empresas alemanas, chinas y neozelandesas mostraron interés en Uruguay por este tema, contó.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-24T07:00:02",
  "ttr": 223,
  "type": "article"
}