{
  "url": "https://www.elpais.com.uy/mundo/argentina/pese-a-las-criticas-y-los-rumores-de-reemplazo-javier-milei-sostiene-a-diana-mondino-en-la-cancilleria",
  "title": "Pese a las críticas y los rumores de reemplazo, Javier Milei sostiene a Diana Mondino en la Cancillería",
  "description": "Su rápida gestión en el conflicto por la provisión de gas reforzó el respaldo presidencial; la oposición criticó su “faltazo” al Senado, aunque en el Palacio San Martín la defendieron.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/pese-a-las-criticas-y-los-rumores-de-reemplazo-javier-milei-sostiene-a-diana-mondino-en-la-cancilleria",
    "https://www.elpais.com.uy/mundo/argentina/pese-a-las-criticas-y-los-rumores-de-reemplazo-javier-milei-sostiene-a-diana-mondino-en-la-cancilleria?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/867c305/2147483647/strip/true/crop/859x418+0+88/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F4e%2F0f2c24264828a53e39511ff22c58%2Fimagen-sdfsdf.jpg",
  "content": "<div>\n<p><b><i>Jaime Rosemberg - La Nación GDA</i></b><br />Su ausencia en el Senado, un día después de la traumática salida del jefe de gabinete <b>Nicolás Posse</b>, motivó el airado reproche de la oposición y alimentó aún más los rumores sobre una eventual salida anticipada, potenciados por el reciente y sonoro<b> conflicto diplomático con España</b> y la idea del propio <a href=\"https://www.elpais.com.uy/mundo/argentina/denuncia-a-ministerio-de-capital-humano-en-argentina-por-casi-400-000-kg-de-leche-en-polvo-a-punto-de-caducar\" target=\"_blank\">presidente <b>Javier Milei</b></a>, quien días atrás había aclarado que todo el gabinete estaba “en evaluación”, y lo estará luego de la aprobación de la <b>ley Bases</b>.</p><p>A pesar de los incesantes conflictos internacionales que protagoniza el Presidente (<b>China</b>, <b>Colombia </b>y <b>Brasil </b>son otros de los protagonistas de episodios cerrados o aún abiertos), y algunos traspiés propios, la canciller <b>Diana Mondino</b>, coinciden altas fuentes del Gobierno, continúa en buena sintonía con el primer mandatario, con quien conversó esta misma semana. Su participación activa en las gestiones que permitieron allanar, en conjunto con su par brasileño <b>Mauro Vieira</b>, la provisión de gas al país, potenció la satisfacción del despacho principal de la <b>Casa Rosada </b>con la canciller, que viajará con Milei a Europa en diez días, en lo que seguramente será la <b>gira presidencial </b>más trascendente de los seis meses de <b>gobierno libertario</b>.</p><p>“Está firme. No hay problema con ella”, coincidieron dos altas fuentes del Gobierno, ambas con llegada a Milei y su canciller. Desde el<b> Palacio San Martín </b>no tienen dudas: los rumores de discrepancias entre <b>Balcarce 50 </b>y la cancillería, e incluso los nombres que sobrevuelan como eventuales reemplazantes, son “expresiones de deseo del <b>kirchnerismo</b>”, con especial atención a ex funcionarios y al candidato derrotado por Milei en el ballotage, <b>Sergio Massa</b>.</p><p>El conflicto directo con España, que terminó con la<b> embajadora María Jesús Alonso</b> fuera de la sede diplomática en Buenos Aires, encendió los ánimos de la oposición en el Senado, que el martes esperaba con los dientes afilados a una Mondino que, finalmente, no llegó a la cita.</p><p>“Mientras el presidente Milei está otra vez afuera del país haciendo de influencer, <b>Mondino </b>fingió demencia y pegó el faltazo. Esperábamos que nos explique cómo, en seis meses de gobierno nos peleamos con nuestros principales socios comerciales: China, Brasil y España. El cargo de canciller le quedó muy grande”, afirmó la senadora kirchnerista fueguina Cristina López. Desde la Cancillería, y concentrados en la suspensión del encuentro, afirmaron que ocurrió todo lo contrario. “Nos bajaron la reunión cuando Diana estaba en el auto yendo para el Senado”, retrucaron cerca de la canciller, e interpretaron la suspensión en “la necesidad de no obstruir las negociaciones por la ley Bases”, que senadores de distintos partidos y representantes del Gobierno protagonizaban, por esas horas, en la Cámara alta.</p><p>Luego de sus polémicas declaraciones sobre la <b>base de China en Neuquén</b>, con su frase (luego desmentida) de que “los chinos son todos iguales”, Mondino intentó bajar de modo discreto los decibeles del conflicto con España, pero una nueva andanada mediática del Presidente contra su par español, <b>Pedro Sánchez</b>, derivó en el agravamiento del conflicto. Su reciente viaje a China no disipó la incomodidad de Beijing, aunque el <b>swap de monedas </b>sería renovado en las próximas semanas.</p><p>¿Policía bueno y policía malo? “No veo que allí haya un problema ni una crisis, hay buena sintonía entre los dos, ella hace lo que puede a veces para ordenar algunos temas que el Presidente desordena. Pero es parte de un acuerdo entre ellos, que está en pleno funcionamiento”, afirmó a LA NACION <b>Diego Guelar</b>, ex embajador en Estados Unidos y China. Otra fuente diplomática de peso, que pidió reserva, remarcó que “ahora Milei y la canciller van a coincidir en varios viajes, se van en unos días al G7, y en unos meses a la ONU. No sería lógico que hubiera cambios, aunque lo que sí pueden es condicionarla a Mondino desde la Casa Rosada”. El diplomático <b>Rafael Grossi</b>, director general de la <b>Organización Internacional de Energía Atómica</b>, uno de los mencionados en los rumores de cambios, afirmó a LA NACION que no participa “de la escena local”, que acaba de “ser reelegido para un segundo mandato” y que está “en el medio de dos grandes <b>crisis internacionales</b>, Ucrania e Irán”, a los que debe abocarse.<br />Cambio de clima</p><div>\n<figure>\n<picture>\n<img alt=\"Diana Mondino, canciller argentina.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4e6bd1c/2147483647/strip/true/crop/1361x765+0+0/resize/1361x765!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F0c%2Fba12f8ce4168abc48d76906b619c%2Fimagen-diana-mondino-1723887.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4a0e29b/2147483647/strip/true/crop/1361x765+0+0/resize/2722x1530!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F0c%2Fba12f8ce4168abc48d76906b619c%2Fimagen-diana-mondino-1723887.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4e6bd1c/2147483647/strip/true/crop/1361x765+0+0/resize/1361x765!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F0c%2Fba12f8ce4168abc48d76906b619c%2Fimagen-diana-mondino-1723887.jpg\" />\n</picture>\n<div>\n<figcaption>Diana Mondino, canciller argentina.</figcaption><p>Foto: CEDOC.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cambio de clima</h3>\n<p></p>\n</div><p>El clima de cuestionamientos parece haber cambiado con las gestiones de Mondino con su par brasileño, Mauro Vieira, vía el embajador <b>Julio Bitelli</b>, que permitieron allanar el camino para que el barco de Petrobras descargara el gas que Argentina necesitaba como el agua para industrias y estaciones de servicio. “Diana lo resolvió muy bien”, la defienden desde el Palacio San Martín, mientras desde la diplomacia brasileña reconocieron que la “buena voluntad compartida” pudo más que los antiguos roces entre Milei y su par brasileño, <b>Luis Inácio Lula da Silva</b>. “Solucionado el gas”, tuiteó la canciller cuando todo estuvo encaminado, aunque algún detallista subrayó que aquella vez sí faltó el reposteo presidencial desde Estados Unidos.</p><p>En tren de defender a la cabeza del Palacio San Martín, desde la Cancillería también dan una versión muy diferente a la que asociaba a Mondino con Posse, muchos de cuyos funcionarios de confianza serán cesanteados en las próximas horas. “Nunca fue “de Posse”. (Guillermo) Francos quería que fuera la vicepresidenta de Javier”, retruca un conocedor de las negociaciones previas a la definición de la fórmula que Milei integró, finalmente, con <b>Victoria Villarruel</b>.</p><p>Desde la <b>oposición </b>apuntan, de todos modos, a las “falencias” de Mondino, una economista reconocida sin experiencia diplomática previa, quien sin embargo se rodeó de diplomáticos de carrera (el vicecanciller Leopoldo Sahores; el secretario de Relaciones Económicas Internacionales, Marcelo Cima; y el subsecretario para América latina Mariano Vergara, por dar sólo tres casos), cuyos pliegos para ascender de rango llegaron al Senado semanas atrás. “Manejan ellos. La mayoría son coherentes en su oficialismo de turno”, comentan fuentes diplomáticas disconformes con la actual conducción. Apuntan a Cima, a quien un diplomático en actividad recuerda “besando la foto de <b>Cristina Kirchner </b>cada vez que entraba a su despacho”, durante el gobierno de la ex presidenta.</p><p>Al margen de las chicanas y lo que en el Gobierno definen como “operaciones”, Mondino seguirá en su puesto. Tendrá agitados meses por delante, siempre atenta al tono confrontativo y frontal que Milei también utiliza para las relaciones exteriores.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/javier-milei-se-reunio-con-mark-zuckerberg-suspendio-otro-compromiso-para-encontrarse-con-el-fundador-de-facebook\">\n\"Fenómeno barrial con Mark Zuckerberg\": Milei suspendió un compromiso y se reunió con el fundador de Facebook\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/patricia-bullrich-mostro-un-arma-de-la-policia-en-un-estudio-de-television-tranquilos-no-esta-cargada\">\n\"Tranquilos, no está cargada\": Patricia Bullrich mostró un arma de la Policía en un estudio de televisión\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/murio-a-los-94-anos-nora-cortinas-cofundadora-de-madres-de-plaza-de-mayo-y-militante-por-los-derechos-humanos\">\nMurió a los 94 años Nora Cortiñas, cofundadora de Madres de Plaza de Mayo y militante por los derechos humanos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-02T06:35:07.878",
  "ttr": 218,
  "type": "article"
}