{
  "url": "https://www.montevideo.com.uy/Noticias/Precio-del-tomate-y-del-morron-por-las-nubes--que-alimentos-de-granja-conviene-comprar--uc890185",
  "title": "Precio del tomate y del morrón por las nubes: ¿qué alimentos de granja conviene comprar?",
  "description": "Montevideo PortalEn las últimas semanas, dada la baja luminosidad de los últimos meses los precios de productos como el morrón rojo, la berenjena y el tomate Cherry, experimentaron “muy bajos niveles de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Precio-del-tomate-y-del-morron-por-las-nubes--que-alimentos-de-granja-conviene-comprar--uc890185",
    "https://www.montevideo.com.uy/Noticias/Precio-del-tomate-y-del-morron-por-las-nubes--que-alimentos-de-granja-conviene-comprar--uc890185?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890185="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883539.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>En las últimas semanas, dada la baja luminosidad de\nlos últimos meses los precios de productos como el morrón rojo, la berenjena y\nel tomate Cherry, experimentaron “muy bajos niveles de oferta y calidad”, lo\nque se tradujo en un aumento elevado de los precios, según el último informe\nsemanal de la Unidad Agroalimentarias Metropolitana (UAM).</p><p>También en las últimas semanas se observó una suba de\nprecio visible en el morrón verde (experimentó una suba de casi el 40% entre el\n25 y 31 de mayo), el zapallito, el pepino y el zucchini, “por lo que casi la\ntotalidad de las hortalizas de fruto ostentan cotizaciones muy altas”, concluye\nel informe.</p><p>Según el informe correspondiente a este lunes 3 de\njunio, el kilo de morrón grande (amarillo) a precio mayorista ronda entre los $\n240 y $ 250, el rojo grande entre $ 250 y $ 240, mientras que el de dimensiones\nmedianas también está por encima de los $ 200, siempre considerando precios\nmayoristas y no minoristas.</p><p>Por su parte, el último informe marca que el kilo de tomate\nCherry tamaño mediando se ubicó este lunes a un precio de entre $ 265 y $ 275\n(categoría E), entre $ 240 y $ 250 categoría I y entre $ 200 y $ 240 el Cherry\nmediano categoría II. En líneas generales, estos valores implican un precio\nsuperior al menos a los $ 300 para el consumidor minorista. </p><p>La suba de precio, de estos dos productos en particular, ha generado quejas en las redes sociales por parte de varios usuarios, situación que ocurre generalmente en algún momento del año.</p><p>Así lo divulgó el senador del Frente Amplio Eduardo Brenta el pasado sábado, cuando mostró en imágenes el precio de morrón a $ 399 el kilo y el del tomate a $ 318, entre otros. Según su publicación, dichos valores registrados son de ferias vecinales. </p><blockquote><p>Los alimentos subieron más del 9% más del doble de la inflación Es por eso que pese al “récord” que@anunció el gobierno el 69% de los uruguayos no llega a fin de mes. Basta darse una vuelta por@la feria ?<a target=\"_blank\" href=\"https://twitter.com/Frente_Amplio?ref_src=twsrc%5Etfw\">@Frente_Amplio</a>? <a target=\"_blank\" href=\"https://t.co/dUlgWOcNYw\">pic.twitter.com/dUlgWOcNYw</a></p>— Eduardo Brenta (@eduardobrenta) <a target=\"_blank\" href=\"https://twitter.com/eduardobrenta/status/1796951398040432657?ref_src=twsrc%5Etfw\">June 1, 2024</a></blockquote> <p>Por su parte, también han sido afectada la oferta por\nla situación climática en la última semana las hortalizas secas como el boniato,\nla cebolla y el ajo, no solo con variaciones de precio sino también con\nproductos de mala calidad.</p><p>“Los rubros con mayor interés de los compradores son\nlos que presentan menor oferta y por ende niveles altos de precios, como es el\ncaso de nabo, apio, repollo y acelga. Se observaron mayores ingresos de\nbrócoli, coliflor, espinaca, lechuga, puerro y cebolla de verdeo, en los que\nlas partidas de calibre mediano y chico comenzaron a descender en sus cotizaciones,\nmientras que los calibres más grandes se mantienen estables”, añade el informe\nsemanal cerrado al 31 de mayo.</p><p>En tanto, se registró un aumento sensible de la oferta\nde cítricos, con volúmenes de ingresos altos y una “óptima calidad de la oferta”,\nconsignó la UAM.</p><p>“Continúan en ascenso los ingresos de limón y pomelo\nde buena calidad y los precios descienden en un escenario de baja demanda. En\nnaranja la situación es similar, aunque se observan partidas con defectos de\npudrición. Las partidas de color anaranjado intenso, libre de marcas en su piel\ny sin presencia de piezas con podredumbre,</p><p>consiguen mayor facilidad de colocación. En mandarinas\nse destacan las de tipo “Criolla” de calibre grande que alcanzan las máximas\ncotizaciones y recogen más interés que las del grupo Satsuma. Estas últimas ya\nmuestran serios defectos de calidad por sobre madurez y pudriciones”, informó\nla institución.</p><p>Según el relevamiento realizado por <em>Montevideo Portal</em>,\neste lunes 3 de junio el precio de la lima (mayorista) rondaba entre los $ 90 y\n$ 100 la de origen nacional, mientras que el limón, grande o mediano, oscilaba\nel kilogramo entre los $ 15 y $ 25.</p><p>El kilo de mandarina estuvo a precios muy similares,\ndepende el tipo (ver recuadro detallado), mientras que en el caso de las naranjas también\nel kilo estuvo entre $ 20 y $ 25 el máximo, a precios mayoristas de la UAM.</p><p><a target=\"_blank\" title=\"View Reporte Semanal UAM  on Scribd\" href=\"https://www.scribd.com/document/738929651/Reporte-Semanal-UAM#from_embed\">Reporte Semanal UAM </a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a></p><p><a target=\"_blank\" title=\"View Lunes 3 de Junio (informe UAM) on Scribd\" href=\"https://www.scribd.com/document/738932484/Lunes-3-de-Junio-informe-UAM#from_embed\">Lunes 3 de Junio (informe UAM)</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 141,
  "type": "article"
}