{
  "url": "https://www.elpais.com.uy/tvshow/personajes/youtuber-uruguayo-yao-cabrera-fue-condenado-a-cuatro-anos-de-prision-por-delito-de-reduccion-a-la-servidumbre",
  "title": "Youtuber uruguayo Yao Cabrera fue condenado a cuatro años de prisión por delito de reducción a la servidumbre",
  "description": "El influencer permanecerá en libertad hasta que la condena sea firme. Cabrera, de 27 años, fue encontrado culpable de haber vulnerabilizado a una mujer a la que había contratado para editar videos.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/youtuber-uruguayo-yao-cabrera-fue-condenado-a-cuatro-anos-de-prision-por-delito-de-reduccion-a-la-servidumbre",
    "https://www.elpais.com.uy/tvshow/personajes/youtuber-uruguayo-yao-cabrera-fue-condenado-a-cuatro-anos-de-prision-por-delito-de-reduccion-a-la-servidumbre?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/30acaef/2147483647/strip/true/crop/538x262+0+85/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F10%2F62057772d3016.png",
  "content": "<div>\n<h2>El influencer permanecerá en libertad hasta que la condena sea firme. Cabrera, de 27 años, fue encontrado culpable de haber vulnerabilizado a una mujer a la que había contratado para editar videos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Yao Cabrera\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a108c9e/2147483647/strip/true/crop/538x370+0+31/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F10%2F62057772d3016.png 1x, https://imgs.elpais.com.uy/dims4/default/1852200/2147483647/strip/true/crop/538x370+0+31/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F10%2F62057772d3016.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a108c9e/2147483647/strip/true/crop/538x370+0+31/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F10%2F62057772d3016.png\" />\n</picture>\n<div>\n<figcaption>Yao Cabrera.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Este jueves, el Tribunal Oral Federal N°3 de San Martín se pronunció y condenó al <b>youtuber uruguayo </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/un-villano-uruguayo-en-argentina-la-increible-historia-de-yao-cabrera-el-youtuber-que-invento-su-muerte\"><b>Yao Cabrera</b></a> a cuatro años de prisión por el <b>delito de reducción a la servidumbre </b>más el pago de un resarcimiento económico a la víctima, informó el medio argentino Infobae tras tener acceso al fallo. </p><p>El influencer seguirá en libertad hasta que la condena sea firme.</p><p>La <b>denuncia contra Cabrera </b>la realizó una víctima de iniciales G.B.D.M, quien entre diciembre de 2019 y enero de 2020, dice el expediente, fue contratada como editora de videos por el uruguayo, a cambio de un salario, de alojamiento y comida.</p><p>\"Sin embargo, en este período, mientras residían con otras personas en el inmueble en el lote 125 del barrio San Marcos (Escobar), Cabrera Rodríguez la sometió a precarias condiciones laborales”, dicen los documentos a los que accedió Infobae. La mujer era sometida a jornadas laborales de entre 12 y 24 horas sin descanso, amenazada con descuentos económicos, y alimentada con escasa comida y en estado insuficiente. </p><p>Tampoco se le permitía dejar la casa de lunes a sábado y nunca se le pagó lo acordado. Ahora Cabrera, quien ya había sido procesado sin prisión preventiva y había sufrido un embargo de dinero, deberá abonarle seis millones de pesos argentinos, alrededor de 7.000 dólares, por concepto de \"reparación integral\".</p><p>La situación de Cabrera podría complicarse todavía más, ya que la investigación en su contra continúa y se indaga por posibles delitos financieros e impositivos.</p><div>\n<p>\n</p><h3>La palabra de Yao Cabrera tras la condena</h3>\n<p></p>\n</div><p>En su cuenta de Instagram, en la que acumula 21 millones de seguidores, Cabrera se filmó hablándole a su público y aseguró, sonriente: \"Amigos, estamos libres, estamos bien, siempre bien. Al fin, juicio finalizado\".</p><p>Luego se mostró en su casa, que cuenta con un amplio patio y piscina, e informó: \"Ahora me voy a comer un asadito ahí para festejar. Tranquilos, no se preocupen, y que digan lo que quieran por ahí, que yo los espero acá\".</p><p>Nacido Marcos Ernesto Cabrera Rodríguez, Yao Cabrera tiene 27 años y un largo historial de polémicas, que incluyen acusaciones por maltratos de distintos tipos, y haber fingido tanto su secuestro como su propia muerte. Protagonizó su primer escándalo en 2016, cuando una de sus bromas pesadas en internet incluyó entrar a un shopping, tomar una bicicleta de una tienda y salir del lugar andando; pasó 24 horas en un calabozo.</p><p>En 2020 fue allanada la casa en la que vivía en Argentina, luego de que la dueña del lugar lo denunciara por no pagar ni el alquiler ni las expensas. También estuvo detenido.</p><p>\"Yo no quiero plata bro, yo quiero fama\", dijo hace tres años a El País.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-25T20:16:56.993",
  "ttr": 97,
  "type": "article"
}