{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Llega-la-primera-super-luna-del-ano-y-tambien-sera-super-luna-azul--Como-verla--uc897210",
  "title": "Llega la primera “super luna” del año, y también será “súper luna azul”. ¿Cómo verla?",
  "description": "Noche mágica                                    El fenómeno será apreciable a simple vista. Durante el resto del año habrá otras dos super...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Llega-la-primera-super-luna-del-ano-y-tambien-sera-super-luna-azul--Como-verla--uc897210",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Llega-la-primera-super-luna-del-ano-y-tambien-sera-super-luna-azul--Como-verla--uc897210?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897210="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891607.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Noche mágica</p>\n                                    <h2>El fenómeno será apreciable a simple vista. Durante el resto del año habrá otras dos super lunas.</h2>\n                                </div> \n                                <div>\n                              \t<p>El próximo lunes 19 de agosto, quien decida detenerse a\nobservar el cielo nocturno podrá toparse con la luna llena más grande y\nbrillante en lo que va del año.</p><p>La Luna del Esturión, también llamada \"luna azul\",\nestará en su punto máximo ese día. Existen dos tipos de lunas azules, aunque\nninguna de ellas es literalmente azul. Una mensual, que escomo se denomina el\nfenómeno de una segunda luna llena registrada en un mismo mes, y una luna estacional,\nla tercera de cuatro lunas llenas en la misma temporada.</p><p>Según consigna <em>Live\nScience</em>, desde  el último solsticio, que\ntuvo lugar el 20 de junio, se han registrado lunas llenas el 22 de junio y el\n21 de julio. La próxima, el 19 de agosto, será la Luna del Esturión, a la que\nseguirá la Luna de la Cosecha el 18 de setiembre, antes de la llegada del\nequinoccio de primavera el 22 de septiembre.</p><p>El fenómeno de las lunas azules, según la NASA, no es tan\ninfrecuente y se registra una vez cada dos o tres años. Las últimas lunas\nazules estacionales, por ejemplo, aparecieron en octubre de 2020 y agosto de\n2021, y se espera que la próxima ocurra en mayo de 2027.</p><p>El mejor momento para apreciar esta luna será apenas se haga\nvisible sobre el horizonte oriental tan pronto como salga el lunes, algo que en\nMontevideo ocurrirá a las 18:17 horas. Sin embargo, también debería aparecer\nmás brillante de lo normal el domingo anterior y el martes. Siguiente.</p><p>El fenómeno será apreciable a simple vista, pero binoculares\no telescopio de jardín pueden ayudar a quienes deseen ver más detalles del satélite\nnatural</p><p>La \"Luna del esturión\", recibe ese nombre debido a\nque sucede en una época del año en la que hay abundancia de esturiones en la\nregión estadounidense de los Grandes Lagos.</p><p>Para los entusiastas de la astronomía, la próxima luna llena\npuede impresionar porque no sólo es la famosa \"luna de esturión\" (o\n\"luna azul\"), sino también porque es una superluna. Debido a la\nórbita mensual de la Luna alrededor de la Tierra, que no es un círculo\nperfecto, cada mes la Luna alcanza, en algún momento, su punto más cercano a la\nTierra (perigeo), que, cuando coincide con la luna llena, forma la\n\"superluna\".</p><p>A finales de este año, tendremos otras dos superlunas. La\nprimera será la conocida como “Luna de la Cosecha”, que se registrará el 17 de\nsetiembre y también coincidirá con un eclipse parcial, ya que el satélite atravesará\nla sombra de la Tierra durante la noche.</p><p>La segunda y ultima del año será la “Luna del Cazador”, el\n17 de octubre.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}