{
  "url": "https://brecha.com.uy/un-derecho-realizado-en-encuentro/",
  "title": "Un derecho realizado en encuentro  - Semanario Brecha",
  "description": "El sábado 7 de setiembre1 se llevará adelante el Festival de Educación Sexual Integral de Montevideo. Organizado por Atelier Educativo (Buenos Aires) y los colectivos feministas Las Pioneras, Cotidiano Mujer,...",
  "links": [
    "https://brecha.com.uy/un-derecho-realizado-en-encuentro/",
    "https://brecha.com.uy/?p=113619"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/09/31-Congreso-ESI-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p>El sábado 7 de setiembre<sup>1</sup> se llevará adelante el Festival de Educación Sexual Integral de Montevideo. Organizado por Atelier Educativo (Buenos Aires) y los colectivos feministas Las Pioneras, Cotidiano Mujer, Maestras Feministas y Sexur, con el apoyo de la Intendencia de Montevideo, el festival propone manifestar la importancia de la educación sexual integral como un derecho fundamental en el desarrollo de todas las personas.</p><p>Este festival es un importante impulso para darle motor a la articulación de iniciativas que posibiliten la lucha por y para la plena implementación de la educación sexual integral (ESI) en Uruguay. La bienvenida estará a cargo de la maestra Lilián Celiberti, quien representa a Cotidiano Mujer, y luego se escucharán palabras de Solana Quesada, directora de la Asesoría para la Igualdad de Género de la Intendencia de Montevideo. La mesa de apertura estará integrada por Sabrina Rossi (Facultad de Psicología, Universidad de la República [Udelar]), la educadora sexual Mirta Ascué (Sexur), la licenciada Magali Ostrovsky (Atelier Educativo) y el licenciado Felipe Torres (Instituto Superior de Educación Física, Udelar).</p><p>El festival tiene como objetivo visibilizar los obstáculos y las dificultades que existen para que la ESI pueda desarrollarse en los centros de enseñanza, además de fortalecer los vínculos entre las comunidades interesadas en el tema. Será un espacio de encuentro en el que personas de distintas trayectorias y experiencias podrán conectarse y fortalecer diversas redes de apoyo y solidaridad. También se promoverán la reflexión y el debate a través de talleres, charlas y actividades culturales, ya que el festival busca fomentar la reflexión crítica sobre la sexualidad, los derechos humanos, las relaciones de género y las desigualdades que impiden su pleno desarrollo. A su vez, las personas podrán encontrarse directamente con una diversidad de prácticas y proyectos ya existentes que se concentran en la implementación y la difusión de la ESI en Uruguay y América Latina.</p><p>Durante la jornada en la plaza, habrá cinco espacios diferentes en los que se desarrollarán diversas propuestas de manera simultánea. Los debates, los talleres y las charlas versarán sobre distintas temáticas: familia, educación artística, relaciones sexoafectivas, artivismo gordx, sexualidades envejecientes, placer, infancia y sexualidad, cuerpo, escuela y ESI. Al mismo tiempo, se desarrollará una feria de materiales educativos y otros recursos para la implementación de la ESI en los centros de enseñanza, coordinada por el colectivo Mercada Feminista Uruguay.</p><p>Varias de las áreas temáticas del encuentro se concentrarán en dar cuenta de lo que se viene desarrollando en torno a la educación sexual en el sistema educativo formal, en la educación no formal, en diversos proyectos de tipo social y comunitario, y en proyectos independientes que trabajan la temática. En todos los casos, el foco estará puesto en lo importante que es, en la construcción constante de la sociedad, alimentar vínculos emocionales y afectivos sanos que nutran relaciones igualitarias, en las que se puedan detectar y denunciar fácilmente las relaciones asimétricas de poder.</p><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><ol><li>Se puede acceder a información detallada sobre el encuentro en la dirección de Instagram @festivalesi.</li></ol></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-09-06T01:55:43+00:00",
  "ttr": 99,
  "type": "article"
}