{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/1/vecinos-de-martin-chico-en-colonia-cuestionan-proyecto-de-construccion-de-puerto-multiproposito/",
  "title": "Vecinos de Martín Chico, en Colonia, cuestionan proyecto de construcción de puerto multipropósito",
  "description": "El 5 de diciembre de 2023, en la sede de la Dirección Nacional de HidrografíA (DNH) del Ministerio de Transporte y Obras Públicas (MTOP), se realizó una audiencia pública para que la empresa Mangle SA pueda...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/1/vecinos-de-martin-chico-en-colonia-cuestionan-proyecto-de-construccion-de-puerto-multiproposito/",
    "https://ladiaria.com.uy/colonia/articulo/2024/1/vecinos-de-martin-chico-en-colonia-cuestionan-proyecto-de-construccion-de-puerto-multiproposito/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/mapa-martin-chico_display_display_article_main.jpg?r=YgoTHWGK7Snlv43o",
  "content": "<div>\n    <p>El 5 de diciembre de 2023, en la sede de la Dirección Nacional de HidrografíA (DNH) del Ministerio de Transporte y Obras Públicas (MTOP), se realizó una audiencia pública para que la empresa Mangle SA pueda utilizar el álveo de agua ubicado en la zona de Martín Chico, en el departamento de Colonia, para la construcción de un puerto multipropósito y una zona logística.</p>\n<p>De acuerdo a lo proyectado por esa firma, allí se construirán siete terminales portuarias y una zona logística. La inversión total rondaría los 1.500 millones de dólares. Según comunicó la empresa, no hubo objeciones por parte de los vecinos que viven en esa zona, lo cual facilitó el otorgamiento de permisos por parte esa dependencia estatal. No obstante, aún restan culminar otros trámites <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/1/proyectan-construir-puerto-multiproposito-con-inversion-de-1500-millones-de-dolares-en-martin-chico-colonia/\">para lograr la aprobación definitiva</a>.</p>\n<p>Sin embargo, una treintena de vecinos del enclave en el cual se proyecta instalar esa terminal portuaria manifiestan estar disconformes con esa posibilidad. Miguel Oliver integra la tercera generación de propietarios de un establecimiento agrícola, en el cual también se desarrolla la conservación de bosques nativos, que es lindero al predio en el cual se instalarían los galpones que rodearían a ese puerto multipropósito. </p>\n<p>Ese grupo de vecinos impulsa una petición pública que apunta “a tener más información sobre el proyecto”, para que los organismos del Estado “ofrezcan garantías de la legalidad del mismo y sobre los derechos de los habitantes”, según explicó Oliver a <em>la diaria</em>. “Iniciamos una campaña de recolección de firmas que no comenzó por un capricho, sino por la preocupación de las personas que viven en la zona de Martín Chico”, <a target=\"_blank\" href=\"https://martinchico.org/\">que se realiza a través de la web</a>.</p>\n<p>Oliver explicó que existe preocupación entre los vecinos sobre “el impacto ambiental” que podría generar la instalación de un complejo portuario, porque “estamos hablando que se podrá movilizar mercadería contaminante, como dióxido de hierro”, que genera impactos en la salud de las personas, y “los denominados polvos fugitivos que acarrean perjuicios para los campos”. </p>\n<p>Además, Oliver expresó que “nosotros cuestionamos cuál es la verdadera necesidad de construir un puerto en ese lugar ya que la terminal de Nueva Palmira se encuentra a pocos kilómetros de distancia”. </p>\n<p>Entre los vecinos de Martín Chico también existe preocupación acerca de posibles expropiaciones de campos que puedan realizarse en esa zona con el objetivo de construir una ruta de acceso a esa terminal portuaria. “Nosotros conocemos el antecedente de lo que ocurrió en Conchillas con la instalación del puerto de Montes del Plata, donde el Estado expropió tierras a un precio que era notoriamente más bajo que el del mercado”, advirtió. </p>\n<p>La audiencia, que se realizo en diciembre pasado en la DNH, “a 200 kilómetros de distancia de nuestros hogares, fue muy poco comunicada entre los vecinos”, cuestionó Oliver. Y agregó que en esa reunión “no se explicó nada, solamente se mostró un mapa y no fueron respondidas las preguntas que se hicieron sobre el impacto ambiental porque, según dijeron, 'no correspondía'”. El vecino de Martín Chico desmintió que otros habitantes de esa zona “hayan avalado el proyecto”, y agregó que “ellos solamente firmaron un acta de presencia en la reunión, pero no de conformidad con esa iniciativa.”</p>\n<p>Según Oliver, la Dirección Nacional de Ordenamiento Territorial (Dinot) se opuso a la realización de ese proyecto, “pero por razones que nosotros desconocemos ahora lo tomó la Dinacea [Dirección Nacional de Calidad y Evaluación Ambiental]”.</p>\n<p>Para los vecinos de Martín Chico, “resulta fundamental que los actores políticos locales tomen cartas en el asunto, que conozcan las ventajas y desventajas del mismo”, reclamó Oliver, y dijo que en caso que el trámite de instalación de la terminal portuaria siga avanzando, “deberá hacerse un estudio de impacto ambiental y arqueológico, porque hubo asentamientos de poblaciones indígenas y esa zona del Río de la Plata es muy conocida por los encallamientos de barcos”.</p>\n<ul>\n<li>Leé más: <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/1/senador-del-fa-hizo-pedido-de-informes-por-apoyo-del-poder-ejecutivo-al-proyecto-de-puerto-multiproposito-en-martin-chico-colonia/\">Senador del FA hizo pedido de informes por apoyo del Poder Ejecutivo al proyecto de puerto multipropósito en Martín Chico, Colonia</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-30T18:05:43-03:00",
  "ttr": 133,
  "type": "article"
}