{
  "url": "https://www.elpais.com.uy/negocios/noticias/consultor-tributario-la-agenda-impositiva-con-los-aspectos-cruciales-para-el-proximo-gobierno",
  "title": "Consultor Tributario: la Agenda impositiva con los aspectos cruciales para el próximo gobierno",
  "description": "Por Fabián Birnbaum, socio fundador de FBM AdvisorySpoiler alert: el presente artículo no tiene por objetivo debatir un eventual aumento o no de impuestos. Lo que sí pretende el artículo es comentar tres...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/consultor-tributario-la-agenda-impositiva-con-los-aspectos-cruciales-para-el-proximo-gobierno",
    "https://www.elpais.com.uy/negocios/noticias/consultor-tributario-la-agenda-impositiva-con-los-aspectos-cruciales-para-el-proximo-gobierno?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d5fe9fd/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F47%2F4988ad4246bb9f14f7cef1cd1b7a%2Fcaumont.jpg",
  "content": "<div>\n<p><b><i>Por Fabián Birnbaum, socio fundador de FBM Advisory</i></b></p><p>Spoiler alert: el presente artículo no tiene por objetivo debatir un eventual aumento o no de <b>impuestos</b>. Lo que sí pretende el artículo es comentar tres aspectos tributarios que entendemos de relevancia para el gobierno próximo que asuma independientemente de su color o ideología.</p><p>En primer lugar y desde un plano internacional, Uruguay enfrenta el desafío del <b>impuesto mínimo global</b>. Lo que pretende lograr este proyecto liderado por la <b>Organización para la Cooperación y el Desarrollo Económico (OCDE)</b>, es limitar la competencia fiscal entre países a través de establecer una tasa mínima de imposición del 15%, que en principio solamente sería aplicable a empresas multinacionales (aquellas con facturación global superior a 750 millones de euros).</p><p>En general la competencia por la venta de cualquier producto conlleva la <b>reducción de precios</b> ya que las empresas tienden a reducir los precios para ser competitivos y en definitiva poder vender. Dicha lógica se puede extrapolar a los países en donde sus “precios” son los impuestos y sus “ventas” son las inversiones extranjeras recibidas y allí es donde la OCDE intenta poner un “piso” del 15% de tasa mínima.</p><p>En la práctica y a modo de ejemplo, esto implicaría que si una empresa alemana tiene una subsidiaria en zona franca (exclave que no paga impuestos), Alemania gravaría con impuestos la ganancia de la empresa de zona franca .Como corolario, no tendría efecto económico el beneficio fiscal en Uruguay.</p><p>Visto lo anterior y en pos de contrarrestar los efectos negativos del mencionado proyecto, Uruguay puede establecer un sistema que permita dar incentivos fiscales (siempre “OCDE friendly”) tales como créditos fiscales por generación de empleo, por investigación y desarrollo, por inversión en tecnología o en economía verde. En definitiva, los países van a dejar de competir a nivel de su tasa impositiva y en su lugar van a competir en la calidad y efectividad de los créditos fiscales que otorguen.</p><p>Es menester recordar que en los últimos 15 años Uruguay realizó varias reformas para poder aggiornarse a las reglas tributarias internacionales (si lo hicimos por el convencimiento de un mundo mejor o porque nos obligaron queda a discrecionalidad del lector).</p><p>Lo anterior comprueba que Uruguay viene perdiendo soberanía e independencia en su poder de decisión respecto de los incentivos fiscales que entienda conveniente otorgar lo cual nos obliga a prescindir, en cierta medida, de dicho instrumento como mecanismo para atraer inversiones. En ese sentido, se debería de fortalecer los restantes motivos por los cuales las inversiones llegan a nuestra país tales como la estabilidad , democracia, separación de poderes, libertades o eficiencia.</p><p>En segundo lugar, el actual contexto nos demuestra que, en la competencia entre países, el dominio por las <b>tecnologías </b>como <b>inteligencia artificial</b>, <b>biotecnología </b>no solo impulsan la <b>innovación</b>, el progreso y la <b>generación de empleo</b>, sino que también determinan la posición de un país en el escenario global, influyendo en su economía, seguridad y poderío.</p><p>En nuestro país, la exportación de servicios especialmente en la industria del software es vital para la economía uruguaya ya que genera empleo y contribuye significativamente al Producto Interno Bruto (PIB). Sin embargo, las empresas del sector reportan escasez de personal calificado.</p><p>En dicho contexto resulta fundamental promover regulaciones que fomenten la capacitación y atracción de talento. En ese marco y sin perjuicio de que ya existen medidas, incluso tributarias, que van en esa dirección, entendemos importante reforzar las mismas e incluir una nueva agenda de incentivos tributarios especialmente sobre las empresas para que estas tengan motivaciones a los efectos de ser agentes de dichos cambios.</p><p>Por último, proponemos avanzar en el <b>IVA Personalizado</b>. Recordamos que el IVA es el impuesto de mayor recaudación en nuestro país (casi el 50%) sumado a que es regresivo. Esto significa que todas las personas (independientemente de sus ingresos) pagan las mismas tasas sin considerar su nivel de ingresos.</p><p>A pesar de que existen ciertos productos (principalmente de la canasta básica) con tasa reducida del 10% o 0%, no se distingue quienes realizan dicho consumo, por lo que el beneficio que se aplica a todos indistintamente lo cual no contribuye en contrarrestar la regresividad del impuesto.</p><p>En ese marco, en Uruguay hay una experiencia que es la <b>Tarjeta Uruguay Social</b> con aproximadamente 200.000 beneficiarios. En la misma, los beneficiarios reciben un monto de dinero para compra de alimentos principalmente y esos consumos están exonerados de IVA.</p><p>Por lo que, la experiencia de Uruguay Social podría ser generalizada y mejorada para un mejor IVA para todos.</p><p>Sin perjuicio de haber defraudado a algún lector que pretendía que este autor se “embarre” en la discusión de suba de los impuestos, intentamos levantar la cabeza de la “grieta” y tener una mirada general para que los impuestos además de cumplir con la función de recaudación de recursos para lograr los fines de la sociedad, puedan colaborar en un mejor Uruguay para todos.</p><div><div>\n<figure>\n<picture>\n<img alt=\"Carlos Loaiza Keel.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9a2bc6c/2147483647/strip/true/crop/4240x2832+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F9b%2F2ff83ebc440a8a833bef3931903a%2Fclk-2022.jpg 1x, https://imgs.elpais.com.uy/dims4/default/536aa97/2147483647/strip/true/crop/4240x2832+0+0/resize/2880x1924!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F9b%2F2ff83ebc440a8a833bef3931903a%2Fclk-2022.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9a2bc6c/2147483647/strip/true/crop/4240x2832+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F9b%2F2ff83ebc440a8a833bef3931903a%2Fclk-2022.jpg\" />\n</picture>\n<p>\n</p><figcaption>Carlos Loaiza Keel, abogado tributario y corporativo.</figcaption><p></p>\n</figure>\n</div><p><b><i>Por Carlos Loaiza Keel, abogado tributario y corporativo</i></b></p><p>Como anticipamos el mes pasado, este año en <b>#ConsultorTributario</b> nos proponemos seguir contribuyendo al debate libre y respetuoso de ideas, dando un espacio para las propuestas en materia tributaria de los distintos partidos que aspiran a gobernar el país tienen en ese sentido.</p><p>Pero antes, para esta nueva edición recibimos el valioso aporte de Fabián Birnbaum, master en derecho tributario (LLM) por la London School of Economics, quien nos da un marco conceptual concreto sobre los posibles desafíos y decisiones que nuestro país enfrentará en el próximo período desde el punto de vista tributario.</p><p>Fabián es un prestigioso tributarista, de extraordinaria formación y experiencia, quien además cuenta con una pluma clara, concisa e incisiva, que no dudamos el lector va a saber disfrutar.</p><p>En todos estos desafíos, el margen de maniobra de un gobierno es limitado, bien sea porque depende también de aspectos geopolíticos que exceden su control, como es el caso del <b>Impuesto Global Mínimo</b> o <b>GloBe</b>, del que ya nos hemos ocupado en este espacio en más de una ocasión, o bien porque exigen un consenso político determinado que no necesariamente existe, como es el caso de un sistema de <b>IVA Personalizado</b>, que también cubrimos en este espacio en anterior oportunidad.</p><p>Aquí es que cada partido deberá resolver el dilema de hacer o no hacer, en función de la realidad, porque como como supo decir Max Weber, en política, lo que no es posible, es sencillamente falso.<br /></p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-02T06:30:02.178",
  "ttr": 210,
  "type": "article"
}