{
  "url": "https://www.montevideo.com.uy/Salud/Senalan-una-proteina-antibacteriana-como-posible-diana-contra-el-cancer-de-pancreas-uc889504",
  "title": "Señalan una proteína antibacteriana como posible diana contra el cáncer de páncreas",
  "description": "Talón de Aquiles                                    Las células madre de cáncer de páncreas se aprovechan de esa proteína para evitar al sistema inmune y protegerse de su eliminación...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Senalan-una-proteina-antibacteriana-como-posible-diana-contra-el-cancer-de-pancreas-uc889504",
    "https://www.montevideo.com.uy/Salud/Senalan-una-proteina-antibacteriana-como-posible-diana-contra-el-cancer-de-pancreas-uc889504?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889504="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202210/_W933_80/820899.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Talón de Aquiles</p>\n                                    <h2>Las células madre de cáncer de páncreas se aprovechan de esa proteína para evitar al sistema inmune y protegerse de su eliminación temprana.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un equipo internacional de investigadores ha señalado a una\nproteína antibacteriana como posible diana terapéutica para actuar contra la\nraíz del cáncer de páncreas y en un futuro poder obtener mejoras en su\ntratamiento.</p><p>Las conclusiones del trabajo, que ha sido liderado por el\nConsejo Superior de Investigaciones Científicas (CSIC) español, se han\npublicado en la revista <em>Gut</em>, y en el mismo los investigadores han comprobado\ncómo las células madre del cáncer de páncreas se aprovechan de una proteína\nantibacteriana (llamada \"PGLYRP1\"), para evitar al sistema inmune y\nprotegerse de su eliminación temprana.</p><p>La inmunoterapia, ha recordado el CSIC en una nota difundida\nhoy, representa la nueva esperanza en la lucha contra el cáncer, pero no todos\nlos tumores responden ante este tratamiento.</p><p>El cáncer de páncreas, que es letal para 9 de cada 10\npersonas diagnosticadas, no responde ante los fármacos aprobados actualmente,\npor lo que es necesario buscar nuevas dianas que ataquen aquellas células\nresistentes, como las células madre del cáncer, que son las principales\nresponsables de iniciar el tumor, formar metástasis y resistir a los\ntratamientos.</p><p>Los investigadores han descrito en este trabajo cómo las\ncélulas madre de cáncer de páncreas se aprovechan de esa proteína para evitar\nal sistema inmune y protegerse de su eliminación temprana.</p><p>El estudio ha sido codirigido por los investigadores Bruno\nSainz, jefe del grupo de Células Madre de Cáncer y Microambiente\nFibroinflamatorio del Instituto de Investigaciones Biomédicas Sols-Morreale\n(centro mixto del CSIC y la Universidad Autónoma de Madrid); Christopher\nHeeschen, del Candiolo Cancer Institute (IRCCS), en Italia; y Susana García\nSilva, del Centro Nacional de Investigaciones Oncológicas (CNIO), también en\nMadrid.</p><p>Los tres científicos han liderado durante los últimos diez\naños un proyecto colaborativo en el cual identificaron una población de células\nmadre de cáncer de páncreas presentes en modelos de ratón de esta enfermedad.</p><p>Estas células, conocidas como la raíz del tumor, son las\nresponsables de las recaídas tras el tratamiento con quimioterapia o\nradioterapia.</p><p>El CSIC ha explicado que el cáncer de páncreas es también\nuno de los tumores más resistentes a la inmunoterapia, y que hasta la fecha no\nse conocen los mecanismos por los que las células madre de ese tipo de cáncer\nlogran evitar su eliminación por el sistema inmune.</p><p>Fruto de esta colaboración los científicos identificaron\nesta proteína como una de las causantes de la evasión inmunitaria en las\ncélulas madre utilizando modelos animales y muestras de pacientes.</p><p>En este trabajo se ha descrito por primera vez el papel de\ndicha proteína en el cáncer de páncreas, que se produce en exceso en las\ncélulas madre, y su hallazgo sienta las bases para desarrollar tratamientos\ncontra ella.</p><p>Lo que ha sorprendido a los investigadores es que una\nproteína que es utilizada por las defensas para combatir a las bacterias sea\nempleada por el cáncer de páncreas para protegerse de esas mismas defensas.</p><p>La investigación ha contado con financiación de la Fundación\nLa Caixa, la Fundación Fero, la Asociación Cáncer de Páncreas, la Asociación\nEspañola de Pancreatología, la Asociación Española Contra el Cáncer, el\nInstituto Carlos III y el Ministerio de Ciencia, Innovación y Universidades,\nasí como el programa de tumores gastrointestinales del Centro de Investigación\nBiomédica en Red de Cáncer (CIBERONC).</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}