{
  "url": "https://www.elobservador.com.uy/nota/para-dialogar-hay-que-ser-firmes-20243182839",
  "title": "Para dialogar, hay que ser firmes",
  "description": "El implacable calendario de la democracia uruguaya nos indica que estamos en el cuarto año de mandato. Por tanto, de lo que se habla y cada día que pase se hablará más es de la campaña electoral.Debería ser...",
  "links": [
    "https://www.elobservador.com.uy/nota/para-dialogar-hay-que-ser-firmes-20243182839",
    "https://www.elobservador.com.uy/nota/para-dialogar-hay-que-ser-firmes-20243182839/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092020/1600638534727/_INE3942.JPG?&cw=600&ch=365",
  "content": "<p><strong>El implacable calendario de la democracia uruguaya nos indica que estamos en el cuarto año de mandato.</strong> Por tanto, de lo que se habla y cada día que pase se hablará más es de la campaña electoral.</p><div><p>Debería ser motivo de festejo que podamos estar diciendo esto. No siempre fue así. Al pueblo uruguayo le costó sangre, sudor y lágrimas recuperar la posibilidad de elegir, más allá que dicho derecho se corporice incluso abusando de la paciencia de la gente, con miles de segundos de propaganda, carteles, pintadas y actos. Pero también con peleas y un sin fin de intentos por momentos insoportables, para llamar la atención de nuestros ciudadanos y ciudadanas que intentan esquivar, sin éxito, esta intromisión de ¨las campañas¨ en sus vidas. Y todo, claro, dictado por sesudos asesores de marketing y otras ciencias ocultas para buscar las emociones, destacar las virtudes de nuestro candidato y exaltar los defectos del contrincante.</p><p>Y es verdad; los ciudadanos y  las ciudadanas deben elegir y son ellos quienes con su voto deciden quien se pone la banda presidencial.</p><p>Frente a esta evidente y necesaria parafernalia electoral, todos somos conscientes de que no estamos eligiendo solo candidatos, partidos y listas. Estamos decidiendo qué tipo de salud tendremos en el futuro, de cuánto ingreso dispondremos para hacer frente a las necesidades de nuestra familia, si tendremos trabajo o no, entre un sin fin de derechos y servicios que necesitamos para vivir. Desde esta perspectiva ya se complica el asunto. Si todo eso dependerá de nuestro voto el asunto ya reviste ribetes existenciales.</p><p>No solo tendemos que decidir nuestro apoyo, también nos importa a quién apoyará nuestro vecino o familiar. Ya no somos meros espectadores, sino que debemos involucrarnos en la contienda. Por ello, en años electorales también se transforman en foros de debate los cumpleaños y asados de amigos, ruedas de mate en el trabajo o compañeros de estudio, la parada del ómnibus, la panadería o el almacén. Ni que hablar del boliche, por cierto.</p><p><strong>Asumamos que el comienzo de la campaña es demasiado chato. </strong>Los grandes temas no están presentes en la agenda y por ahora solo nos encontramos con el tiroteo estéril de reproches, insultos y alabanzas seudo fantásticas de reafirmación partidaria. La vida de nuestra gente, las piruetas para llegar a fin de mes, la inseguridad reinante en la vía pública, los graves problemas de convivencia que nos aquejan como la desigualdad, la pobreza, la violencia y la soledad, parecen no formar parte sustantiva de la contienda política.</p><p>Sigue afuera del debate la urgencia por el crecimiento económico y su distribución, una transición ecológica justa, que cuide nuestros bienes ambientales, pero que también los utilice racionalmente para producir bienestar social y económico. Lo mismo ocurre con la economía digital, con todo su potencial para aumentar nuestra productividad y producción, con la inteligencia artificial y la biotecnología con ejes estructurantes del trabajo del futuro y su exigencia de mejorar los aprendizajes de nuestros jóvenes para hacerse un lugar en el trabajo.</p><p>Estos grandes temas no están en los debates, pero es sobre los que debemos decir. Si lo hacemos mal estaremos jodidos, mucho más de los que estamos hoy. Así de sencillo y así de brutal e inexorable.</p><p>El Uruguay de los últimos 10 años no tuvo avances sustantivos en estas áreas tan estratégicas que impactan en la vida real y concreta de cada uno de nuestros ciudadanos. Para peor en los últimos 4 años hemos empeorado sustantivamente.<br />No avanzamos en acceder a más y mejores mercados, mucho menos en incorporar ciencia y tecnología a la producción nacional, ni somos más productivos en lo que hacemos, ni logramos hacer cosas distintas en áreas industriales, tecnológicas e de innovación digital. A esto hay que sumarle que repartimos peor los frutos de nuestros crecimientos y por ello los graves problemas sociales no solo no se han solucionado, sino que empeoraron: violencia, narcotráfico, seguridad, salud, educación, desigualdad.</p><p><strong>Nuestra gente tiene una vida más precaria, rodeada de soledad y sin una perspectiva de futuro esperanzador. ¡De esto estamos hablando o mejor dicho debemos hablar!</strong></p><p>El Uruguay todo debe decidir, con firmeza y convicción, que es necesario cambiar. Ya no solo se trata de cambiar el gobierno, sino el rumbo del país. Porque la carrera por el desarrollo y la prosperidad de nuestra gente la estamos perdiendo por goleada.</p><p>La democracia nos permite elegir, con cierta libertad de un menú de candidatos y propuestas.<br />La clave para cambiar lo que venimos haciendo mal, es decir quien de ese menú tiene la capacidad, la sensibilidad y la valentía de abrir un cause nuevo que nos permita repara lo que está mal y potenciar las oportunidades que tenemos para hacer cosas distintas.</p><p><strong>Necesitamos alguien a quien acompañar, que tenga las virtudes de convocar las voluntades necesarias para dar ese impulso vital.</strong></p><p>En definitiva, alguien que pueda liderar las trasformaciones urgentes y vitales que el país necesita. Que esté lo más lejos posible de la soberbia, que nubla y obtura, para abrazar nuevas y mejores propuestas. Con sensibilidad para resolver con pocos recursos invertir en lo importante. Y con la claridad necesaria para poner el interés nacional en sus decisiones. </p><p>Que se anime a dialogar con todos y con todas, sin importar de donde vengan, porque sin dialogo no hay posibilidades de acordar los cambios necesarios. Que tenga la firmeza, porque para dialogar hay que ser firme y decidido para escuchar lo que siente y piensa el que está en la vereda de enfrente, para luego decidir y trazar un rumbo claro de lo que hay que hacer.</p><p>Que confronte con solvencia y altura las ideas y los valores necesarios para impulsar la mayor igualdad posible, social, económica y territorial.</p><p>Que en tiempos turbulentos no busque atajos autocomplacientes o dogmáticos para no reconocer los errores propios, que son los más difíciles, porque para ver los ajenos está lleno de especialistas. En definitiva, creo firmemente que no solo hay que cambiar el gobierno, que ya lo cree la mayoría de los uruguayos, sino que lo que nos hace falta es trasformar los destinos del país.</p><p>Por todas estas razones, es que estoy convencido que el cambio verdadero y posible es con Orsi.</p></div>",
  "author": "Alejandro ",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-01T11:28:43.233Z",
  "ttr": 203,
  "type": "article"
}