{
  "url": "https://www.elobservador.com.uy/nota/que-hacen-los-pobres-solo-uno-de-cada-20-no-trabaja-porque-no-quiere-2024475012",
  "title": "¿Qué hacen los pobres en Uruguay? Solo uno de cada 20 no trabaja porque no quiere",
  "description": "Uno de cada diez uruguayos es pobre. Cuando a comienzos de esta semana se conocieron las nuevas cifras oficiales de pobreza, y se activó la puja política sobre si el guarismo subió o bajó, la senadora...",
  "links": [
    "https://www.elobservador.com.uy/nota/que-hacen-los-pobres-solo-uno-de-cada-20-no-trabaja-porque-no-quiere-2024475012",
    "https://www.elobservador.com.uy/nota/que-hacen-los-pobres-solo-uno-de-cada-20-no-trabaja-porque-no-quiere-2024475012/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102022/1666293914371/-ine4753-jpg..JPG?&cw=600&ch=365",
  "content": "<p>Uno de cada diez uruguayos es pobre. Cuando a comienzos de esta semana se conocieron las nuevas cifras oficiales de pobreza, y se activó la puja política sobre si <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/pobreza-en-uruguay-fue-de-10-1-en-2023-y-se-mantuvo-respecto-a-un-ano-atras-20244114848\">el guarismo subió o bajó</a>, la senadora nacionalista Graciela Bianchi justificó: “<strong>El núcleo duro de pobreza está vinculado a la marginalidad cultural </strong>(…) modificar esos hábitos referentes al trabajo, al esfuerzo y la educación lleva tiempo”. Su pensamiento coincide con la creencia cada vez más extendida en la sociedad uruguaya de que <strong>el Estado no es responsable de asegurarle a cada uno un sustento</strong>. Así lo revela la última Encuesta Mundial de Valores.</p><div><p>Pero el desglose de los datos oficiales sobre pobreza —que el Instituto Nacional de Estadísticas liberó este viernes— muestra lo contrario al creciente imaginario colectivo:<strong> solo el 4,2% de los pobres en Uruguay no trabaja porque “no quiere”… son los tildados (con un dejo peyorativo) de “holgazanes” o “vagos”</strong>.</p><p>Todo el resto de los pobres en Uruguay —léase la inmensa mayoría— están ocupados pero<strong> su ingreso no les permite el acceso a lo indispensable</strong>, o estudian, o buscan empleo por primera vez, o están en seguro de paro, o son jubilados, o están incapacitados físicamente, o quieren salir a trabajar pero tienen que hacerse cargo del cuidado de sus hijos, o…</p><p>En Uruguay —repiten los técnicos hasta el hartazgo— <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/uno-de-cada-cinco-menores-de-6-anos-es-pobre-y-el-registro-se-mantiene-por-encima-de-2019-202310220160\">la pobreza tiene cara de niño</a>. De ahí que <strong>entre los pobres existe un porcentaje mayor de población que todavía no alcanzó la edad para trabajar</strong> en comparación con los “no pobres”. Pero entre quienes sí están en edad y condiciones de estar ocupados, demostró el doctor en Economía Matías Brum, “las condiciones son bastante peores”.</p><p>Tras procesar los datos de la Encuesta Continua de Hogares, el docente de la Universidad ORT y de la Udelar encontró que<strong> el 71% de los pobres ocupados lo hace en la informalidad</strong>. Entre los no pobres, en cambio, la cifra se reduce al 21%.</p><p>Eso no es todo: mientras solo el 14% de los \"no pobres\" busca otro empleo, entre los pobres esa búsqueda asciende al 39% (más de la mitad para mejorar sus ingresos, otros para lograr una estabilidad, otros por las condiciones, y otro tanto porque quiere más horas).</p><p>Y esto sucede, en parte, porque las principales actividades en las que se emplean los pobres en Uruguay son poco calificadas, poco remuneradas, y poco formales. A continuación el top cinco:</p><p>Uno de cada cuatro pobres, a su vez, no buscó trabajo durante el último mes. Y es entonces donde aparecen los \"vagos\" (o llamados \"ni-ni\"). Pero siquiera son la mayoría de esos que están sin ánimo de buscar empleo. Son más los que tienen como \"justificación\" el estudio o la falta de tiempo porque tienen personas a su cargo a quien cuidar. Incluso unas pocas no pueden salir a la caza de un nuevo trabajo porque están embarazadas, otros tienen una incapacidad física o una enfermedad temporal.</p><p>¿Por qué entonces la sociedad uruguaya —y algún político— repite que los pobres no tienen cultura de trabajo?</p><p>“Hay estudios académicos que muestran que <strong>a medida que la clase media abandona los servicios públicos, es cada vez menos proclive a estar a favor de las políticas redistributivas y de las políticas de bienestar que se financien con fondos públicos</strong>”, explica Brum. Refiere a que parte de la población abandona la escuela pública, el prestador de salud público, no necesita de los cuidados gratuitos y “deja de compartir los espacios con los pobres”, por lo cual “es mucho más fácil decantar en discursos de que el pobre lo es porque quiere”.</p><p>Pero el economista agrega otra razón<strong>: “Tras la crisis de 2002, la sociedad estaba tan en el horno (tan mal) que a nivel colectivo se entendió que era necesaria (y urgente) la ayuda pública</strong>: se creó un Ministerio de Desarrollo Social, un plan de emergencia, nuevas transferencias monetarias. Esa asistencia funcionó y la pobreza tuvo un significativo descenso. Hasta que se llegó a un punto en que ese esfuerzo que hizo la sociedad dejó de ser suficiente (en cantidad, medido por el esfuerzo fiscal, y en calidad según a quiénes y cuándo les llega la ayuda). Entonces parte de la población dejó de ver esa responsabilidad del Estado y empezó a decir: ‘ya llevamos 15 años de transferencias, los políticos me vendieron que con esto se acababa la pobreza, y, sin embargo, siguen habiendo pobres, me harté’. Es una mirada cada vez más extendida y que, en gran medida, se basa en el desconocimiento. Es falso que hayan hogares que viven de lo que les da el Estado, porque lo que da el Estado es muy poco”.</p><h3>¿Quiénes son los pobres?</h3><p>En Uruguay es poco probable que un jubilado sea pobre. De hecho, <strong>solo uno cada 50 adultos mayores del país vive bajo la línea de pobreza</strong>. Sucede que la inversión que el Estado destina a esas edades garantiza el ingreso mínimo para que, solo medido por el dinero que le entra a un hogar, los veteranos estén casi blindados de la pobreza.</p><p>A la inversa, en los niños es donde más se concentra la pobreza. Y es por ese desequilibrio que se habla de que Uruguay es el país de la región con mayor infantilización de la pobreza.</p><p>“Los más adultos ya se retiraron, dejaron de trabajar, y no son los que van a insertar al país en la economía del futuro. <strong>Los niños, aunque se repita como un latiguillo, son ese futuro</strong>. Pero si el niño nace pobre o pasa sus primeros años en la pobreza, si tiene privaciones clave, va a arrastrar problemas de desarrollo, esos problemas van a repercutir en peores aprendizajes, en menor productividad, en menos calificación, en más problemas para la inserción laboral al trabajo, en más delincuencia y, por decantación, más pobreza”, insiste Brum.</p><p>James Heckman, nobel de Economía, lo calculó: <strong>por cada dólar invertido en la primera infancia hay un retorno social de hasta 17 dólares en la adultez.</strong></p><p>La pobreza, más allá de concentrarse más en los niños, un poco más en las mujeres, bastante más en los afrodescendientes, y mucho más en los menos educados, no se reparte por igual en el territorio. La distribución entre los diferentes barrios de Montevideo es un ejemplo. En Casavalle casi la mitad son pobres, en Punta Carretas tiende a cero (aunque nunca es cero justo, sino con cierto margen de error).</p><h3>¿Y ahora qué?</h3><p>El Ministerio de Desarrollo Social trabaja para que las transferencias a los hogares pobres vayan a todos los que las necesitan y, a su vez, lleguen a tiempo. Eso supone, por ejemplo,<strong> la asignación desde el momento en que la madre va al primer control de embarazo.</strong> Sucede que<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/uruguay-puede-eliminar-la-pobreza-en-hogares-con-bebes-con-inversion-de-us-120-millones-anuales-segun-informe-de-naciones-unidas-2023921203639\"> la séptima parte de los niños de cero a dos años que son pobres no reciben las prestaciones.</a></p><p>Una vez que los niños van creciendo, además, “muchos padres (y sobre todo madres solteras) no pueden salir a trabajar porque <strong>el CAIF les cuida a sus hijos pocas horas </strong>o porque son pocas las escuelas de tiempo completo… ahí la reforma educativa está en falta”, insiste el economista Brum.</p><p>La literatura científica comprobó que cuando las mujeres tienen dónde dejar a sus hijos y salen al mercado laboral, consiguen trabajo y mejoran su situación económica.</p><p>Otra parte de la población que sí recibe asignaciones y que tiene donde dejar a sus hijos para salir a trabajar, “va a necesitar una mejora en la transferencia que recibe, o va a requerir <strong>la formalización de su empleo</strong>, o que le den capacitaciones cortas e intensas que le hagan rápidamente mejorar su condición laboral”.</p><p>En ese sentido, dice Brum, <strong>\"los partidos políticos en Uruguay, sean del color que sean, están en un punto histórico en que pueden sacarse cartel </strong>diciendo que van a liderar las reformas necesarias para reducir drásticamente la pobreza infantil y concatenada la pobreza en general: “pueden imponer una agenda pro-crecimiento, una agenda que incorpore la productividad en los consejos de salarios, hacer reformar al sistema de competitividad…”</p><p>El economista Mauricio De Rosa estima que destinar<strong> un punto más del Producto Interno Bruto de Uruguay reduciría a una mínima expresión la pobreza infantil </strong>en el país. De hecho, alcanzaría para que esos que salieron de la pobreza no vuelvan a recaer. El problema es de dónde sale ese dinero.</p><p>¿Hay que aumentar los impuestos? ¿Es conveniente que Uruguay se endeude ahora que puede acceder a la deuda con menos intereses? ¿Conviene reducir el costo militar como dice la izquierda y con eso financiar a los que más necesitan? ¿O achicar el Estado como prefiere la derecha y ahorrarse dinero para transferir a los pobres? Opciones no faltan.</p></div>",
  "author": "Tomer Urwicz",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-07T08:00:12.703Z",
  "ttr": 284,
  "type": "article"
}