{
  "url": "https://www.elpais.com.uy/tvshow/personajes/actriz-jenna-fischer-revelo-que-tuvo-cancer-de-mama-y-explico-por-que-se-animo-a-contarlo-recien-ahora",
  "title": "Actriz Jenna Fischer reveló que tuvo cáncer de mama y explicó por qué se animó a contarlo recién ahora",
  "description": "Muy querida por su personaje de Pam en la serie \"The Office\", Jenna Fischer tomó por sorpresa a sus seguidores al revelar que en diciembre del año pasado fue diagnosticada con un agresivo tipo de cáncer. Su conmovedor relato.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/actriz-jenna-fischer-revelo-que-tuvo-cancer-de-mama-y-explico-por-que-se-animo-a-contarlo-recien-ahora"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a6acc01/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F53%2F744627464c9b83b4707bd7802237%2Fjenna.png",
  "content": "<div><figure>\n<picture>\n<img alt=\"Jenna.png\" srcset=\"https://imgs.elpais.com.uy/dims4/default/46fb776/2147483647/strip/true/crop/1130x777+70+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F53%2F744627464c9b83b4707bd7802237%2Fjenna.png 1x, https://imgs.elpais.com.uy/dims4/default/8ad2ac9/2147483647/strip/true/crop/1130x777+70+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F53%2F744627464c9b83b4707bd7802237%2Fjenna.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/46fb776/2147483647/strip/true/crop/1130x777+70+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F53%2F744627464c9b83b4707bd7802237%2Fjenna.png\" />\n</picture>\n<div>\n<figcaption>Jenna Fischer en su proceso de cáncer, con peluca y con su nuevo cabello corto.</figcaption><p>Foto: Instagram @msjennafischer</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />\"Nunca pensé que iba a estar haciendo un anuncio como este, pero aquí estoy. En diciembre, fui diagnosticada con<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-profunda-reflexion-de-soledad-fandino-tras-su-diagnostico-de-cancer-quiero-usar-mi-tiempo-para-inspirar\"><b>cáncer de mama</b></a> triple positivo en etapa 1. Después de completar la cirugía, la quimioterapia y la radioterapia, ahora estoy libre de cáncer\", escribió este martes la actriz<b> Jenna Fischer </b>para revelarle al mundo algo que, hasta ahora, muy pocos sabían.</p><p>Aprovechando que octubre es el <b>mes de la lucha contra el cáncer de mama</b>, la protagonista de la popular serie <b>The Office </b>decidió abrir su corazón y compartir su testimonio, con un sentido relato que tuvo como fin llamar a la prevención y alentar a las mujeres a hacerse sus estudios.</p><p>Según contó Fischer, en octubre de 2023 se sometió a una <b>mamografía</b> de rutina, que arrojó resultados \"inconclusos\", por lo que le recetaron un ultrasonido y posteriormente una biopsia. Los resultados arrojaron que tenía cáncer.</p><p>\"El<b> cáncer de mama triple positivo </b>es una forma agresiva de cáncer, pero también una forma altamente receptiva al tratamiento\", señaló la actriz. Así, contó que en enero le realizaron una cirugía para extraer el tumor que, como fue detectado a tiempo, no se expandió ni a los nódulos de la zona ni al resto de su cuerpo.</p><p>De cualquier manera, por el tipo de cáncer tuvo que someterse a quimioterapia y posteriormente a radioterapia, \"para estar seguros de que no vuelva\", explicó. En febrero comenzó con 12 sesiones de quimio y en junio inició tres semanas de radio, y actualmente sigue con medicación. \"Estoy feliz de decir que me siento genial\", aclaró.</p><div>\n<figure>\n<picture>\n<img alt=\"The Office\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4371d89/2147483647/strip/true/crop/4724x2657+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F17%2Fbcd2de644575922f6990a524af0b%2Fsin-titulo1-13527317.jpg 1x, https://imgs.elpais.com.uy/dims4/default/79b9558/2147483647/strip/true/crop/4724x2657+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F17%2Fbcd2de644575922f6990a524af0b%2Fsin-titulo1-13527317.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4371d89/2147483647/strip/true/crop/4724x2657+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F17%2Fbcd2de644575922f6990a524af0b%2Fsin-titulo1-13527317.jpg\" />\n</picture>\n<p>\n</p><figcaption>Jenna Fischer con el elenco de \"The Office\". Foto: Archivo</figcaption>\n<p></p>\n</figure>\n</div><p>\"Perdí mi pelo durante la quimioterapia, pero gracias a algunas pelucas y sombreros con pelo geniales, he sido capaz de esperar hasta ahora para revelar que todo esto me ha estado pasando\", contó la actriz, que explicó los dos motivos fundamentales por los que decidió contar su historia: porque está lista para deshacerse de las pelucas y para \"implorar\" que las mujeres se hagan su mamografía anual.</p><p>\"También comparto esto con la esperanza de que pueda ser una fuente de apoyo para cualquier mujer que esté atravesando esto justo ahora. Como cualquiera que haya tenido un diagnóstico de cáncer sabe, tu vida cambia inmediatamente. Todo se vuelve sobre citas con los médicos, resultados de análisis, tratamientos y la recuperación de esos tratamientos. De repente todo en tu vida gira alrededor de una sola cosa: pelear contra el cáncer\", expresó Jenna Fischer en su conmovedor testimonio.</p><p>La actriz valoró el apoyo incondicional que tuvo de médicos, amigos, familiares y de su mejor amiga Angela Kinsey que, dijo, fue durante mucho tiempo la única persona de su entorno laboral que supo lo que le estaba pasando. \"Mucha gente en mi vida no supo de esto hasta hace muy poco. Y lo necesité. Necesité espacios y personas que no estuvieran tratándome como una paciente de cáncer\", explicó.</p><p>Fischer, que pudo seguir trabajando durante todo este proceso, también le dedicó sentidas palabras a su esposo Lee Kirk, guionista y director. \"Ha estado a mi lado durante todo esto. Y digo literalmente a mi lado en cirugías, quimioterapia, citas con el médico, googleadas eternas y feos llantos en la madrugada. Estuvo ahí para todo\", resaltó. \"Cuando terminé la quimio y la radioterapia, me preguntó si había algo que quisiera hacer para celebrar. Le dije que simplemente quería tocar una campana, con mis hijos, en nuestro patio, con todos tirando confeti. Y lo hicimos\".</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-09T03:49:44.363",
  "ttr": 118,
  "type": "article"
}