{
  "url": "https://www.elpais.com.uy/tvshow/personajes/emotivo-reencuentro-entre-el-uruguayo-bauti-y-su-tio-gustavo-zerbino-tras-siete-meses-sin-verse-los-detalles",
  "title": "Emotivo reencuentro entre el uruguayo Bauti y su tío Gustavo Zerbino tras siete meses sin verse: los detalles",
  "description": "La cita se dio en uno de los clásicos asados familiares que suelen hacer en la casa del ganador de Gran Hermano. Según supo TV Show, charlaron sobre la película \"La sociedad de la nieve\", que aún Bauti no pudo ver.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/emotivo-reencuentro-entre-el-uruguayo-bauti-y-su-tio-gustavo-zerbino-tras-siete-meses-sin-verse-los-detalles"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/414a556/2147483647/strip/true/crop/560x272+0+41/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F49%2F1182c51041b885614363f693e92f%2Fcarballo.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La vuelta triunfal del primer uruguayo ganador de <b><i>Gran Hermano Argentina </i></b>a su hogar el pasado fin de semana no pasó desapercibida.<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/bautista-mascia-gran-hermano-volvio-a-uruguay-e-hizo-delirar-a-sus-fanaticos-en-kibon-abrazos-euforia-y-el-tema-que-canto\">El recibimiento fue digno de un campeón</a>: el viernes se reunió una multitud de fanáticos que pintó la rambla de Kibón de verde, y no los paró el frío ni el viento para demostrarle cariño a su ídolo. <b>Bautista Mascia </b>dijo no tener palabras para agradecer tanto apoyo y compromiso y que logró llevarse el premio gracias a ellos. </p><p>Esa fría tarde recibió varios regalos (entre ellos un cuadro enorme con su cara, un mate), se sacó fotos con todos, los abrazó y hasta les cantó su hit <b><i>Ya no me duele</i></b>, que está entre los 50 temas más escuchados de <b>Spotify</b>. </p><p>Desembarcó en Uruguay acompañado de su novia <b>Denisse González</b>, también ex participante de <i>Gran Hermano Argentina</i>, y con ella compartió todo su fin de semana en Montevideo. Estuvieron en un programa especial que armó <b>Canal 10</b> con los otros dos finalistas de reality (<b>Emma Vich </b>y <b>Nicolás Grosman</b>) y visitaron otra cantidad de programas y ciclos de streaming para cumplir con la intensa agenda de lo que fue su primera gira de prensa en Uruguay.</p><p>Los jóvenes tampoco perdieron la ocasión para divertirse y disfrutar de la noche montevideana. El viernes estuvieron en <b>Jackson Bar</b> y el sábado en<b> Volvé mi negra</b>, acompañados de amigos y de los otros ex hermanitos. En ambos boliches Bauti cantó para los fanáticos uruguayos por primera vez después de salir de la casa más famosa de la televisión. </p><p>Luego de cumplir con esa batería de compromisos y presencias, hubo tiempo para una reunión entre amigos el sábado y reservó el domingo para la familia, según contó su hermano<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/franco-mascia-su-mayor-miedo-al-entrar-a-la-casa-el-liderazgo-de-bauti-su-opinion-de-los-bro-y-de-denisse\">Franco Mascia</a><b> </b>a TV Show.</p><p>El domingo las puerta de la casa de Bauti se abrieron para recibir, como de costumbre, a su mutltitudinaria familia. Los asados son un clásico en lo de los Mascia y suelen asistir todos los tíos y primos. En esta ocasión ninguno quiso perderse la oportunidad de abrazar y compartir con el campeón. </p><p>Entre tantos parientes, dijo presente <b>Gustavo Zerbino</b>, tío político de Bauti, que a pesar de que ya no está en pareja con la hermana de su madre es uno más de la familia.</p><p>\"Siempre está invitado a los asados porque es considerado un tío más. Tenemos una relación muy linda con él de toda la vida\", contó Franco.</p><div>\n<p>\n</p><h3>Los detalles del encuentro entre Bauti y Zerbino</h3>\n<p></p>\n</div><p>Se trató de un reencuentro muy emotivo, igual que con el resto de la familia, pero según reveló Franco, la charla entre ellos giró sobre todo alrededor del éxito de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-sobreviviente-de-los-andes-que-apoya-al-uruguayo-bautista-en-gran-hermano-argentina-y-que-vinculo-los-une\">La sociedad de la nieve</a>.<b><i> </i></b></p><p>\"Tengo entendido que intercambiaron muchas palabras sobre la película porque Bauti no tuvo la oportunidad de verla. Fue muy emotivo el reencuentro, como con todos los tíos\", dijo Franco.</p><p>Y agregó: \"A Gustavo lo queremos como un tío más de toda la vida, un fenómeno y va siempre a las juntadas, más allá de que esté separado de mi tía de sangre, es un tío más y lo queremos mucho\". </p><p>El sobreviviente de los Andes fue el encargado de compartir la imagen de la reunión con su sobrino en sus redes sociales: \"Después de 7 meses, llegó el reencuentro con mi sobrino Bautista Mascia, el ganador de gran hermano!!\", escribió, y lo acompañó de emoticones y de una foto de ambos. </p><p>Bauti reaccionó enseguida a la publicación y le contestó en el mismo tono cálido: \"Grande Guzer ! Un ejemplo. Muy lindo volver a ver a la familia\". </p><p>Vale aclarar que Bauti habló del parentezco con Zerbino dentro de la casa y compartió con sus compañeros la historia de los Andes. Les contó, entre otra cosas, que su tío tenía 18 años cuando tuvo el accidente, que estaba en primero de Medicina y le tocó asumir el rol de médico y que al volver estudió algo vinculado a la industria farmaceútica y se dedicó a la venta de medicamentos. </p><p>Contó también que ascendió el Valle de las Lágrimas con el sobreviviente de los Andes y sus primos y expresó sus ganas de ver la película de <b>Bayona</b>.</p><p>Su tío, en tanto, dio muestras de apoyo mientras estuvo en la casa de<i> Gran Hermano</i> y hasta envío un video donde pedía que votaran por <b>Darío Martinez Corti</b>.con el fin de que su sobrino llegara a la final. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/familia-y-amigos-del-uruguayo-bautista-con-fe-ciega-y-red-de-celulares-rumbo-a-la-final-de-gran-hermano\">\nFamilia y amigos del uruguayo Bautista, con \"fe ciega\" y red de celulares rumbo a la final de \"Gran Hermano\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-sobreviviente-de-los-andes-que-apoya-al-uruguayo-bautista-en-gran-hermano-argentina-y-que-vinculo-los-une\">\nEl sobreviviente de los Andes que apoya al uruguayo Bautista en \"Gran Hermano Argentina\" y qué vínculo los une\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/bautista-mascia-revelo-que-sigue-aislado-tras-ganar-gran-hermano-y-sorprendio-con-un-detalle-sobre-su-rutina\">\nBautista Mascia reveló que sigue aislado tras ganar \"Gran Hermano\" y un detalle de su rutina llamó la atención\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/es-tucumana-y-pasa-noches-sin-dormir-por-una-sola-causa-que-el-uruguayo-bautista-gane-gran-hermano\">\nEs tucumana y pasa noches sin dormir por una sola causa: que el uruguayo Bautista gane \"Gran Hermano\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-24T15:25:25.619",
  "ttr": 161,
  "type": "article"
}