{
  "url": "https://www.elpais.com.uy/informacion/politica/fideicomiso-pago-prima-a-inversores-tras-cumplirse-primera-meta-del-primer-bono-de-impacto-social-del-uruguay",
  "title": "Fideicomiso pagó prima a inversores tras cumplirse primera meta del primer Bono de Impacto Social del Uruguay",
  "description": "El primero de los cuatro hitos a cumplir era que pasaran el curso 45 de un grupo de 50 estudiantes de cuarto año de bachillerato; el Partido Colorado propone extender el alcance de este modelo.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/fideicomiso-pago-prima-a-inversores-tras-cumplirse-primera-meta-del-primer-bono-de-impacto-social-del-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fa4c83f/2147483647/strip/true/crop/3840x1867+0+347/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F12%2F9e3508ea4d89af96a1505d1ab278%2Fanima.jpeg",
  "content": "<div>\n<p>El Reino Unido implementó los primeros <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/colorados-proponen-cambio-de-paradigma-en-politicas-sociales-con-el-pago-a-la-sociedad-civil-por-resultados\">bonos sociales</a> en el 2010 e inspirado en ese modelo el gobierno uruguayo puso en marcha el primero del país en marzo de 2023, tras lograr la inversión de privados para financiar la formación dual, educativa y con inserción laboral, de un grupo de 50 adolescentes y jóvenes de contexto socioeconómico vulnerable. El proyecto piloto cumplió este año la primera de cuatro metas —que pasaran de curso al menos 45 estudiantes— y el Estado ordenó el pago a los inversores del precio por participante incluyendo una prima por alumno que ronda el 5% del costo.</p><p>El <b>Partido Colorado </b>pretende extender este modelo de financiación de políticas sociales y en su programa de gobierno propone la creación de un <b>Fondo de Pagos por Resultados</b> a través del que se promocionarán “instrumentos innovadores como los<b> Bonos de Impacto Social</b>, que permitirán canalizar recursos públicos a intervenciones sociales en base a probados resultados”. En concreto, los colorados se comprometen a impulsar en el próximo período de gobierno “Bonos de Impacto Social para financiar intervenciones innovadoras para la reinserción de personas liberadas, personas en situación de calle, realojos, entre otras complejas situaciones sociales”.</p><p>El impulso de este<b> nuevo paradigma</b>, que implica el pago bonificado a inversores si se cumplen resultados, se sustenta en el primer logro alcanzado por el proyecto piloto que comenzó a implementarse en el <b>centro educativo de bachillerato tecnológico y formación dual Ánima</b>, en Montevideo. El director nacional de Transferencias y Análisis de Datos del Ministerio de Desarrollo Social (Mides), <b>Antonio Manzi</b>, uno de los coordinadores del proyecto, informó a El País que el Mides autorizó el desembolso de US$ 164.500 a los privados por el cumplimiento de la primera meta, luego de que la empresa que fiscaliza que se alcancen los objetivos, Grant Thornton, confirmara en abril que 47 de los 50 estudiantes que cursan cuarto año en Ánima pasaron de grado, cuando la meta era 45.</p><div>\n<figure>\n<picture>\n<img alt=\"Antonio Manzi\" srcset=\"https://imgs.elpais.com.uy/dims4/default/de0951a/2147483647/strip/true/crop/1268x845+0+0/resize/1268x845!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F49%2F84f55ea040d7a44a6177e7effd59%2Fa-manzi.PNG 1x, https://imgs.elpais.com.uy/dims4/default/b16a720/2147483647/strip/true/crop/1268x845+0+0/resize/2536x1690!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F49%2F84f55ea040d7a44a6177e7effd59%2Fa-manzi.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/de0951a/2147483647/strip/true/crop/1268x845+0+0/resize/1268x845!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F49%2F84f55ea040d7a44a6177e7effd59%2Fa-manzi.PNG\" />\n</picture>\n<div>\n<figcaption>Antonio Manzi</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>Para la puesta en marcha de este proyecto piloto, el gobierno creó un <b>fideicomiso</b> en el que privados depositan su inversión, mientras que organismos públicos y multilaterales vierten los fondos para garantizar el pago del bono (con la prima de 5% incluida) en caso de que se cumplan los hitos, que en este caso son cuatro: que al menos 45 de los 50 pasen a quinto (se cumplió este año), que el mismo porcentaje llegue a sexto, que igual cantidad egrese de Secundaria y que el 80% logre insertarse laboralmente. Manzi explicó que esta cuarta meta se cumple en función de cuántos bachilleres graduados obtengan empleo y lo sostengan por al menos tres meses y/o continúen estudios universitarios.</p><p>Organismos estatales y uno multilateral de crédito aportaron US$ 690 mil al fideicomiso para asegurar el trabajo de Ánima con esa población entre 2023 y 2027: el Banco Interamericano de Desarrollo (BID) aportó US$ 300 mil; el Mides, US$ 148 mil; el Ministerio de Educación y Cultura, US$ 122 mil; y el Instituto Nacional de Empleo y Formación Profesional (Inefop), US$ 120 mil. Por otra parte, los inversores que aportaron US$ 600 mil son el Banco República del Uruguay (BROU), Scotia Bank, Santander, Itaú y Fundación Reaching U. El tercer pilar del proyecto es la sociedad civil Ánima, que implementa la intervención educativa y que, llegue o no a las metas, cobrará por su trabajo.</p><p>A su vez, el Programa de las Naciones Unidas para el Desarrollo (PNUD) actuó como intermediario entre las cuatro partes, que son los <b>inversores</b> que aportan los recursos necesarios para financiar la intervención; el <b>proveedor del servicio social</b>, responsable de la implementación de la intervención; las <b>entidades co-pagadoras</b>; y el <b>verificador</b> independiente, que audita los resultados sociales alcanzados.</p><div>\n<p>\n</p><h3>La experiencia piloto</h3>\n<p></p>\n</div><p>El fideicomiso creado para el proyecto piloto definió metas y desembolsa un pago por cada estudiante que cumple el resultado. Si además se cumple la meta de cada año, los inversores reciben una prima que ronda el 5%, explicó Manzi, quien aclaró que hay otros modelos, como aquellos que solo pagan a los inversores si se llega a la meta. En este caso, se optó por un sistema más seguro para quienes invierten para promover este tipo de intervenciones.</p><p>El jerarca remarcó que el beneficio que tiene este tipo de instrumento es que transfiere el riesgo de cumplimiento al sector privado. Además, aclaró que cuando armaron el piloto no quisieron comprometer fondos de la próxima administración, por lo que los recursos económicos de inversores y entidades co-pagadoras ya están asegurados en el fideicomiso.</p><p>“Hay problemas sociales complejos que ya está comprobado que el Estado solo no puede y la ONG sola tampoco”, planteó Manzi, y remarcó que si las metas no se cumplen, la intervención es pagada por el privado, a diferencia del modelo tradicional. Por ello, habló de cambio de paradigma. “Hoy (en el modelo tradicional) vos contratás a una asociación civil, le pagás, puede que haya resultados o que no, pero ya le pagaste, ya le desembolsaste. Entonces, pensando en cuidar los dineros públicos, que son obviamente escasos, y pensando en también canalizar recursos del sector privado hacia estos temas, me parece que esto representa una oportunidad”, dijo sobre el bono social.</p><p>Manzi es economista y conoció los bonos sociales entre 2016 y 2017, cuando estudió este modelo para su tesis de maestría en Políticas Públicas que realizó en Reino Unido. Dos años después, incluyó la idea en el programa de gobierno el Partido Colorado y luego impulsó el proyecto piloto desde el Mides. En las elecciones del próximo 27 de octubre, el dirigente aparece en el segundo lugar de la lista 600 a la Cámara de Representantes por Montevideo, y en el cuarto lugar de la nómina al Senado.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/antia-orsi-es-un-buen-tipo-pero-lo-tienen-muy-encorsetado-no-es-solo-el-quien-que-esta-decidiendo\">\nAntía: \"El realojo del Kennedy es un hito histórico; era impensable que se fuera a hacer 60 años después\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/la-estrategia-del-general-manini-se-prepara-para-la-batalla-final-ataca-a-todos-y-no-cree-en-las-encuestas\">\nLa estrategia del general: Manini se prepara para la batalla final, ataca a todos y no cree en las encuestas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/pablo-mieres-a-el-pais-hay-un-mito-de-la-unidad-del-frente-amplio-atado-a-tratar-de-ganar\">\nPablo Mieres a El País: \"Hay un mito de la unidad del Frente Amplio atado a tratar de ganar\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-21T20:30:27.072",
  "ttr": 201,
  "type": "article"
}