{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/5/directora-vasca-estrenara-en-montevideo-una-obra-sobre-la-represion-del-filtro/",
  "title": "Directora vasca estrenará en Montevideo una obra sobre la represión del Filtro",
  "description": "El 24 de agosto se cumplirán 30 años de la brutal represión en las inmediaciones del hospital Filtro contra manifestantes que pedían por el asilo de tres militantes vascos que realizaban una huelga de hambre....",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/5/directora-vasca-estrenara-en-montevideo-una-obra-sobre-la-represion-del-filtro/",
    "https://ladiaria.com.uy/cultura/articulo/2024/5/directora-vasca-estrenara-en-montevideo-una-obra-sobre-la-represion-del-filtro/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS215094_20240523AM_007-lpr_article_main.jpg?r=V2TGiqCcffX8ZB1V",
  "content": "<div>\n    <p>El 24 de agosto se cumplirán 30 años de la brutal represión en las inmediaciones del hospital Filtro contra manifestantes que pedían por el asilo de tres militantes vascos que realizaban una huelga de hambre. La acción policial generó centenares de heridos y costó la vida a Fernando Morroni y Roberto Facal, cuyas muertes siguen impunes. Este episodio llegará al teatro gracias a una coproducción de Sala Verdi con la compañía vasca La Dramática Errante.</p>\n<p>La compañía había llegado a Montevideo el año pasado para presentar <em>Altsasu</em>, un espectáculo que tenía como punto de partida el altercado real sucedido en la localidad navarra que lleva ese nombre y algunos “visitantes”. El hecho tuvo lugar en 2016 y fue conocido como “el caso Alsasua”. Los visitantes del bar Koxka eran guardias civiles, uno terminó lastimado y “en menos de un día y medio el caso es un asunto de Estado” según se indicaba en la gacetilla de prensa de la obra, que se representó en la Verdi. Hubo acusaciones de “terrorismo” y pedidos de penas de hasta sesenta años de prisión. </p>\n<p>“Es un caso donde hay una sensación de que a estos jóvenes se les juzga por el código postal y no por el código penal” señala ahora María Goiricelaya, dramaturga y directora de <em>Altsasu</em>. “Probablemente si no hubieran sido vascos se hubiera estado hablando de otras penas”. </p>\n<p>Goiricelaya se graduó en comunicación audiovisual por la Universidad del País Vasco y trabajó durante varios años como presentadora de televisión. Ese sustrato periodístico parece reflejarse en su carrera como dramaturga y directora teatral, al menos en obras como <em>Altsasu</em>, en las que insiste en ofrecer una mirada poliédrica, que no se limite a una perspectiva unívoca. </p>\n<p>Esto no evita polémicas. Por caso, en enero de este año, militantes y voceros del partido ultranacionalista Vox se movilizaron en Madrid en contra de la obra. Pero el interés de la compañía La Dramática Errante, que Goiricelaya dirige junto a Ane Pikaza, es hacer un teatro que “aporte al debate, que nos haga pensar, que nos haga discutir. Yo creo que el teatro tiene que ser un lugar que no ofrezca certezas, sino que haga preguntas”.</p>\n<p>Con estos antecedentes Gustavo Zidán, director de Sala Verdi, pensó que les podía interesar la historia del Filtro, y se comunicó con Goiricelaya. “Me llamó Gustavo y me dijo que tenía un libro para mí”. Se refería a <em>Qué fue de ellos? El enigma de los etarras en Uruguay</em>, de Julio César Pariss (Planeta, 2006). “Cuando leo aquello me pregunto ¿cómo es posible que no supiera de esto? También hay algo de nuestra identidad vasca ahí, que nos pone en contexto, así que le dije a Gustavo: 'La Dramática tiene que contar esto'”. </p>\n<p>Así, Goiricelaya inició “un proceso largo” de investigación, lectura y escritura. Al principio buscó evitar los testimonios directos, y trabajó sobre documentos que le permitieran reconstruir la historia manteniendo el respeto y la distancia necesarios. Así elaboró el texto con el que ha empezado a trabajar con un elenco uruguayo integrado por Marcos Valls, Agustín Urrutia, Camila Parard y Luis Pazos. \nSu trabajo central en estos días, en los que ha regresado a Montevideo, es buscar el espacio. “Me acerqué al Filtro, estuve paseando por Jacinto Vera para pensar como articulamos esto, cómo vamos a montar esa manifestación aquí, cómo vamos a saltar al hospital, cómo vamos a ir a la Cámara de Representantes”, dice desde la Sala Verdi.</p>\n<p>“Ahora estamos en el dibujo escénico, y en la siguiente fase abordaremos ya lo que es el trabajo duro de interpretación. Ellos ya están trabajando con los personajes, que son muchos. Estamos hablando que uno de los intérpretes hace catorce o quince personajes diferentes”. A su vez, están trabajando con la transcripción de las sesiones en Diputados, donde se interpeló al ministro del Interior, Ángel María Gianola. </p>\n<p>“Está siendo bonito el debate que surge en los propios ensayos. Sobre la tradición del asilo político, sobre el gobierno de Felipe González. Hay muchos tires y  aflojes. Como directora y dramaturga intento lanzar preguntas incómodas y dar también la otra parte de la visión que creo que es importante”, dice Goiricelaya.</p>\n<p>Desde el comienzo, la artista se encontró con las complejidades políticas que rodearon al hecho. Por un lado está el vínculo entre el MLN y la ETA, por otro lado el de Felipe González con los paramilitares de los GAL, y los intercambios entre los gobiernos de España y Uruguay (entonces encabezado por Luis Alberto Lacalle Herrera) para concretar la extradición de los detenidos. </p>\n<p>“La intención es que se vea la represión puntual, porque eso es algo histórico. Hablar de la memoria también es algo que tiene que ver con nuestro teatro. Pero planteando también cómo los diferentes participantes actuaron en ese momento, en base a qué, y cómo a veces se tejen cosas. Ahí quedan restos de impunidad. Hay cosas que la democracia va tapando, hay heridas que siguen abiertas. Es este juego que yo creo que es extrapolable prácticamente a cualquier pueblo que en algún momento ha tenido una historia de represión fuerte”, opina Goiricelaya.</p>\n<p><em>Filtro</em> se estrenará el sábado 31 de agosto, una semana después de la marcha que se desarrolla todos los años desde aquel 1994. “Yo estaré en la marcha del 24, mi equipo también estará”, adelanta Goiricelaya. Estará unos días más trabajando en Uruguay y luego lo hará a distancia, hasta el 17 de agosto. Luego retornará a Montevideo con una promesa: “Literalmente entraremos a vivir en el teatro y hacer el alzado final y a hacer, cómo me gusta decir, que suba el soufflé”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/leonardo-flamia/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-29T14:13:25+00:00",
  "ttr": 187,
  "type": "article"
}