{
  "url": "https://www.montevideo.com.uy/Noticias/Julio-Luis-Sanguinetti-rechazo-oferta-para-suceder-a-Viera-como-ministro-de-Turismo-uc880318",
  "title": "Julio Luis Sanguinetti rechazó oferta para suceder a Viera como ministro de Turismo",
  "description": "Paso                                    El exjerarca de UTE dijo sentirse honrado por la propuesta y afirmó: “He decidido no aceptar para trabajar por la victoria de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Julio-Luis-Sanguinetti-rechazo-oferta-para-suceder-a-Viera-como-ministro-de-Turismo-uc880318",
    "https://www.montevideo.com.uy/Noticias/Julio-Luis-Sanguinetti-rechazo-oferta-para-suceder-a-Viera-como-ministro-de-Turismo-uc880318?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880318="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202201/_W933_80/788790.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Paso</p>\n                                    <h2>El exjerarca de UTE dijo sentirse honrado por la propuesta y afirmó: “He decidido no aceptar para trabajar por la victoria de la coalición”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Julio Luis Sanguinetti rechazó la oferta para ser el nuevo ministro de Turismo, cargo que actualmente ocupa Tabaré Viera. </p><p>Radio Sarandí había informado esta mañana que el expresidente Julio María Sanguinetti, actual secretario general del Partido Colorado, había propuesto a su hijo para el cargo y que Presidencia había aceptado.</p><p>Sin embargo, luego que trascendiera la noticia, Julio Luis Sanguinetti publicó en Twitter que declinó la propuesta. </p><p>“Habiendo sido diputado (2000-2005) y vicepresidente de UTE estos años, mi Partido Colorado y Batlistas [sector al que pertenece] me honran ofreciéndome el Ministerio de Turismo. He decidido no aceptar para trabajar por la victoria de la Coalición Republicana este año”, apuntó. </p><blockquote><p>Habiendo sido diputado (2000-2005) y vicepresidente de <a target=\"_blank\" href=\"https://twitter.com/UTE_ComCorp?ref_src=twsrc%5Etfw\">@UTE_ComCorp</a> estos años, mi <a target=\"_blank\" href=\"https://twitter.com/PartidoColorado?ref_src=twsrc%5Etfw\">@PartidoColorado</a> y <a target=\"_blank\" href=\"https://twitter.com/Batllistas_uy?ref_src=twsrc%5Etfw\">@Batllistas_uy</a> me honran ofreciendome el Ministerio de Turismo <a target=\"_blank\" href=\"https://twitter.com/Uruguay_Natural?ref_src=twsrc%5Etfw\">@Uruguay_Natural</a>. <br />He decidido no aceptar para trabajar por la victoria de la Coalición Republicana este año!</p>— Julio Luis Sanguinetti (@JulioLuisSangu1) <a target=\"_blank\" href=\"https://twitter.com/JulioLuisSangu1/status/1760335619379569141?ref_src=twsrc%5Etfw\">February 21, 2024</a></blockquote> <p>El último cargo ocupado por Julio Luis Sanguinetti fue en la vicepresidencia de UTE, cargo que ocupó desde junio de 2020 hasta el 26 de octubre de 2023. </p><p>Se espera que Viera renuncie a mediados de marzo para dedicarse a la campaña como precandidato del Partido Colorado a la Presidencia de la República.</p><p>La noticia de la designación de Sanguinetti al frente de la cartera generó críticas dentro de la interna colorada, una de ellas la del expresidente de Antel y actual precandidato a la Presidencia, Gabriel Gurméndez. </p><p>“El Partido Colorado por el que trabajo estará al servicio de los uruguayos y del futuro del país. No es esto, no se transfiere el poder de padre a hijo, no es un tema de familia. Lamento, esta es una mala decisión”, sostuvo Gurméndez. </p><blockquote><p>El Partido Colorado por el que trabajo estará al servicio de los uruguayos y del futuro del país. No es esto, no se transfiere el poder de padre a hijo, no es una tema de familia. Lamento, esta es una mala decisión. <a target=\"_blank\" href=\"https://t.co/0HiXznGLqs\">https://t.co/0HiXznGLqs</a></p>— Gabriel Gurméndez (@ggurmendez) <a target=\"_blank\" href=\"https://twitter.com/ggurmendez/status/1760302638304788916?ref_src=twsrc%5Etfw\">February 21, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}