{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/5/ghione-dijo-que-la-filtracion-de-chats-de-iturralde-con-penades-forman-parte-de-una-campana-sucia-en-su-contra-de-parte-de-otros-abogados/",
  "title": "Ghione dijo que la filtración de chats de Iturralde con Penadés forman parte de una “campaña sucia” en su contra de parte de otros abogados",
  "description": "“Me gustaría que los colegas hagan derecho en lugar de campañas sucias todos los días”, dijo la fiscal, y enfatizó: “Yo duermo tranquila; si quieren decir que soy corrupta, que lo digan”.",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/5/ghione-dijo-que-la-filtracion-de-chats-de-iturralde-con-penades-forman-parte-de-una-campana-sucia-en-su-contra-de-parte-de-otros-abogados/",
    "https://ladiaria.com.uy/justicia/articulo/2024/5/ghione-dijo-que-la-filtracion-de-chats-de-iturralde-con-penades-forman-parte-de-una-campana-sucia-en-su-contra-de-parte-de-otros-abogados/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS175264_20230816_ER23_article_main.JPG?r=Ymt0t6X1OHm29GPB",
  "content": "<div>\n    <p>La fiscal de Delitos Sexuales Alicia Ghione habló este jueves sobre los <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/pablo-iturralde-en-chats-a-penades-fiscal-gomez-es-un-gran-cagon-y-ghione-es-nuestra/\">chats entre el presidente del directorio del Partido Nacional Pablo Iturralde y el exsenador Gustavo Penadés</a> difundidos por el semanario <em>Búsqueda</em>, que derivaron en la <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/pablo-iturralde-renuncio-a-la-presidencia-del-directorio-del-partido-nacional-tras-divulgacion-de-chats-sobre-caso-penades/\">renuncia de Iturralde a su cargo</a>. En esos mensajes, Iturralde le dijo a Penadés que esperaba que Ghione tomara su caso porque es su amiga, porque “es nuestra” y porque recientemente había archivado la denuncia por violación grupal contra un grupo de jóvenes del partido en una fiesta tras el referéndum por la LUC. </p>\n<p>En ese marco, la fiscal dijo en entrevista con el programa <em>Las cosas en su sitio</em>, de radio Sarandí, que “está tranquila” porque “nunca hice nada incorrecto”. </p>\n<p>Ghione sostuvo que nunca negó que conoce a Iturralde de “toda la vida” y aseveró que su única militancia fue en la Corriente Gremial Universitaria (CGU) en la Facultad de Derecho de la Universidad de la República durante su época de estudiante, y que después jamás militó en ningún espacio político.</p>\n<p>Con relación a los chats, la fiscal dijo que sí participó en las causas que menciona Iturralde y que “hizo lo que tenía que hacer”. En la conversación con Penadés, Iturralde le destaca que Ghione “no procesó un impresentable contador de Carlos Moreira, archivó la causa de Cacho [por Carmelo Vidalín] de las donaciones de las inundaciones, lo de las patentes de Cacho, y la semana pasada archivó lo de la violación en la fiesta de la LUC en lo de Del Pino”. “Estoy tranquila. Hice las investigaciones y todo lo que tenía que hacer. No voy a agregar más leña al fuego”, señaló. </p>\n<p>Ghione sostuvo que la divulgación de los chats parece parte de una “campaña sucia” de parte de sus propios colegas. “Me gustaría que los colegas hagan derecho en lugar de campañas sucias todos los días”, expresó. </p>\n<p>“Yo duermo tranquila, hago mi trabajo”, planteó, y consideró que el “enchastre es parte de investigar a alguien con poder”, pero, de todas formas, afirmó que no le afecta. “Yo estoy muy tranquila, nunca le pedí a Iturralde que hablara con [el exfiscal de Corte Jorge] Díaz. Entiendo que en esas causas nunca hice nada incorrecto”, dijo, y señaló que si hay alguna duda las puede revisar otro colega. “Yo duermo tranquila; si quieren decir que soy corrupta, que lo digan”, enfatizó.</p>\n<p>“Siempre que hay causas que se politizan y se mediatizan, parece que todos los fiscales somos corruptos. Pero bueno, que la gente piense lo que quiera. Yo, la verdad, duermo en paz. Yo lo conozco de una vida entera, pero eso no quiere decir que uno actúe con corrupción. Son cosas diferentes”, señaló Ghione, y añadió: “De aquí en más, me parece que cuando toque una causa al Partido Nacional voy a pedir una extensión, porque es tal el ataque...”.</p>\n<p>Por otra parte, Ghione dijo que estaba al tanto de lo que publicaría <em>Búsqueda</em> porque Iturralde la llamó este miércoles por la noche para adelantárselo y la fiscal le dijo que se iba a desatar “tremendo enchastre”, pero “ya dijiste lo que dijiste”. “Yo me lo tomo así, tranquila”, apuntó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-23T16:54:33+00:00",
  "ttr": 105,
  "type": "article"
}