{
  "url": "https://www.elpais.com.uy/opinion/columnistas/desfosilizar-al-pais",
  "title": "Desfosilizar al país",
  "description": "Nuestro país está abocado a avanzar aún más en la generación de energía eléctrica proveniente de fuentes renovables. Aunque ya alcanza casi el 100% -ubicándonos en un asombroso 3er puesto mundial entre las...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/desfosilizar-al-pais"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Nuestro país está abocado a avanzar aún más en la generación de energía eléctrica proveniente de fuentes renovables. Aunque ya alcanza casi el 100% -ubicándonos en un asombroso 3er puesto mundial entre las naciones que se abastecen con “energías limpias”- el gobierno pretende avanzar mucho más, consciente de las oportunidades que se le presentan al país para lograr un mejor desarrollo si este está marcado por los criterios de la sustentabilidad.</p><p>Estamos en ventaja debido a que la mayoría de los países tienen previsto alcanzar esta meta recién para 2030 y 2040. Pero lo importante es no dejarnos estar y prepararnos ahora para prever las necesidades de consumo energético de los próximos 20 años.</p><p>UTE abrirá una licitación para la construcción de un parque solar fotovoltaico, invirtiendo unos US$ 25 millones. Al mismo tiempo se impulsan campañas de concienciación de los consumidores para que lo hagan de manera más eficiente, por ejemplo, utilizando sus electrodomésticos de mayor consumo fuera de las horas pico de consumo eléctrico y aprovechando el beneficio de pagar tarifas más económicas. A ello se le suma la promoción de adquirir electrodomésticos de consumo eficiente para el hogar. El involucramiento social es clave para lograr esta transformación.</p><p>La producción nacional de hidrógeno verde (H2V) está en la prioridad número uno. Disponemos de las condiciones para lograrlo, sabiendo que existe un mercado mundial enorme para su exportación. Se estudian cuatro proyectos, uno de los cuales tiene como objetivo impulsar camiones a H2V para el transporte de mercancías desde la planta de celulosa de UPM en Pueblo Centenario hasta el puerto de Nueva Palmira. Es todo un desafío.</p><p>También está a estudio la posibilidad de producir metanol y sus derivados como resultado de la combinación de H2V y CO2, atentos a su creciente demanda mundial para la aviación y el transporte marítimo.</p><p>A pesar de tantos avances el mayor desafío para nuestro país es desfosilizar el resto de la energía. Significa reducir todo lo posible el uso de hidrocarburos en la matriz energética nacional. El mayor reto está en el transporte que consume casi el 60% de la energía fósil. Le sigue bastante atrás la industria con el 17% y la construcción con el 15%. Recordemos que nuestro país no tiene gas natural, carbón, ni petróleo. Por lo tanto, si nos independizamos de su uso, lograríamos impactos muy positivos, tanto económicos como ambientales.</p><p>Si bien constatamos una muy buena inversión en movilidad eléctrica, estimulada de manera directa principalmente a través de exoneraciones impositivas, hay mucho camino por recorrer. Hay que avanzar bastante más en la logística del proceso. Nos referimos de manera específica a la disponibilidad de cargadores eléctricos vehiculares. Actualmente hay unos 300 distribuidos en todo el país, pero se necesitan muchos más. Al mismo tiempo se están sustituyendo cargadores lentos por rápidos.</p><p>El objetivo de esta política es que cada vez más ómnibus, vehículos de flotas empresariales y de particulares pasen a ser eléctricos, sustituyendo a los de motores de explosión. El esfuerzo que se está realizando es significativo y sin duda redunda en la calidad del desarrollo nacional.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hernan-sorhuet-gelos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-17T05:50:00.932",
  "ttr": 102,
  "type": "article"
}