{
  "url": "https://www.busqueda.com.uy/Secciones/Una-nueva-tormenta-para-el-Partido-Nacional-que-oscila-entre-el-desanimo-la-contraofensiva-y-los-reproches-internos-a-Pablo-Iturralde-uc61227",
  "title": "Una nueva “tormenta” para el Partido Nacional, que oscila entre el desánimo, la “contraofensiva” y los reproches internos a Pablo Iturralde",
  "description": " <p>Los blancos acusaron el golpe de la renuncia del presidente del Directorio del Partido Nacional, y se debaten entre la “autocrítica dura”, los reproches internos por este “error no forzado” en plena campaña electoral y la idea de hacer una suerte de contraofensiva a la oposición</p> ",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Una-nueva-tormenta-para-el-Partido-Nacional-que-oscila-entre-el-desanimo-la-contraofensiva-y-los-reproches-internos-a-Pablo-Iturralde-uc61227",
    "https://www.busqueda.com.uy/auc.aspx?61228="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202405/89217.jpeg",
  "content": "<div>\n\t\t\t\t\t\t<p>  Publicado el 24.05.2024 17:28 </p>\n\t\t\t\t\t\t<p><strong><p>Los blancos acusaron el golpe de la renuncia del presidente del Directorio del Partido Nacional, y se debaten entre la “autocrítica dura”, los reproches internos por este “error no forzado” en plena campaña electoral y la idea de hacer una suerte de contraofensiva a la oposición</p></strong></p>\n\t\t\t\t\t\t<p>“Otra tormenta más”, comentó con pesar a <strong>Búsqueda</strong> un dirigente blanco sobre <a href=\"https://www.busqueda.com.uy/Secciones/Pablo-Iturralde-renuncio-a-la-Presidencia-del-Partido-Nacional-uc61226\" target=\"_blank\">la renuncia del presidente del Directorio del Partido Nacional, Pablo Iturralde</a>, tras la divulgación de una serie de conversaciones por WhatsApp con el exsenador Gustavo Penadés, en prisión preventiva por la presunta comisión de múltiples delitos sexuales contra menores de edad. “Hay un bajón anímico”, dijo otra de las fuentes consultadas. Los blancos acusaron el golpe y se debaten entre la “autocrítica dura”, los reproches internos por este “error no forzado” en plena campaña electoral y la idea de hacer una suerte de contraofensiva a la oposición para demostrar que en el partido se asumen los costos en estos episodios.</p>\n<p>En conversaciones con Penadés, el expresidente del directorio blanco contó de sus intentos <a href=\"https://www.busqueda.com.uy/Secciones/El-presidente-del-Partido-Nacional-busco-que-la-fiscal-Ghione-asumiera-el-caso-Penades-porque-era-su-amiga-y-afin-a-los-blancos-uc61223\" target=\"_blank\">de incidir para que la fiscal Alicia Ghione asumiera la investigación contra el exsenador, debido a que era una “amiga”</a>.</p>\n<p>“Nosotros no salimos ni a defender, ni a aplaudir ni hacemos caravana, ese es el camino que marcó (Luis) Lacalle Pou”, dijo el senador nacionalista Jorge Gandini en diálogo con Informativo Sarandí. Una fuente dijo a <strong>Búsqueda </strong>que entre los blancos están revisando el archivo sobre cómo ha actuado el Frente Amplio en eventos similares. Dando pistas sobre la estrategia de ir por una “contraofensiva”, el precandidato en las internas del Partido Nacional Álvaro Delgado dijo este viernes, en rueda de prensa en Cerro Largo que, en los 15 años de gobierno del Frente Amplio, hubo una decisión de “abroquelamiento ante denuncias, errores, horrores y eventualmente irregularidades y delitos”. “Solo renunciaban cuando lo pedía la Justicia”, afirmó, e insistió: “En 15 años tengo una carpeta grande de situaciones que con errores, horrores y presunciones de delitos se atornillaban a los cargos”. La precandidata blanca Laura Raffo también destacó la renuncia de Iturralde. “Hizo lo que tenía que hacer”, dijo.</p>\n<p>Ese es el discurso para el afuera. Puertas adentro, buena parte de los nacionalistas mastican la bronca y expresan su malestar por la falta de recaudos de un presidente del directorio al momento de intercambiar ideas sobre el “caso Penadés”, aun cuando se tratase de conversaciones privadas.</p>\n<p>El Secretariado Ejecutivo del Frente Amplio, en tanto, emitió este jueves una declaración para manifestar su “más profunda preocupación por la información” divulgada por <strong>Búsqueda</strong>. “Resultan gravísimas las comunicaciones que tuvo Iturralde con Gustavo Penadés, aludiendo a las afinidades que existirían con una fiscal que podría llegar a beneficiar al exsenador blanco, así como una serie de comentarios alusivos a otro caso donde las afinidades con dicha fiscal habrían sido beneficiosas para los intereses del partido que presidía”, dice el texto. “No es válida la excusa de que se trata de conversaciones privadas. Se trata de intercambios de altos dirigentes políticos en cargos de poder y de posibles interferencias en la Justicia. A la vez, la información confirma la práctica reiterada de ataques constantes a una parte sensible del sistema de Justicia por parte de actores políticos vinculados al gobierno”, agrega. Para el Frente Amplio la renuncia de Iturralde es un “paso necesario” pero “insuficiente para reparar el daño que le genera al país el proceso de degradación que atravesamos en los últimos años”.</p>\n<p><img src=\"https://www.busqueda.com.uy/imgnoticias/202405/89218.png\" /></p>\n<p>Macarena Rubio en un evento del Partido Nacional. Foto: @MacarenaRubioF</p>\n<h3>Asume Rubio</h3>\n<p>Tras la renuncia de Iturralde, el Partido Nacional resolvió que su lugar será ocupado por la actual secretaria del directorio y secretaria ejecutiva del Congreso de Intendentes, Macarena Rubio.  Rubio es abogada, floridense, pertenece a la Agrupación Manuel Oribe y es una dirigente de extrema confianza del embajador uruguayo en Argentina, Carlos Enciso.</p>\n<h3>Un paso al costado</h3>\n<p>Este jueves, tras culminar una audiencia en el marco de la causa contra Penadés, la fiscal Ghione habló con la prensa y dijo que su investigación demuestra que no actuó bajo ningún condicionamiento: “Hemos sido más que objetivas y más que duras con los imputados”. Por otra parte, dijo que estaba evaluando “dar un paso al costado” en la causa, pese a que cuenta con el respaldo de la fiscal de Corte, Mónica Ferrero, porque “hay determinados límites cuando se meten con la vida personal de uno, y creo que es un enchastre gratuito”.</p>\n<p>La audiencia se realizó a pedido de la defensa de Penadés. Los abogados Homero Guerrero y Laura Robatto solicitaron el acceso al contenido total del celular de una de las víctimas que denunció a Penadés, Jonathan Mastropierro, y la solicitud de declaración anticipada de Paula Díaz como testigo. La jueza del caso, Marcela Vargas, autorizó que accedan al contenido del teléfono, pero no realizar una copia, mientras que la solicitud de declaración anticipada se denegó.</p>\n<p>Díaz fue condenada semanas atrás por presentar <a href=\"https://www.busqueda.com.uy/Secciones/Romina-Celeste-y-el-efecto-boomerang-de-una-denuncia-falsa-que-sacudio-la-campana-electoral-uc61028\" target=\"_blank\">una denuncia falsa contra el precandidato frenteamplista Yamandú Orsi</a>. En el programa <em>Santo y seña</em>, declaró que la denuncia por abuso contra Penadés que hizo Romina Papasso en marzo de 2023 –que dio lugar al inicio de la investigación y a la aparición de otras víctimas– no era real.</p>\n</div>",
  "author": "@BUSQUEDAonline",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 174,
  "type": "article"
}