{
  "url": "https://www.montevideo.com.uy/Deportes/Carlos-Manta--No-me-gusto-verme-en-esa-situacion-pero-estoy-tranquilo-hice-lo-correcto--uc893885",
  "title": "Carlos Manta: “No me gustó verme en esa situación, pero estoy tranquilo; hice lo correcto”",
  "description": "De frente y mano                                    “Lo que hicieron los muchachos es lo que mantiene vivo a los uruguayos. La familia es la familia, y si tenemos que pelear, peleamos”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Carlos-Manta--No-me-gusto-verme-en-esa-situacion-pero-estoy-tranquilo-hice-lo-correcto--uc893885",
    "https://www.montevideo.com.uy/Deportes/Carlos-Manta--No-me-gusto-verme-en-esa-situacion-pero-estoy-tranquilo-hice-lo-correcto--uc893885?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893885="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887838.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>De frente y mano</p>\n                                    <h2>“Lo que hicieron los muchachos es lo que mantiene vivo a los uruguayos. La familia es la familia, y si tenemos que pelear, peleamos”, dijo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Una de las imágenes más virales de los incidentes entre\nuruguayos y colombianos del miércoles pasado en Charlotte después de la semifinal\nde la Copa América fue la de dirigentes peleando contra hinchas cafeteros en un\npalco, y sobre todo la de Carlos Manta, quien impidió que ingresen por la ventana.</p><p>El miembro del Comité Ejecutivo de la Asociación Uruguaya de\nFútbol (AUF) contuvo a un parcial de Colombia que quería meterse al palco celeste\ny luego le arrojó un objeto. “No me gustó verme en esa situación, pero estoy\ntranquilo porque hice lo correcto para evitar que no pase a mayores”, dijo este\nviernes en <em>100% deporte</em> de radio Sport 890.</p><p>“Ese video que circula es de hinchas colombianos que teníamos\na un metro y medio, otra barbaridad que no se contempló. En el entretiempo le\npedí a la fuerza del orden de acá, que dicen que son tan estrictas, que\npusieran dos o tres personas para evitar los atropellos y agravios que estábamos\nrecibiendo. Nos tiraron botellas y quisieron subir al palco, tuvimos que\nsocorrer a madres con niños”, ahondó.</p><blockquote><p>?? Los DIRIGENTES Uruguayos ???? contra los hinchas Colombianos ???? <a target=\"_blank\" href=\"https://t.co/p27slulpdF\">pic.twitter.com/p27slulpdF</a></p>— ???? BARRAS DEL MUNDO ??? (@Barras_LATAM) <a target=\"_blank\" href=\"https://twitter.com/Barras_LATAM/status/1811236670924034125?ref_src=twsrc%5Etfw\">July 11, 2024</a></blockquote> <p>“No quiero justificar nada, pero hay que estar en esa situación.\nMe siento muy orgullo de estar al frente de una delegación de jugadores que tienen\nlo más importante”, destacó, se refirió al hecho de que los familiares no hayan\nestado en palcos: “Eso pasa por la Conmebol. No había guardias de seguridad,\npero si 1.000 personas de protocolo de Conmebol”. Los hinchas colombianos “estaban\ntodos alcoholizados”.</p><p>“Lo que hicieron los muchachos es lo que mantiene vivo a los\nuruguayos, porque la globalización nos llevó a que sentirnos que nos hacen\nsentir que somos una mierda, por eso el sentir de todos los uruguayos acá y la pasión\npor la selección, que es lo que los hace sentir respetados”, agregó.</p><p>José María Giménez “fue muy inteligente” porque “si no decía\neso nuestra estrategia iba a ser muy difícil porque no íbamos a poder demostrar.\nConmebol te maneja hasta las declaraciones”. “Esa es la potencia que tenemos:\nla familia es la familia, y si tenemos que pelear por defender a la familia,\npeleamos. Mientras estos jugadores jueguen como defienden a la familia, vamos a\nestar muy bien representados”, indicó.</p><p>Con respecto al resultado deportivo, mencionó: “Para algunos\nimbéciles que piensan que esto es un fracaso, empieza un periodo de mucho éxito\ncomo lo estamos viviendo en las Eliminatorias. Nos tocó perder y tenemos que\nfelicitar a los colombianos, que lo hicieron de gran forma. Fueron inteligentes\ny sacaron a un equipo poderoso. Estamos bien y vivos”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}