{
  "url": "https://www.elpais.com.uy/negocios/noticias/desarrollos-inmobiliarios-en-jaque-por-dolar-planchado-lo-esperaban-mas-cercano-a-los-50-dijo-empresario",
  "title": "Desarrollos inmobiliarios en jaque por dólar planchado; lo esperaban \"más cercano a los $ 50\", dijo empresario",
  "description": "La construcción es uno de los sectores que mueven la economía local. Sin embargo, durante este año el dólar se ha mantenido prácticamente “planchado”, generando pausas en algunos proyectos inmobiliarios,...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/desarrollos-inmobiliarios-en-jaque-por-dolar-planchado-lo-esperaban-mas-cercano-a-los-50-dijo-empresario"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5801a70/2147483647/strip/true/crop/1500x729+0+207/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2Fd1%2F6ce6df914f9b8830f07fdaf465e7%2Fimagen-a20221122t060056-m-10-1-20-66-1j-3246-6182-08-f.jpg",
  "content": "<div>\n<p>La <b>construcción</b> es uno de los sectores que mueven la <b>economía local</b>. Sin embargo, durante este año el dólar se ha mantenido prácticamente “planchado”, generando pausas en algunos <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-proyecto-que-un-sector-de-la-economia-espera-que-se-apruebe-para-bajar-el-informalismo-que-ronda-el-60\">proyectos inmobiliarios</a>, sumado a que el precio final de las unidades ha subido inevitablemente, ya que los costos de construcción también se ven comprometidos en el camino. En este sentido, ¿cómo ven la situación algunos de los principales actores del mercado y qué esperan para lo que viene?</p><div>\n<p>\n</p><h3>Costos de producción</h3>\n<p></p>\n</div><p>Matías Medina, vicepresidente de la Cámara Inmobiliaria y director de Macari, opinó que la construcción “está activa”, pero sí se están tomando “mayores recaudos” en su comercialización. En ese marco, explicó que dichos recaudos se basan en que antes una <b>constructora</b> lanzaba dos <b>proyectos</b> a la misma vez luego de adquirir la tierra, pero que ahora generalmente lanzan uno solo, por ejemplo.</p><p>Por otro lado, explicó que si los<b> desarrolladores </b>ven que la venta de unidades se mueve a buen ritmo tras la adquisición de las tierras, ellos “pausan la venta de algunas unidades para que avance la obra y después las lanzan de nuevo cuando ya está más avanzada”.</p><p>“Se utilizan <b>estrategias comerciales</b> en todas las obras para mantener la venta activa. Lo que no está en precio demora más en venderse y una unidad que está en precio demora un promedio de seis meses”, agregó.</p><p>Por su parte, Mauricio La Buonora, director en La Buonora &amp; Asoc. Desarrollos sostuvo que el <b>dólar planchado</b> les está afectando “bastante” desde el punto de vista de los costos, ya que esperaban “un dólar más cercano a los $ 50” a esta altura del año.</p><p>“El problema ya está desde la base del plan de negocio y del <b>desarrollado</b>r. El tema es cómo haces un equilibrio entre lo que puede absorber el mercado. Es decir, si vale más caro construir, vale más caro despúes la vivienda, porque el margen lo podes tocar un poco, pero al final el mercado tiene que absorber parte de ese costo. Hoy yo creo que estamos casi al límite. De hecho, entiendo que varios proyectos han frenado, esperando que se acomode un poco el<b> mercado</b>”, aseguró.</p><p>Por otro lado, Alfredo Kaplan, asesor financiero de la <b>Asociación de Promotores Privados de la Construcción</b> (Appcu), indicó que “es obvio” que de alguna manera la baja en el dólar en los últimos años (más allá de que ahora parecería estancarse en los $ 40) ha provocado aumentos de costos en la construcción y ha hecho que hagan “ajustes en precios que no llegan a compensar el aumento de costos”.</p><div>\n<figure>\n<picture>\n<img alt=\"Obra en construcción\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c904b4c/2147483647/strip/true/crop/2525x1687+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F50%2F59d061cc441a8577e2ad99784f2c%2Fra-1-15189918.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b97cb4e/2147483647/strip/true/crop/2525x1687+0+0/resize/2880x1924!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F50%2F59d061cc441a8577e2ad99784f2c%2Fra-1-15189918.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c904b4c/2147483647/strip/true/crop/2525x1687+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F50%2F59d061cc441a8577e2ad99784f2c%2Fra-1-15189918.jpg\" />\n</picture>\n<div>\n<figcaption>Foto: Archivo El País</figcaption><p>Foto: Canva.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>País encarecido</h3>\n<p></p>\n</div><p>Consultado sobre si las oportunidades de inversión en Uruguay varían dependiendo de si el inversor es local o internacional, Medina sostuvo que el país “está caro” tanto para los <b>inversores uruguayos</b>, argentinos y brasileros.</p><p>“<b>Uruguay</b> va a seguir estando caro por lo que dicen las señales de los políticos y los economistas. El tema es que no baje la <b>rentabilidad</b>. Nosotros ubicamos una rentabilidad de entre un 4,5% y un 6%, y en zonas más periféricas o de menores estructuras llega a un 7%”, agregó.</p><p>Por su parte, La Buonora manifestó que al día de hoy los inversores uruguayos tienen una “participación mucho más grande en el mercado inmobiliario” en relación a los extranjeros.</p><p>“No cambia mucho si son inversores argentinos o uruguayos, todos ven lo mismo. Los<b> inversores argentinos</b> están, pero piensan igual que los uruguayos. Los cambios grandes se pueden esperar del otro lado de la orilla”, agregó.</p><p>“El tema es que los ajustes de precios, producto de los aumentos de <b>costos en dólare</b>s, hacen que los números sean más ajustados en los distintos<b> proyectos inmobiliarios</b>, por lo que la gente tiene opciones para comparar. De alguna forma, creo que habría que dar certezas sobre los megaproyectos, eso genera un poco de incertidumbre en algunos desarrolladores”, dijo Kaplan.</p><div>\n<figure>\n<picture>\n<img alt=\"Edificios en construccion en Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a7bcbf7/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2Fe4%2F17055a1646a4b1829f5a0bc1dc22%2Fnia7964.JPG 1x, https://imgs.elpais.com.uy/dims4/default/cdf3b84/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2Fe4%2F17055a1646a4b1829f5a0bc1dc22%2Fnia7964.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a7bcbf7/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2Fe4%2F17055a1646a4b1829f5a0bc1dc22%2Fnia7964.JPG\" />\n</picture>\n<div>\n<figcaption>Edificios en construcción en Montevideo.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Seguridad jurídica</h3>\n<p></p>\n</div><p> A pesar de estas turbulencias dentro del <b>mercado inmobiliario</b>, Medina aseguró que las garantías que le ofrece Uruguay al mundo inversor “son buenas”.</p><p>“Seguimos vendiendo nuestro eslogan. La rentabilidad, estabilidad democrática y seguridad jurídica a la hora de, más que nada, los regímenes de alquiler y desalojos. Eso es lo que seguimos vendiendo. Pero si nos quitan la pata de la rentabilidad, no nos sirve de nada tener una estabilidad democrática y una seguridad jurídica cuando el inversor no tiene un retorno de<b> inversión</b>. Ese es el punto que tenemos que conservar en el mercado”, enfatizó.</p><p>Por su parte, Fabián Kopel, director en la firma de proyectos inmobiliarios Kopel Sánchez, aseguró que en materia de seguridad jurídica y reglas claras de<b> mercado</b>, Uruguay le gana en un “100%” a sus competidores de la región.</p><p>La Buonora, por su parte, cree que Uruguay “es muy estable y da confianza” en materia de inversiones ante los ojos de la región y el mundo, aunque sí le parece “importante” que se mantengan las políticas de promoción de inversiones, ya que han sido “fundamentales” para el desarrollo de la <b>economía local</b> en el correr de los últimos años.</p><div><div>\n<p>\n</p><h3>Expectativas para el futuro</h3>\n<p></p>\n</div><p>Con respecto a las expectativas tras las inminentes <b>elecciones nacionales</b>, Medina dijo que en esta etapa las señales políticas “son claves” para el desarrollo próximo del sector.</p><p>“Con esas señales nosotros salimos a vender el país. La construcción mueve un 12% del <b>Producto Interno Bruto </b>(PBI) y es una actividad muy importante que junta a muchas personas y trabajadores”, agregó.</p><p>En este caso, Kopel opinó que el rumbo del mercado no cambiará independientemente de quién sea el próximo presidente electo, aunque sí hizo énfasis en que es clave que “se acomode un poco la <b>Argentina</b>” para que los inversores de la vecina orilla vuelvan a “tomar energía” en relación a sus próximas inversiones en suelo uruguayo.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/alquileres-para-las-personas-de-la-tercera-edad-por-cuales-zonas-desean-instalarse-y-a-que-precio\">\nAlquileres para las personas de la tercera edad: ¿en qué zonas desean instalarse y a qué precio?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/alquileres-en-vacaciones-de-julio-departamentos-costeros-notaron-la-falta-del-turista-uruguayo-y-argentino\">\nAlquileres en vacaciones de julio: departamentos costeros notaron la falta del turista uruguayo y argentino\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-27T07:00:05.626",
  "ttr": 198,
  "type": "article"
}