{
  "url": "https://www.montevideo.com.uy/Pantallazo/Karla-Sofia-Gascon-la-primera-mujer-trans-en-ganar-el-premio-a-mejor-actriz-en-Cannes-uc889443",
  "title": "Karla Sofía Gascón, la primera mujer trans en ganar el premio a mejor actriz en Cannes",
  "description": "La actriz Karla Sofía Gascón, apenas conocida en su España natal, alcanzó este sábado la gloria en el Festival de Cannes al alzarse con el premio a la mejor actriz junto al resto del elenco femenino de Emilia...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Karla-Sofia-Gascon-la-primera-mujer-trans-en-ganar-el-premio-a-mejor-actriz-en-Cannes-uc889443",
    "https://www.montevideo.com.uy/Pantallazo/Karla-Sofia-Gascon-la-primera-mujer-trans-en-ganar-el-premio-a-mejor-actriz-en-Cannes-uc889443?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889443="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W768_H512_80/882725.jpeg",
  "content": "<div>\n<p>La actriz Karla Sofía Gascón, apenas conocida en su España\nnatal, alcanzó este sábado la gloria en el <a href=\"http://tran/\" target=\"_blank\">Festival de Cannes</a> al alzarse con el\npremio a la mejor actriz junto al resto del elenco femenino de <em>Emilia Perez</em>,\nen la que interpreta a una exnarcotraficante trans en México, el país que le\ndio la fama.</p><p>Gascón ha hecho historia, además, como la primera intérprete\ntrans en ganar un premio en el prestigioso certamen de la Costa Azul francesa.</p><p>“Quiero que este premio tenga una especial parte para todos\nesos actores y actrices que nos partimos todos los días llamando a las puertas\ny no se abren. Pues que sepáis que a veces esas puertas se abren”, afirmó\nGascón al recoger el galardón, muy emocionada, en nombre de todas sus\ncompañeras en el Gran Teatro Lumière de Cannes.</p><p>La actriz, además, utilizó el escenario para mandar un\ncontundente mensaje contra la transfobia.</p><p>“Y cómo no, a todas las personas trans que estamos sufriendo\ntodo el puto día (sic) el odio y cómo nos denigran”, agregó alzando la voz,\nentre los aplausos del auditorio.</p><p>“Mañana esta noticia que veis aquí estará llena de gente\ndiciendo las mismas cosas terribles de siempre”, lamentó, pero aseguró que como\nen <em>Emilia Perez</em> todo el mundo puede cambiar a mejor. ¡Así que a ver si\ncambiais, cabrones (sic)”, increpó en referencia a quienes emiten odio contra\nsu colectivo.</p><p>Nacida en Madrid en 1975 como Carlos Gascón, la actriz\nespañola comenzó a finales de los 80 su andadura ante las cámaras, con papeles\nmás bien discretos hasta su llegada a <em>El súper</em> (Telecinco) en 1996 para\n21 episodios y, después, en <em>Calle nueva</em>, para cinco capítulos\n(1997-1998).</p><p>Más allá de otras apariciones esporádicas, su siguiente\npapel con recorrido fue en <em>El pasado es mañana</em> (2005) y, cuatro años más\ntarde, cruzaría el charco para instalarse en México.</p><p><strong>Telenovelas y taquillazos mexicanos </strong></p><p>Allí su popularidad fue creciendo gracias a papeles como el\ndel personaje de Branko en la nueva versión de la telenovela <em>Corazón salvaje</em>\no el del publicista Jorge Jauma en <em>Llena de amor</em>.</p><p>Pero fue sobre todo el taquillazo <em>Nosotros los nobles</em>\n–se convirtió en el filme de más éxito de la historia del cine mexicano–, en\n2013, el que le dio la fama.</p><p>En él, aún como Carlos Gascón, interpreta al novio de una de\nlas hijas de una adinerada familia que, al verse obstaculizada para acceder a\nsu fortuna, tiene que aprender a vivir en condiciones más humildes.</p><p>En concreto, Gascón se convirtió popularmente gracias a esa\ncomedia en “el de Cholula”, porque su personaje se pasa toda la película\nfingiendo ser español hasta, al final, confesar que en realidad viene en\nrealidad de esa ciudad de México.</p><p>Unos años después inició su transición y pasó ser Karla\nSofía Gascón, nombre con el que prosiguió su carrera como actriz.</p><p>Tiene una esposa y una hija, y en 2018 presentó su libro\nautobiográfico <em>Karsia. Una historia extraordinaria</em>.</p><p>“Las personas trans somos personas como las demás, no soy ni\nmas tonta ni más lista, podemos dedicarnos a las cosas por las que hemos\nluchado”, había aseverado la actriz en una rueda de prensa el 19 de mayo, al\ndía siguiente del estreno de gala de <em>Emilia Perez</em> en la Croisette.</p><p>“En realidad, lo de ser trans es solo una anécdota (...)\nCreo que si eres una persona transicionada, si has conseguido ser lo que\nquerías ser, ya no eres trans”, agregó.</p><p><strong>El primer premio para una actriz española desde <em>Volver</em></strong></p><p>Con el papel de <em>Emilia Perez</em>, Gascón ha logrado, de\nla mano del francés Jacques Audiard y compartiendo pantalla con dos grandes\nestrellas de Hollywood, Selena Gomez y Zoe Saldaña, un enorme empujón de\nproyección internacional que ahora, además, logra, a los 52 años, la guinda del\npremio conjunto de interpretación femenina de Cannes.</p><p>“Es algo muy bonito el no dejarse vencer, al final con 52\naños estás aquí”, dijo también la actriz en Cannes.</p><p>Aunque a lo largo de la historia del festival numerosos\nactores españoles han logrado el reconocimiento del festival, desde José Luis\nGómez en 1976 por <em>Pascual Duarte</em> a Antonio Banderas en 2019 por <em>Dolor\ny gloria</em>, en la categoría de interpretación femenina, España solo había\nlogrado un galardón en 2006, cuando Cannes premió a todas las actrices de la\npelícula <em>Volver</em>, de Pedro Almodóvar.</p><p>Las laureadas fueron Penélope Cruz, Carmen Maura, Lola\nDueñas, Blanca Portillo, Yohana Cobo y Chus Lampreave.</p><p><em>Nerea González y Alicia García de Francisco para EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 146,
  "type": "article"
}