{
  "url": "https://www.elobservador.com.uy/nota/penades-salio-de-la-carcel-de-florida-para-afrontar-audiencia-judicial-en-montevideo-202448123359",
  "title": "Penadés llegó a Montevideo desde la cárcel de Florida para afrontar audiencia judicial",
  "description": "Este lunes trasladaron a Gustavo Penadés desde la cárcel de Florida hacia Montevideo para una audiencia judicial en la que se definirá si se extiende su reclusión preventiva a la espera del juicio por más de...",
  "links": [
    "https://www.elobservador.com.uy/nota/penades-salio-de-la-carcel-de-florida-para-afrontar-audiencia-judicial-en-montevideo-202448123359",
    "https://www.elobservador.com.uy/nota/penades-salio-de-la-carcel-de-florida-para-afrontar-audiencia-judicial-en-montevideo-202448123359/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712596044275.jpeg?&cw=600&ch=365",
  "content": "<p>Este lunes trasladaron a <strong>Gustavo Penadés desde la cárcel de Florida</strong> hacia Montevideo para una audiencia judicial en la que <strong>se definirá si se extiende su reclusión preventiva</strong> a la espera del juicio por <strong>más de 20 delitos sexuales contra menores</strong>.</p><div><p>La fiscal del <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/masones-dinero-y-el-uso-del-aparato-estatal-asi-fue-la-trama-para-salvar-a-penades-2023121920520\">caso Penadés</a>, Alicia Ghione, pedirá este lunes a la jueza Marcela Vargas <strong>extender la prisión preventiva al exsenador nacionalista imputado por 22 delitos sexuales a menores y al profesor de historia Sebastián Mauvezin, considerado su cómplice</strong> por la Fiscalía.</p><p>Un equipo de Telemundo (Canal 12) captó el momento en el que el <strong>exsenador partió escoltado rumbo a la capital del país.</strong></p><div><blockquote><div><p><a target=\"_blank\" href=\"https://twitter.com/hashtag/AHORA?src=hash&amp;ref_src=twsrc%5Etfw\">#AHORA</a> Gustavo Penadés es trasladado a esta hora desde la cárcel de Florida a Montevideo para una audiencia judicial.</p><p>Cumple seis meses en prisión preventiva y se definirá si continúa recluido a la espera del juicio. <a target=\"_blank\" href=\"https://t.co/y0p2MlRNnk\">pic.twitter.com/y0p2MlRNnk</a></p></div>— Telemundo (@TelemundoUY) <a target=\"_blank\" href=\"https://twitter.com/TelemundoUY/status/1777355560465072533?ref_src=twsrc%5Etfw\">April 8, 2024</a></blockquote></div><p>Según dijeron a <em>El Observador </em>fuentes del caso, <strong>se espera que la audiencia sea debatida y tensa ya que los defensores de Penadés, Homero Guerrero y Laura Robatto, y de Mauvezín, Juan Carlos Fernández Lecchini, argumenten a favor de que se les otorgue prisión domiciliaria </strong>mientras esperan al juicio, y es de esperar que planteen que no existe peligro de obstrucción al proceso penal ya que los colaboradores de Penadés, entre los que estaba el exdirector de Inteligencia Carcelaria, ya han sido condenados.</p><p><strong>Este miércoles 10 se cumplen los seis meses de prisión preventiva dispuestos por la Justicia por lo que la fiscal está obligada a plantear la prórroga de la medida en audiencia y así lo hará</strong>. Según informó La Diaria, la fiscal buscará mantener a ambos imputados en prisión por 180 días más, hasta que venza el plazo para presentar la acusación. De todos modos, el artículo 265 del Código del Proceso Penal prevé que puede pedir prórroga por hasta un año.</p><div><h3>Leé también</h3></div><p><strong>Es de prever que los defensores de las víctimas</strong>, los profesores de la Facultad de Derecho, Juan Williman y Soledad Suárez, <strong>argumenten a favor del pedido de la fiscal y se opongan al pedido de las defensas de los imputados.</strong></p><p>Los defensores argumentarán que el riesgo sigue existiendo, que estos delitos exigen prisión preventiva y recordarán que existió amedrentamiento a las víctimas, ya que <strong>varias de ellas fueron amenazadas para que no denunciaran, perseguidas y además quedó probado que se montó una investigación parapolicial para lograr identificar a las que habían denunciado o iban a hacerlo.</strong></p><p><strong>Taroco cerró un acuerdo abreviado con la fiscal por que aceptó una condena de tres años de penitenciaría</strong> por los delitos de cohecho calificado agravado, asociación para delinquir y reiterados delitos de revelación de secreto agravado. A ello se suman tres años de inhabilitación para ejercer cargos públicos, multa de 51 Unidades Reajustables y reparación patrimonial para las víctimas.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1712596048828.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Así llegaba Gustavo Penadés</p><p>La Fiscalía logró probar, y así fue aceptado por la Justicia, que <strong>Penadés le pagó importantes sumas de dinero a Taroco</strong> a quién contactó a través del funcionario del Parlasur, Diego Cuiñas, para que investigara a Jonathan Mastropierro y Romina Celeste Papasso para instalar que ellos era los artífices de montar una trama contra el senador. Para hacerlo Taroco contó con la ayuda de al menos policías que trabajaban con él. <strong>También participaron, y fueron condenados, Marcelo Garate, dueño de un club social en el que se hacían las reuniones para coordinar la trama y Matías Cardoso, quien respondía a órdenes de Cuiñas y Taroco.</strong></p><p><strong>Penadés, preso desde octubre en la cárcel de Florida, fue imputado por 11 delitos de retribución a la explotación sexual de menores </strong>de edad, cuatro delitos de <strong>abuso sexual especialmente agravado</strong>, tres delitos de <strong>abuso sexual agravado, violación, desacato, corrupción de menores y atentado violento al pudor</strong>. Mientras que <strong>Mauvezin cumple prisión en Campanero</strong>, Minas, por <strong>siete delitos de contribución a la explotación sexual de menores</strong> de edad en régimen de reiteración real.</p><p>También está previsto que esta semana se realicen algunas declaraciones anticipadas a víctimas que hasta el momento no han declarado ante la jueza, pero depende de que efectivamente se presenten a declarar.</p><p>Las declaraciones anticipadas previstas en los artículos 164, 213 y 214 del Código del Proceso Penal,  implican que se tomen antes del juicio y se utilicen luego en esa etapa para no someter a las víctimas a comparecer nuevamente en esa instancia.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-08T17:24:09.133Z",
  "ttr": 142,
  "type": "article"
}