{
  "url": "https://www.elpais.com.uy/informacion/politica/es-terrorismo-que-orsi-se-baje-de-paneles-con-candidatos-de-coalicion-dijo-ojeda-un-error-opino-delgado",
  "title": "Es “terrorismo” que Orsi se baje de paneles con candidatos de coalición, dijo Ojeda; “un error”, opinó Delgado",
  "description": "Redacción El PaísEl candidato del Frente Amplio, Yamandú Orsi, no participará de seis eventosa los que fue invitado si los organizadores mantienen en el panel a más de un candidato de la coalición de...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/es-terrorismo-que-orsi-se-baje-de-paneles-con-candidatos-de-coalicion-dijo-ojeda-un-error-opino-delgado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/73a4a93/2147483647/strip/true/crop/1620x788+0+146/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F11%2F9ec9f0d040508df2714ced260063%2Fwhatsapp-image-2024-07-04-at-15-06-05.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El candidato del <b>Frente Amplio</b>, <b>Yamandú Orsi</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-se-bajo-de-16-eventos-que-presentan-paneles-con-mas-de-un-candidato-de-la-coalicion-porque-no-es-justo\">no participará de seis eventos</a>a los que fue invitado si los organizadores mantienen en el panel a más de un candidato de la coalición de gobierno, por considerar que “<b>no es justo</b>”, por lo que reclamó “condiciones más equilibradas”.</p><p>En respuesta a esta posición —que fue comunicada a los organizadores en una carta firmada por el comando de campaña de Orsi, a la que accedió El País—, el candidato del Partido Colorado, <b>Andrés Ojeda</b>, calificó la postura como “<b>acto de terrorismo</b>”, mientras que para el candidato del Partido Nacional, <b>Álvaro Delgado</b>, se trata de “<b>un error</b>”.</p><p>“Esta va a ser la campaña de dónde está Orsi; va a ser Wally Orsi, porque no lo va a encontrar nadie”, dijo Ojeda este jueves en rueda de prensa, en alusión al clásico personaje de la serie “¿Dónde está Wally?”.</p><p>“Hoy nos enteramos que no va a compartir ningún evento con el resto de los candidatos. En un berrinche escolar; sale a decir que un candidato por partido no es justo”, agregó al cierre de la celebración del aniversario de la Asociación Nacional de Broadcasters Uruguayos (Andebu).</p><p>El comando de Orsi aclaró que el candidato queda “a entera disposición para dialogar”, ya que, si cambian las condiciones, aceptaría participar, como sucedió con el Congreso Latam Renovables, sobre “compromiso nacional” en cuanto a la “energía del futuro”, un evento en el que los organizadores <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/bajan-a-ojeda-de-evento-con-delgado-y-orsi-y-el-colorado-dice-que-empezo-la-guerra-sucia\">bajaron de la grilla a Ojeda</a> y mantuvieron a Delgado y Orsi.</p><p>“Orsi dice que si yo estoy, él no va. Lamentablemente, la organización, ante el acto de terrorismo, me baja a mí en lugar de a Orsi, que es el que cambia las reglas de juego”, planteó Ojeda, quien agregó que “el comando de Orsi, que debe ser un comando del MLN o del MPP, ha decidido esconder al candidato”.</p><p>Por otra parte, el candidato colorado presentó este miércoles en el Ministerio de Relaciones Exteriores la propuesta de la fórmula presidencial de su partido de declarar como grupos terroristas a <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-le-retruca-a-orsi-quien-no-publico-foto-por-victimas-de-amia-pero-si-por-los-desaparecidos-en-uruguay\">Hamás y Hezbolá</a>.</p><div>\n<p>\n</p><h3>“Una lástima y un error”</h3>\n<p></p>\n</div><p>La celebración por el aniversario de Andebu en el Centro de Montevideo reunió a seis candidatos a la Presidencia: Ojeda, Delgado, Guido Manini Ríos (Cabildo Abierto), Pablo Mieres (Partido Independiente), Jorge Bonica (Basta Ya) y Martín Pérez Banchero (Partido Avanzar Republicano). La ausencia de Orsi en el acto llamó la atención de Delgado, quien destacó que este evento, como otros a los que fue invitado, no incluye debates.</p><p>“Insólitamente decidió no participar. Es una lástima y un error. El principal damnificado es la gente”, opinó el presidenciable blanco, quien recordó que “ni siquiera pasó con Daniel Martínez”, el candidato del Frente Amplio en las últimas elecciones nacionales, puesto que “participó de todos los eventos a los que lo invitaban en 2019”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/bajan-a-ojeda-de-evento-con-delgado-y-orsi-y-el-colorado-dice-que-empezo-la-guerra-sucia\">\n“Bajan” a Ojeda de evento con Delgado y Orsi, y el colorado dice que “empezó la guerra sucia”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/a-propuesta-de-delgado-candidatos-firman-declaracion-critica-sobre-elecciones-en-venezuela-orsi-no-acepto\">\nA propuesta de Delgado, candidatos firman declaración crítica sobre elecciones en Venezuela; Orsi no aceptó\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-25T23:01:37.054",
  "ttr": 99,
  "type": "article"
}