{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/los-beneficios-de-la-jardineria-bienestar-mental-ejercicio-y-en-algunos-casos-socializacion",
  "title": "Los beneficios de la jardinería: bienestar mental, ejercicio y, en algunos casos, socialización",
  "description": "Dana G. Smith - The New York TimesHace unos sábados estaba cubierta de tierra, me dolía la espalda, el grito de chiquicientas chicharras resonaba en mis oídos y, a pesar de mis esfuerzos, sentía que el sol ya...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/los-beneficios-de-la-jardineria-bienestar-mental-ejercicio-y-en-algunos-casos-socializacion",
    "https://www.elpais.com.uy/bienestar/vida-sana/los-beneficios-de-la-jardineria-bienestar-mental-ejercicio-y-en-algunos-casos-socializacion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bbd43d6/2147483647/strip/true/crop/600x292+0+46/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F5b%2Fea96cd8c45c2a39cd77f11e1b91e%2Fjardineria.jpeg",
  "content": "<div>\n<p><b><i>Dana G. Smith - The New York Times</i></b><br />Hace unos sábados estaba cubierta de tierra, me dolía la espalda, el grito de chiquicientas chicharras resonaba en mis oídos y, a pesar de mis esfuerzos, sentía que el sol ya estaba quemando la parte trasera de mi cuello. Estaba en el paraíso: <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/jardineria-para-principiantes-siete-consejos-a-seguir-antes-de-empezar-un-jardin-en-tu-casa\">la jardinería</a>.</p><p>A lo largo del día, <b>planté</b> mis plantas anuales de verano (un derroche de rojos, morados y amarillos), <b>trasplanté</b> algunos crisantemos de otoño y arranqué una margarita Montauk que había crecido demasiado para el espacio. Un vecino me quitó la margarita de las manos y, a cambio, me regaló unas iris que necesitaba eliminar de su jardín.</p><p>Para mí, la jardinería es un <b>ejercicio</b>, una forma de <b>meditar</b> y una oportunidad para <b>socializar</b> con mis vecinos, todo en uno. Y, aunque no soy imparcial, la <b>ciencia respalda</b> algunas de mis observaciones sobre la jardinería y los <b>beneficios</b> reales que puede tener para la <b>mente</b> y el <b>cuerpo</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Jardinería3.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/28aa34e/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Fa7%2F3f0ab7164a7aa0ccc3a45039b860%2Fjardineria3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e928661/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Fa7%2F3f0ab7164a7aa0ccc3a45039b860%2Fjardineria3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/28aa34e/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Fa7%2F3f0ab7164a7aa0ccc3a45039b860%2Fjardineria3.jpg\" />\n</picture>\n<div>\n<p>Foto: Needpix.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Te pone en movimiento</h3>\n<p></p>\n</div><p>Palear el mantillo, arrancar las malas hierbas y cargar con un regador pueden considerarse actividades físicas de intensidad moderada. Y las personas que practican la jardinería tienden a registrar niveles más altos de actividad física en general, en comparación con las que no lo hacen.</p><p>En un estudio reciente realizado en Colorado, por ejemplo, las personas que se unieron a un huerto comunitario registraron casi seis minutos más al día de actividad física de intensidad moderada a vigorosa en comparación con las personas que estaban en lista de espera para una parcela. Puede que no parezca mucho, pero supuso unos 42 minutos más a la semana, explicó Jill Litt, profesora de salud ambiental de la Universidad de Colorado en Boulder, quien dirigió el ensayo.</p><p>“Eso es casi el 30% del camino para cumplir las recomendaciones de 150 minutos de actividad física de intensidad moderada a la semana\", dijo Litt. “La gente habla de ello como una forma de cumplir estos objetivos y ser más activos pero sin tener que subirse a una caminadora”.</p><p>También hay algunas pruebas de que quienes cuidan plantas, posiblemente debido a este aumento de actividad, tienen una mejor salud cardio-metabólica. Un estudio sobre personas mayores descubrió que, en comparación con quienes no hacían ejercicio, quienes practicaban la jardinería como una de sus principales actividades físicas tenían tasas más bajas de infarto de miocardio, ictus, diabetes, colesterol alto e hipertensión.</p><div>\n<figure>\n<picture>\n<img alt=\"Jardinería.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/274802a/2147483647/strip/true/crop/740x528+0+0/resize/740x528!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F2f%2Fd2a6a82e45a6a5abdce158a615a8%2Fjardineria.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0cd48d9/2147483647/strip/true/crop/740x528+0+0/resize/1480x1056!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F2f%2Fd2a6a82e45a6a5abdce158a615a8%2Fjardineria.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/274802a/2147483647/strip/true/crop/740x528+0+0/resize/740x528!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F2f%2Fd2a6a82e45a6a5abdce158a615a8%2Fjardineria.jpg\" />\n</picture>\n<div>\n<p>Foto: Commons.</p></div>\n</figure>\n</div><p>Algunas de las actividades de jardinería más enérgicas, como cavar, rastrillar y acarrear sacos de tierra para macetas, también pueden servir como ejercicio de fuerza, poniendo a prueba los músculos de brazos, piernas y tronco.</p><p>Sin embargo, no todos los estudios demuestran que la jardinería sea beneficiosa para la salud física, sobre todo cuando las actividades son de baja intensidad o solo se realizan durante 10 o 15 minutos seguidos. También es posible que las personas que eligen la jardinería como afición estén más sanas y sean más activas que quienes no la practican incluso antes de poner manos a la obra.</p><div>\n<p>\n</p><h3>Bienestar mental</h3>\n<p></p>\n</div><p>Algunos estudios indican que trabajar en un jardín reduce los niveles de ansiedad y depresión; otras investigaciones han descubierto un aumento de la confianza y la autoestima entre quienes cuidan plantas. En un pequeño estudio, pasar 30 minutos trabajando en el jardín redujo los niveles de cortisol, la hormona del estrés.</p><p>Los expertos creen que la jardinería puede mejorar la salud mental de varias maneras. En primer lugar, la actividad física en sí es una forma bien establecida de mejorar el estado de ánimo.</p><p>Además, muchas personas afirman experimentar un sentido y un propósito cuando cultivan un huerto, lo que contribuye en gran medida al bienestar.</p><p>“Trabajando con plantas, la gente ve dónde encaja en el mundo”, explicó Emilee Weaver, directora del programa de horticultura terapéutica del Jardín Botánico de Carolina del Norte. “Ven por qué son valiosas debido a la relación causa-efecto que las plantas articulan de forma tan visible”.</p><p>También la jardinería, especialmente en jardines comunitarios o huertos, puede ayudar a las personas a establecer vínculos sociales y combatir la soledad. En el estudio de Colorado, los participantes hablaron de las relaciones que establecieron y afirmaron sentirse más unidos a su comunidad.</p><p>“Están fomentando la conexión social. Se involucran más”, afirmó Litt. “Hablan de sentido de pertenencia. Hablan de aprendizaje compartido. Todos estos procesos son realmente importantes para la salud mental”.</p><p>Si se cultiva un huerto en casa, poner un arriate en el jardín delantero en vez de en el trasero podría estimular igualmente la conversación y unir a los vecinos, añadió.</p><p>Incluso es posible que ensuciarse las manos tenga un efecto positivo en el estado de ánimo. Algunas investigaciones sugieren que las bacterias de la tierra pueden alterar el microbioma y reducir el estrés y la inflamación.</p><p>Si jugar en la tierra no es lo tuyo, simplemente estar al aire libre en un entorno natural puede aliviar el estrés y ayudar a las personas a recuperarse de la fatiga mental, afirmó Carly Wood, profesora senior de ciencias del deporte y el ejercicio en la Universidad de Essex, Reino Unido, quien investiga los beneficios para la salud mental de las intervenciones basadas en la naturaleza, incluida la jardinería.</p><p>Esto puede deberse a que estar en la naturaleza activa la mente y los sentidos de un modo que desvía la atención de otras cosas. “Los entornos naturales son fascinantes”, dijo Wood. “Todas sus características nos atraen intrínsecamente y nos distraen, en cierto modo, de nuestros factores estresantes”.</p><p>Y no hace falta pasarse todo el día al aire libre para obtener beneficios, dijo. “Cinco minutos bastan para mejorar tu autoestima y tu estado de ánimo”.</p><div>\n<figure>\n<picture>\n<img alt=\"Jardinería (2).jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/03de2ae/2147483647/strip/true/crop/4000x2667+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F72%2F93b8a7e84189a8ce09344586f106%2Fjardineria-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2b40dd9/2147483647/strip/true/crop/4000x2667+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F72%2F93b8a7e84189a8ce09344586f106%2Fjardineria-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/03de2ae/2147483647/strip/true/crop/4000x2667+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F72%2F93b8a7e84189a8ce09344586f106%2Fjardineria-2.jpeg\" />\n</picture>\n<div>\n<p>Foto: Commons.</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/jardin-urbano-tierra-y-compost\">\nJardín urbano: Tierra y compost\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/jardin-urbano-el-mundo-de-las-plantas-de-interior\">\nJardín urbano: El mundo de las plantas de interior\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/una-actividad-divertida-que-reduce-el-estres-mejora-la-memoria-y-potencia-la-creatividad\">\nUna actividad divertida que reduce el estrés, mejora la memoria y potencia la creatividad\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-07T11:00:00.264",
  "ttr": 191,
  "type": "article"
}