{
  "url": "https://www.montevideo.com.uy/Deportes/Ignacio-Ruglio--Tenemos-que-estar-todos-juntos-para-pelear-por-algo-grande-para-Uruguay--uc900786",
  "title": "Ignacio Ruglio: “Tenemos que estar todos juntos para pelear por algo grande para Uruguay”",
  "description": "El premio mayor                                    \"La revancha será dificilísima\", anticipó el presidente aurinegro: \"Hay que estar muy a la altura porque si caemos el golpe puede ser...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ignacio-Ruglio--Tenemos-que-estar-todos-juntos-para-pelear-por-algo-grande-para-Uruguay--uc900786",
    "https://www.montevideo.com.uy/Deportes/Ignacio-Ruglio--Tenemos-que-estar-todos-juntos-para-pelear-por-algo-grande-para-Uruguay--uc900786?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900786="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895540.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El premio mayor</p>\n                                    <h2>\"La revancha será dificilísima\", anticipó el presidente aurinegro: \"Hay que estar muy a la altura porque si caemos el golpe puede ser grande</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El presidente de Peñarol, Ignacio Ruglio, mostró su emoción\npor la victoria en 1-0 ante Flamengo en Río de Janeiro y destacó la labor\nrealizada por Washington Aguerre que “atajó hasta el viento”.</p><p>Ruglio confesó que una vez finalizado el partido en el\nMaracaná: “Salí a abrazar a papá que es un poco el que se comió los garrones\ndel cargo, fui para el palco a disfrutarlo con el vitalicio del club y a acordarnos\ndel abuelo”.</p><p>“Después me abrace con Juan Pedro [Damiani], que tenía una\nemoción tremenda. Siempre le digo que después que agarré el cargo entendí\nmuchas cosas de lo complicado que es y lo fácil que es hablar de afuera. Ahora\nhay que estar todos juntos, tener los pies en la tierra y pelear por hacer algo\ngrande para Uruguay”, expresó.</p><p>“Es una noche para festejar porque se ganó en el Maracaná por\ncuartos de final de Libertadores y mañana a juntarnos a hablar ya que hay que tener\nmucha tranquilidad porque el domingo viene Cerro porque el Uruguayo que es muy\nimportante. Además el jueves hay que estar muy a la altura porque si caemos el\ngolpe puede ser grande”, reflexionó.</p><p><strong>Los destacados</strong></p><p>El dirigente destacó el rendimiento general del equipo e\nhizo un punto y aparte a la hora de hablar de Washington Aguerre: “Es clave tener\nun arquero que responda así en estos partidos, contra rivales de este calibre y\nque sienta los colores como los siente. Hoy atajó hasta el viento”.</p><p>“Para todos los que dicen que es loco y no hay que\nfestejarle las cosas, fue el primero que dijo al llegar al vestuario: ‘Miren que\nno ganamos nada todavía, ahora hay que cerrarlo en casa’”.</p><p>Y siguió hablando de otros puntales del cotejo: “Lo que jugó\nMaximiliano Silvera es una cosa de locos, Lo que corrieron todos. El Cangrejo\n[Javier Cabrera] es un pacman permanente”.</p><p><strong>El timonel</strong></p><p>Ruglio al ser consultado sobre las causas que llevan a este\ngran momento de Peñarol, fue contundente: “Tiene un líder que nos devolvió la ilusión\na todos que es Diego Aguirre. Con sus aciertos y errores, que los tenemos todos\nlos humanos, los jugadores de Peñarol le creen y sabe liderar, algo que lo\nvemos a diario. Sabe en que se mete, como les habla, el respeto con que lo\nmiran, el cariño que tienen por él. Sabe mantener la distancia y ser cercano”.</p><p>“Después tenemos jugadores con hambre de gloria como Maxi\nOlivera que es un capitán de perfil bajo, que reúne los valores del club. A no\nconfiarnos, hoy celebrar y luego a pensar que el partido en el Campeón del Siglo\nva a ser dificilísimo”, acalró.</p><p>“Es mérito de Aguirre, Verzeri [ayudante técnico] y Alayes\n[director deportivo]”, dijo sobre la conformación de este equipo y cerró: “Hice\nlo que me pidieron que hiciera. Conservamos el equipo entero y valió la pena\nporque estamos siendo protagonistas nuevamente, lo que queríamos”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 103,
  "type": "article"
}