{
  "url": "https://www.elobservador.com.uy/nota/nuevo-ataque-ruso-con-drones-y-misiles-contra-cuatro-regiones-de-ucrania-2024128877",
  "title": "Nuevo ataque ruso con drones y misiles contra cuatro regiones de Ucrania",
  "description": "Rusia llevó a cabo un nuevo ataque nocturno con drones y misiles contra cuatro regiones de Ucrania que dejó al menos tres heridos, entre ellos un adolescente, indicaron este domingo las fuerzas armadas...",
  "links": [
    "https://www.elobservador.com.uy/nota/nuevo-ataque-ruso-con-drones-y-misiles-contra-cuatro-regiones-de-ucrania-2024128877",
    "https://www.elobservador.com.uy/nota/nuevo-ataque-ruso-con-drones-y-misiles-contra-cuatro-regiones-de-ucrania-2024128877/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706439953470.jpg?&cw=600&ch=365",
  "content": "<p>Rusia llevó a cabo un nuevo ataque nocturno con drones y misiles contra cuatro regiones de Ucrania que dejó al menos tres heridos, entre ellos un adolescente, indicaron este domingo las fuerzas armadas ucranianas.</p><div><p>Según la fuerza aérea ucraniana, ocho drones explosivos de tipo Shahed, dos misiles Iskander y tres misiles S-300 fueron lanzados durante la noche, y sólo cuatro drones pudieron ser abatidos.</p><p>\"Varios emplazamientos civiles e infraestructuras críticas fueron atacados en Poltava, Donetsk, Zaporiyia y Dnipropetrovsk\", añadió sin especificar los daños causados.</p><p>La fiscalía de la región de Donetsk indicó por su parte que un misil cayó en un barrio residencial de la ciudad de Mirnogrado durante la noche, dejando heridos.</p><p>\"Un joven de 15 años y un hombre de 35 sufrieron heridas por la explosión, cortes y hematomas. En una casa vecina, los médicos diagnosticaron un traumatismo craneal a un residente de 30 años\", declaró.</p><p>Rusia bombardea ciudades de Ucrania casi todas las noches, pero afirma que sólo tiene por blanco infraestructuras militares pese a los numerosos ejemplos de lugares civiles afectados.</p><p>En respuesta, Ucrania ataca frecuentemente ciudades rusas cercanas a la frontera, especialmente Belgorod, pero también –y con éxito– instalaciones industriales y militares en territorio ruso.</p><p>Para hacer frente a estos ataques y llevar a cabo los suyos, las autoridades ucranianas dependen en gran medida de las armas y municiones suministradas por Occidente.</p><p>Pero la ayuda de Estados Unidos, su principal fuente de apoyo, está paralizada por diferencias internas en el Congreso estadounidense. La ayuda de la Unión Europea también está detenida debido a la posición de Hungría que bloquea el presupuesto para Ucrania desde el 15 de diciembre del año pasado.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-28T11:07:07.219Z",
  "ttr": 55,
  "type": "article"
}