{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/10/el-fin-de-semana-que-viene-vuelve-el-clausura/",
  "title": "El fin de semana que viene vuelve el Clausura",
  "description": "El torneo, que tiene a Peñarol y Nacional como punteros, entrará en las últimas seis etapas.    Tras las elecciones nacionales que se celebraron el pasado domingo 27 de octubre, la Asociación Uruguaya de...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/10/el-fin-de-semana-que-viene-vuelve-el-clausura/",
    "https://ladiaria.com.uy/deporte/articulo/2024/10/el-fin-de-semana-que-viene-vuelve-el-clausura/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS211045_20240429ER_063_1_article_main.JPG?r=Lw25LQQjmwqg18qh",
  "content": "<p>El torneo, que tiene a Peñarol y Nacional como punteros, entrará en las últimas seis etapas.</p><div>\n    <p>Tras las <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/\">elecciones nacionales</a> que se celebraron el pasado domingo 27 de octubre, la Asociación Uruguaya de Fútbol (AUF) prepara el regreso a la competencia. El Campeonato Uruguayo, con la décima fecha del Clausura, volverá el viernes 1º de noviembre y la etapa se extenderá hasta el lunes 4.</p>\n<h2>La vuelta</h2>\n<p>La décima etapa se abrirá con el encuentro que Deportivo Maldonado y Rampla Juniors disputarán el 1º de noviembre a las 19.00 en el Campus de Maldonado. El sábado 2 a las 16.30, Danubio recibirá a Miramar Misiones en el María Mincheff. También el sábado, Nacional recibirá a Cerro en el estadio Centenario a las 19.00, mientras que a las 21.15 Boston River volverá a Florida y será local ante Cerro Largo en el Campeones Olímpicos.</p>\n<p>En la mañana del domingo 3 de noviembre, a las 10.00, Liverpool enfrentará a Progreso en Belvedere. Luego, Fénix albergará en el Parque Capurro el más nuevo de los clásicos del fútbol de la AUF: recibirá a Racing a las 16.30. Por último, en la nochecita Peñarol visitará a River Plate en el Parque Saroldi a las 19.30. La etapa se cerrará el lunes 4 cuando Wanderers reciba en el Parque Viera a Defensor Sporting a las 19.30.</p>\n<p>Cuando hay 18 puntos por disputarse, el Clausura matemáticamente tiene muchos aspirantes, pero una proyección de lo que han hecho y lo que viene parece reducir las posibilidades reales a Nacional y Peñarol, que tienen 20 puntos, Boston River, que suma 19, y Danubio que los sigue con 16.</p>\n<p>En la Anual, Peñarol, con 75 puntos, ha tomado cinco unidades de ventaja sobre Nacional (70). <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/10/penarol-y-nacional-clasificados-a-la-copa-libertadores-2025/\">Ambos ya están en la Libertadores 2025</a>, y Peñarol ya casi seguro jugará en la fase de grupos, mientras que los tricolores están muy cerca de entrar directo a esa fase por la ventaja que le llevan a Boston River, que tiene 53 puntos y se perfila para entrar a la segunda fase copera. En la cuarta posición está Defensor Sporting con 51 unidades. Por ahora, los cuatro clasificados a la Copa Sudamericana son Danubio (44), Wanderers (42), Cerro Largo (41) y Racing (39), pero Progreso (38), Rampla 37, Fénix y Cerro (36) están cerca.</p>\n<p>Los más comprometidos en el descenso son Deportivo Maldonado –complicadísimo, con un promedio de 0,956–, Fénix –penúltimo, con 1,074– y, antepenúltimo y en posición de descenso, Miramar Misiones, con 1,097. Están cerca y en peligro Cerro, River Plate y Rampla Juniors.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-28T19:28:02+00:00",
  "ttr": 85,
  "type": "article"
}