{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/9/sector-encabezado-por-maria-de-lima-sumo-respaldos-de-exmoreiristas/",
  "title": "Sector encabezado por María de Lima sumó respaldos de exmoreiristas",
  "description": "Este miércoles, en el hotel Italiano de Colonia del Sacramento, los dirigentes del Partido Nacional (PN), Felipe Durán y Lorena Roqueta, sellaron su incorporacióna la lista 2812, que lideran María de Lima y...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/9/sector-encabezado-por-maria-de-lima-sumo-respaldos-de-exmoreiristas/",
    "https://ladiaria.com.uy/colonia/articulo/2024/9/sector-encabezado-por-maria-de-lima-sumo-respaldos-de-exmoreiristas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS233147_20240925ID_0134_1_article_main.JPG?r=QlwjjelF9BRuNFNU",
  "content": "<div>\n    <p>Este miércoles, en el hotel Italiano de Colonia del Sacramento, los dirigentes del Partido Nacional (PN), Felipe Durán y Lorena Roqueta, sellaron su incorporacióna la lista 2812, que lideran María de Lima y Ricardo Planchón, de cara a las próximas elecciones nacionales y departamentales. </p>\n<p>Durán y Roqueta comparecieron en las elecciones internas con Lista 33904 junto a Hugo Durán, padre de Felipe, quien hasta hace poco menos de un mes ocupaba un cargo jerárquico en la comuna coloniense y del cual se alejó tras la [aparición de diferencias con los principales referentes del moreirismo]((https://ladiaria.com.uy/colonia/articulo/2024/6/intendente-moreira-molesto-con-deslealtades-de-director-municipal-que-conformo-agrupacion-que-respalda-al-espacio-40/).</p>\n<p>Actualmente, Felipe Durán integra el directorio joven del PN y se desempeña como asesor en el Congreso de Intendentes, tras haber sido edil suplente por el moreirismo y secretario del diputado Mario Colman. En tanto, Roqueta trabaja como abogada en la comuna coloniense.</p>\n<p>En la bienvenida que les ofrecieron de Lima y Planchón a Durán y Roqueta estuvieron presentes los senadores Sebastián da Silva, Javier García y la ex precandidataa presidenta, Laura Raffo, recientemente incorporada a Alianza País, así como otros dirigentes nacionalistas de Colonia.  </p>\n<p>A la hora de las presentaciones, de Lima dijo que “esta convocatoria demuestra la fuerza que tiene la lista 2812 en el departamento” de Colonia, y que a partir de hoy “cuenta con dos nuevos integrantes, jóvenes y con mucha cabeza, que pondrán una mirada interesante al proyecto y al departamento”.</p>\n<p>Para De Lima, “casi toda la militancia que hoy tenemos en la calle es una militancia joven, que es la savia que nos va a llevar al triunfo de esta agrupación en las próximas elecciones”. </p>\n<p>Por su parte, Planchón manifestó que “es un día de mucha alegría” que estos jóvenes se sumen “a este proyecto político”, como “un sinfín de compañeros que se van a ir arrimando estos próximos días”.</p>\n<p>Planchón destacó el “coraje y la valentía” de Durán y Roqueta “para sumarse a este sector”, porque “no es fácil”, “a veces se someten a presiones”, pero “los blancos somos hombres de libertades y no podemos estar sujetos a presiones”. El dirigente nacionalista agradeció “profundamente a la lista 33904, que viene de otro sector a sumarse al proyecto más grande del PN en el departamento de Colonia”. </p>\n<p>Planchón señaló que “es un orgullo” poder militar para estas próximas elecciones junto “con unos de los legisladores más brillantes como lo es Javier [García]”, además de “caminar junto a Laura [Raffo] y al <em>Chicotazo</em> de este tiempo”, en referencia al senador Da Silva.</p>\n<p>A su turno, Durán manifestó que “estamos reafirmando nuestro compromiso con Alianza País como ya lo hicimos acompañando al Espacio 40 en las elecciones internas”. Durán expresó que a nivel departamental “venimos formando un grupo llamado Renovación Colonia, que no lo centramos solo en la juventud”, sino que “entendemos que es fundamental lograr una renovación en ideas, en personas, en ganas y en esfuerzo”. Hoy todo esto “lo vemos plasmado a través de Alianza País y en María y en Ricardo”, aseveró.</p>\n<p>Durán dijo que “en busca de esa renovación el espacio adonde teníamos que ir era a éste”, que “es donde nos estamos sintiendo más cómodo”.</p>\n<p>Por su parte, Roqueta dijo sentirse “orgullosa de formar parte” de este espacio, y agregó que la agrupación Renovación Colonia “nació porque queremos un cambio en muchos ámbitos, como trabajo, juventud, inversiones”, para “que el departamento crezca y no esté hundido”.</p>\n<p>Por su parte, el senador García estableció que “ver este salón lleno de militantes demuestra como se está construyendo este sector que será la nueva mayoría en Colonia”. “Hoy es un día especial porque tenemos nuevos integrantes a la agrupación, tanto al Espacio 40 a nivel nacional como al proyecto a nivel departamental que lideran María [De Lima] y Ricardo [Planchón]”.</p>\n<p>García afirmó que “estamos en tiempos en que Colonia sea liderado por una mujer”, haciendo referencia a De Lima. En ese sentido, destacó la importancia de que “la acompañe Ricardo con su experiencia política que es de mucho tiempo y muy fructífera”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-25T21:15:27+00:00",
  "ttr": 133,
  "type": "article"
}