{
  "url": "https://www.elobservador.com.uy/nota/muere-a-los-78-anos-el-hombre-del-pulmon-de-acero-paul-alexander-2024313145213",
  "title": "Muere a los 78 años \"el hombre del pulmón de acero\" Paul Alexander",
  "description": "El estadounidense Paul Alexander, quien sobrevivió a la poliomielitis y se hizo conocido como \"el hombre del pulmón de acero”, murió el martes a la edad de 78 años.Alexander contrajo polio en 1952 cuando...",
  "links": [
    "https://www.elobservador.com.uy/nota/muere-a-los-78-anos-el-hombre-del-pulmon-de-acero-paul-alexander-2024313145213",
    "https://www.elobservador.com.uy/nota/muere-a-los-78-anos-el-hombre-del-pulmon-de-acero-paul-alexander-2024313145213/amp"
  ],
  "image": "",
  "content": "<p><strong>El estadounidense Paul Alexander, quien sobrevivió a la poliomielitis y se hizo conocido como \"el hombre del pulmón de acero”, murió el martes a la edad de 78 años.</strong></p><div><figure><img alt=\"Paul Alexander\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/42bb/live/f0dd8dc0-e157-11ee-860f-4b0b053e4cd0.jpg\" /></figure><p>Alexander contrajo polio en 1952 cuando tenía 6 años y la enfermedad lo dejó paralizado del cuello para abajo.</p><p>También quedó incapaz de respirar de forma independiente, lo que llevó a los médicos a colocarlo en un cilindro de metal -o pulmón artificial- donde pasaría el resto de su vida.</p><p>A pesar de su discapacidad, Alexander <strong>logró obtener una licenciatura en Derecho, ejercer la abogacía y publicar varios libros</strong>.</p><p>\"Paul Alexander, 'el hombre del pulmón de acero', falleció ayer\", señala un comunicado publicado este miércoles en su sitio web de recaudación de fondos.</p><p>\"Tras sobrevivir a la polio de niño, vivió más de 70 años dentro de un pulmón de acero. Durante este tiempo, Paul estudió en la universidad, se convirtió en abogado y publicó varios libros\", dice la publicación.</p><p><strong>\"Su historia viajó por todas partes, influyendo positivamente en personas de todo el mundo\",</strong> agrega.</p><p>\"Paul fue un modelo increíble que seguirá siendo recordado\".</p><p>En 1952, cuando enfermó, los médicos de Dallas, su ciudad natal en Texas, lo operaron y le salvaron la vida. Pero la polio significó que su cuerpo ya no podía respirar por sí solo.</p><p>La respuesta fue colocarlo en el llamado pulmón de acero: una máquina que encierra a la persona hasta el cuello y le permite respirar.</p><figure><img alt=\"Persona dentro de un pulmón de acero y dos empleados sanitarios\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3962/live/60ab3a30-e158-11ee-a075-6f3e096eb60b.jpg\" /><figcaption>Los pulmones de acero se usaron para pacientes de polio que habían perdido la capacidad de respirar.</figcaption></figure><p>El pulmón, al que llamó su \"viejo caballo de acero\", funcionaba con fuelles que succionaban aire del cilindro obligando a sus pulmones a expandirse y aspirar el aire a través de la nariz.</p><p>Cuando el aire volvía a entrar, el mismo proceso a la inversa hacía que sus pulmones se desinflaran y expulsaran el aire al comprimir su pecho.</p><p>De esa forma<strong> el pulmón artificial imitaba la acción fisiológica de la respiración</strong>.</p><h3>Superando las expectativas</h3><p>Después de años, Alexander finalmente aprendió a respirar por sí mismo, por lo que pudo salir del pulmón por períodos cortos de tiempo.</p><p>Como la mayoría de los sobrevivientes de la polio colocados en pulmones de acero, <strong>no se esperaba que viviera mucho tiempo</strong>.</p><p>Pero vivió durante décadas, mucho después de que la invención de la vacuna contra la polio en la década de 1950 prácticamente erradicara la enfermedad en el mundo occidental.</p><p>Alexander se graduó de la escuela secundaria y luego asistió a la Universidad Metodista del Sur. En 1984, se licenció en Derecho por la Universidad de Texas en Austin.</p><p>Dos años después fue admitido en el colegio de abogados y ejerció la profesión durante décadas.</p><p><strong>\"Sabía que si iba a hacer algo con mi vida, tendría que ser algo mental\"</strong>, le dijo al diario <em>The Guardian</em> en 2020.</p><p>Ese año, publicó un libro de memorias que, según se informa, le llevó ocho años completar con ayuda de un palo de plástico para escribir en un teclado y dictarle a un amigo.</p><p>Debido al desarrollo de terapias respiratorias más modernas, y a la erradicación de la poliomielitis en la mayor parte del mundo occidental, los pulmones de acero quedaron obsoletos en la década de 1960 cuando fueron reemplazados por ventiladores.</p><p>Pero Alexander siguió viviendo en el cilindro porque, según dijo, estaba acostumbrado.</p><p>Fue reconocido por el libro Guinness de los Records como <strong>la persona que vivió más tiempo en un pulmón de acero</strong>.</p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2fb4/live/85f0e500-e159-11ee-860f-4b0b053e4cd0.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Has clic aquí para leer más historias de BBC News Mundo</em></a></p><p><em>Y recuerda que recibir notificaciones. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-62505823?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">¿Debemos preocuparnos otra vez por la polio?</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-62493660?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las autoridades sanitarias en Londres lanzan una campaña para vacunar con urgencia a 1 millón de niños contra la polio</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-13T17:52:13.000Z",
  "ttr": 123,
  "type": "article"
}