{
  "url": "https://www.elpais.com.uy/vida-actual/zuckerberg-nego-que-uso-de-redes-sociales-dane-la-salud-mental-de-los-menores-aunque-pidio-perdon-a-victimas",
  "title": "Zuckerberg negó que uso de redes sociales dañe la salud mental de los menores, aunque pidió perdón a víctimas",
  "description": "El líder de Meta defendió a la empresa de las acusaciones sobre abuso, puntualizando que no existe prueba científica que relacione el uso de redes sociales con una peor salud mental.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/zuckerberg-nego-que-uso-de-redes-sociales-dane-la-salud-mental-de-los-menores-aunque-pidio-perdon-a-victimas",
    "https://www.elpais.com.uy/vida-actual/zuckerberg-nego-que-uso-de-redes-sociales-dane-la-salud-mental-de-los-menores-aunque-pidio-perdon-a-victimas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d89e0b8/2147483647/strip/true/crop/1024x498+0+145/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F04%2F11%2F5ace5562e36c0.jpeg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />El director ejecutivo de Meta, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/mark-zuckerberg\"><b>Mark Zuckerberg</b></a>, pidió este miércoles perdón a un grupo de familiares que aseguran que sus hijos fueron <b>víctimas de abuso sexual por culpa de internet</b>, pero <b>negó que el uso de redes sociales dañe a la salud mental de los menores</b>.</p><p>Así lo dijo durante una audiencia en el Senado de <b>Estados Unidos</b>, en la que también testificaron los directores ejecutivos de <b>Snap</b>, <b>X</b>, <b>Discord</b> y <b>TikTok</b> para analizar las acciones que los gigantes tecnológicos llevan a cabo para detener el <b>abuso sexual infantil </b>en sus plataformas.</p><p>Zuckerberg defendió a Meta de las acusaciones sobre abuso, puntualizando que no existe prueba científica que relacione el uso de redes sociales con una peor salud mental.</p><p>\"Un reciente informe de las<b> Academias Nacionales de Ciencias</b>, que evaluó más de 300 estudios, no apoya la conclusión de que las redes sociales causan cambios en la salud mental de los adolescentes\", sentenció el directivo de Meta. Una afirmación que causó revuelo entre el público, en el que había familiares de víctimas de acoso en redes sociales, a los que Zuckerberg acabó pidiendo perdón públicamente, a petición de los congresistas.</p><p>\"Siento por todo lo que han pasado\", dijo el líder de Meta, quien añadió que nadie tendría que haber sufrido esta \"terrible\" situación.</p><p>El senador republicano <b>Lindsey Graham </b>acusó a Zuckerberg de tener \"las manos manchadas de sangre\" porque las redes sociales son \"productos peligrosos que están destruyendo vidas y amenazando la propia democracia\".</p><p>En sus intervenciones, los cinco testigos reconocieron su responsabilidad en mantener seguras sus respectivas comunidades, por lo que se mostraron abiertos a trabajar en esta cuestión y a colaborar con los legisladores. Pero preguntados por su apoyo en los proyectos de ley que se están impulsando, ninguno de ellos respondió de forma clara, por lo que los congresistas castigaron su \"silencio sepulcral\".</p><p>\"Si esperamos que estos tipos resuelvan el problema, vamos a morir esperando\", reprochó Graham.</p><div>\n<figure>\n<picture>\n<img alt=\"Redes sociales.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0415474/2147483647/strip/true/crop/2614x3280+0+0/resize/1148x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F48%2Ffcc59860464aa836d5bf24640041%2Fredes-sociales.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9ed3b40/2147483647/strip/true/crop/2614x3280+0+0/resize/2296x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F48%2Ffcc59860464aa836d5bf24640041%2Fredes-sociales.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0415474/2147483647/strip/true/crop/2614x3280+0+0/resize/1148x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F48%2Ffcc59860464aa836d5bf24640041%2Fredes-sociales.jpg\" />\n</picture>\n<div>\n<p>ERIC BARADAT</p></div>\n</figure>\n</div><p>En nombre de X, su directora ejecutiva,<b> Linda Yaccarino</b>, justificó que \"menos del 1 % de los usuarios de X tienen entre 13 y 17 años\", por lo que se alejó de la problemática tratada.</p><p>Por su parte, el director ejecutivo de TikTok, Shou Chew, señaló que \"tiene la intención de invertir más de 2.000 millones de dólares solo este año\" en seguridad y que cuenta con 40.000 profesionales en este ámbito, entre los que hay especialistas en seguridad infantil.</p><p>El director ejecutivo de Discord, <b>Jason Citron</b>, explicó que usan Inteligencia Artificial para detectar a criminales en su red y, el CEO de Snap, Evan Spiegel, dijo que, aunque el contenido de su aplicación se borre por defecto, quedan registradas copias por si hace falta \"rendir cuentas\".</p><p>\"Si todo esto funcionara, no estaríamos aquí hoy\", concluyó el senador demócrata <b>Richard Durbin</b>.</p><p>El Congreso tiene ante sí varios proyectos de ley de protección de la infancia, como es el caso de 'Stop CSAM Act', que tiene la voluntad de reprimir la proliferación de material de abuso sexual infantil en línea, apoyar a las víctimas y aumentar la responsabilidad de las plataformas.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-31T20:01:43.059",
  "ttr": 101,
  "type": "article"
}