{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America-Marcelo-Bielsa-y-la-decision-final-sobre-Luis-Suarez--estara-en-el-plantel--uc890507",
  "title": "Copa América: Marcelo Bielsa y la decisión final sobre Luis Suárez, ¿estará en el plantel?",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl ciclo Marcelo Bielsa al frente de la selección uruguaya se caracterizó desde su inicio en algunas bases claras de búsqueda del arco contrario, dinámica, presión...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America-Marcelo-Bielsa-y-la-decision-final-sobre-Luis-Suarez--estara-en-el-plantel--uc890507",
    "https://www.montevideo.com.uy/Deportes/Copa-America-Marcelo-Bielsa-y-la-decision-final-sobre-Luis-Suarez--estara-en-el-plantel--uc890507?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890507="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/863408.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El ciclo Marcelo Bielsa al frente de la selección uruguaya se\ncaracterizó desde su inicio en algunas bases claras de búsqueda del arco\ncontrario, dinámica, presión alta y movimientos coordinados y en bloque.</p><p>Para ello comenzó a delinear con claridad el estilo de los\nfutbolistas que necesitaba, una de las primeras decisiones fue no contar con\nSebastián Coates, y luego comenzando a darle casi nula participación a los\nhistóricos, esos que tienen cuatro mundiales en sus espaldas y aún están\nactivos: Edinson Cavani, Luis Suárez y Martín Cáceres.</p><p>Cáceres jamás estuvo bajo su mirada, ni en las intenciones\nde convocatoria alguna, pasando además en este tiempo donde actúa en la MLS,\npor algunas lesiones que fueron menguando su continuidad.</p><p>Edinson Cavani estuvo en las dos últimas listas de reservados,\nen la primera y por Eliminatorias se lesionó y quedó afuera, y en esta última de\nla Copa América sorprendió al informar su decisión de culminar su ciclo con la\nselección uruguaya.</p><p><strong>¿Y Luis Suárez?</strong></p><p>“La convocatoria de un jugador no se hace para satisfacer ni\nal público ni al futbolista. Tampoco es producto de la presión de los medios o\nlos hinchas. Si uno convoca tiene que corresponder la decisión, otorgando la\nposibilidad potencial de que tenga minutos”, dijo hace un tiempo Marcelo Bielsa\nconsultado sobre Luis Suárez.</p><p>“Mi obligación pasa por elegirlos o no cada vez que se\nproduce una convocatoria”, dijo el DT uruguayo y agregó: “Soy muy respetuoso de\nlos ídolos porque son patrimonio de la gente. El ídolo es un metal precioso\npara los más pobres y jamás haría conscientemente algo que lo pudiera dañar. La\ncondición no es ser joven, sino ser el mejor”.</p><p>El pedido del Pistolero es un anhelo basado en una historia plagada\nde mojones del máximo goleador histórico de nuestra selección, que además tuvo\nuna venia del entrenador al integrar el plantel en setiembre pasado ante\nArgentina (donde no ingresó) y Bolivia en el Centenario, donde ingresó a los 73’.\n</p><p>¿Qué cambió desde aquel pasaje? Suárez estaba jugando en\nGremio, donde brilló al punto de ser elegido el mejor jugador del fútbol\nbrasileño. Luego, a principios del 2024, arribó al Inter de Miami, donde actúa\ncon Messi, otro fútbol, otro nivel.</p><p>Por su edad, 37 años, esta Copa América en Estados Unidos\nseguramente marque su última gran competencia a nivel internacional con la\nCeleste, una despedida que para muchos es merecida.</p><p><strong>La nómina</strong></p><p>Algunos puntos son claves a la hora del análisis de la\nchance que cuenta el Pistolero para poder ser parte del plantel que irá a la\nnómina continental.</p><p>El primero es que la lista pasó de 23 a 26 jugadores, y además\nen su posición dos reservados ya quedaron fuera de la carrera, el propio Cavani\ny Federico Viñas por lesión.</p><p>Bielsa sumó a Miguel Merentiel a los entrenamientos, de un\ngrupo de ofensivos que cuentan además con Darwin Núñez (titular indiscutido),\nLuciano Rodríguez y Cristian Olivera. Brian Rodríguez incluso tuvo momentos de\nnueve en el amistoso ante México.</p><p>“Hay superpoblación de números nueve en el fútbol uruguayo”,\ndestacó el entrenador argentino en conferencia de prensa ante los aztecas, otro\ndetalle más a tener en cuenta.</p><p>Otro detalle es que su club, Inter Miami, aún no recibió una\nnotificación oficial de una posible citación, algo que tampoco sería un\nimpedimento ya que en las horas venideras el plantel celeste estará entrenando\nen Palm Beach, Estados Unidos, preparando el viaje previo al debut.</p><p>Hasta el momento son 29 los futbolistas que entrenaron en el\nComplejo Celeste, 30 a disposición si tenemos en cuenta a Federico Valverde al\nque se le dio descanso tras una extensa temporada y 26 son los cupos\ndisponibles para la Copa América. Entonces la pregunta que surge es: ¿Hay lugar\npara Luis Suárez? Solo Bielsa sabe la respuesta.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 126,
  "type": "article"
}