{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-IA-afectara-al-60-de-empleos-en-las-economias-avanzadas-segun-la-gerenta-del-FMI-uc876692",
  "title": "La IA afectará al 60% de empleos en las economías avanzadas, según la gerenta del FMI",
  "description": "Pobré papá                                    “Baja al 40% para los mercados emergentes, al 26% para los países de bajos ingresos”, aseguró Kristalina...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-IA-afectara-al-60-de-empleos-en-las-economias-avanzadas-segun-la-gerenta-del-FMI-uc876692",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-IA-afectara-al-60-de-empleos-en-las-economias-avanzadas-segun-la-gerenta-del-FMI-uc876692?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876692="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202301/_W933_80/829384.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pobré papá</p>\n                                    <h2>“Baja al 40% para los mercados emergentes, al 26% para los países de bajos ingresos”, aseguró Kristalina Georgieva.</h2>\n                                </div> \n                                <div>\n                              \t<p>La inteligencia artificial\n(IA) afectará al 60% de los empleos en las economías avanzadas, declaró a la <em>AFP</em>\nla directora gerente del FMI, Kristalina Georgieva, poco antes de partir hacia\nel Foro Económico Mundial de Davos, en Suiza.</p><p>“Las economías avanzadas y\nalgunos mercados emergentes verán afectados el 60% de sus puestos de trabajo”,\ndijo en una entrevista en Washington, al citar un nuevo informe del Fondo\nMonetario Internacional sobre el tema.</p><p>“Y luego baja al 40% para\nlos mercados emergentes, al 26% para los países de bajos ingresos”, añadió,\nhaciendo referencia al informe del FMI, que señala que, en conjunto, casi el\n40% del empleo mundial está expuesto a la IA.</p><p>El reporte señala que la\nmitad de los puestos de trabajo afectados por la IA se verán afectados\nnegativamente, mientras que el resto puede beneficiarse en realidad del aumento\nde la productividad debido a la IA.</p><p>“Puede que tu trabajo\ndesaparezca por completo, lo cual no es bueno, o que la inteligencia artificial\nmejore tu trabajo, de modo que seas más productivo y tu nivel de ingresos\naumente”, explicó Georgieva a la <em>AFP</em>.</p><p>Aunque en un principio la\nIA tendrá un menor impacto en los mercados emergentes y las economías en\ndesarrollo, también es menos probable que se beneficien de las ventajas de la\nnovedosa tecnología, según el FMI.</p><p>“Esto podría exacerbar la\nbrecha digital y la disparidad de ingresos entre países”, continuó el informe,\nque añade que los trabajadores de más edad serán probablemente más vulnerables\nal cambio que supondrá la IA.</p><p>El FMI ve una oportunidad\nimportante para que las recetas políticas ayuden a abordar estas\npreocupaciones, dijo Georgieva a la <em>AFP</em>.</p><p>“Debemos enfocarnos en\nayudar a los países de bajos ingresos, en particular, a moverse más rápido para\npoder aprovechar las oportunidades que presentará la inteligencia artificial”,\ndijo.</p><p>“En otras palabras,\nabrácenla, está llegando”, añadió. “Así que la inteligencia artificial, sí,\nasusta un poco. Pero también es una tremenda oportunidad para todos”.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Gobierno-de-Milei-anuncio-acuerdo-con-el-FMI-para-desembolso-de-US-4-700-millones-uc876350\">Gobierno de Milei anunció acuerdo con el FMI para desembolso de US$ 4.700 millones</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}