{
  "url": "https://www.elobservador.com.uy/nota/llamado-publico-a-presentar-alegatos-sobre-la-compra-de-tres-frigorificos-de-marfrig-202422014472",
  "title": "Llamado público a presentar alegatos sobre la compra de tres frigoríficos de Marfrig",
  "description": "La Comisión de Promoción y Defensa de la Competencia (CPDC) informó que se activó la segunda etapa del proceso de análisis relacionado con la compra de tres plantas de Marfrig Global Foods en Uruguay por...",
  "links": [
    "https://www.elobservador.com.uy/nota/llamado-publico-a-presentar-alegatos-sobre-la-compra-de-tres-frigorificos-de-marfrig-202422014472",
    "https://www.elobservador.com.uy/nota/llamado-publico-a-presentar-alegatos-sobre-la-compra-de-tres-frigorificos-de-marfrig-202422014472/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708451123902.jpg?&cw=600&ch=365",
  "content": "<p>La <strong>Comisión de Promoción y Defensa de la Competencia</strong> (CPDC) informó que <strong>se activó la segunda etapa del proceso de análisis</strong> relacionado con la compra de tres plantas de Marfrig Global Foods en Uruguay por parte de ATHN Foods Holdings (Minerva), <strong>para que terceros interesados puedan formular las alegaciones que consideren</strong>, sobre posibles cambios o impactos en las condiciones de competencia en los mercados que entiendan puedan estar afectados.</p><div><p>Esto sucede teniendo como marco lo dispuesto legalmente, informó la CPDC, <strong>órgano técnico que es parte del Ministerio de Economía y Finanzas</strong> (MEF).</p><div><h3>Leé también</h3></div><p>Como se ha informado en<em> El Observador</em>, el año pasado <strong>la multinacional Minerva inició acciones para adquirir varios frigoríficos de otra multinacional, Marfrig, en toda la región, con tres inversiones en el territorio uruguayo</strong>, donde Minerva ya posee otros cuatro complejos industriales frigoríficos.</p><p>Los frigoríficos que Minerva procura adquirir ahora son Establecimiento Colonia, La Caballada (Salto) e Inaler (San José).</p><p>Esa compañía ya posee en Uruguay los frigoríficos PUL, Carrasco, Canelones y BPU.</p><p>Actores locales como la Asociación Rural del Uruguay (ARU), el Instituto Nacional de Carnes (INAC), la Unión de Vendedores de Carne (UVC), el movimiento Un Solo Uruguay (USU) y la Liga Uruguaya de Defensa del Consumidor han expresado que se oponen a que el gobierno autorice la señala compra, argumentando que conduce a una riesgosa concentración de la faena vacuna, próxima al 50% del total.</p><p>La CPDC informó que tratándose de personas físicas, los interesados deberán comparecer aportando nombre y documento de identidad, que en caso de las personas jurídicas se deberá acreditar la representación, y que hay plazo hasta el 14 de marzo de 2024.</p><p>El trámite deberá cumplirse en forma presencial en las oficinas de la CPDC, en Misiones 1423 piso 2, entre las horas 10:30 y 16.</p><p>A continuación, la resolución completa:</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-20T17:47:14.569Z",
  "ttr": 59,
  "type": "article"
}