{
  "url": "https://www.montevideo.com.uy/Noticias/Cifra-3-de-cada-10-hogares-uruguayos-vivieron-un-robo-o-ataque-violento-en-el-ultimo-ano-uc885691",
  "title": "Cifra: 3 de cada 10 hogares uruguayos vivieron un robo o ataque violento en el último año",
  "description": "Montevideo PortalDe acuerdo con una encuesta publicada por Cifra este martes 16 de abril, en los últimos doce meses, el 29% de los hogares de todo el país vivieron algún robo o ataque violento.La encuesta,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cifra-3-de-cada-10-hogares-uruguayos-vivieron-un-robo-o-ataque-violento-en-el-ultimo-ano-uc885691",
    "https://www.montevideo.com.uy/Noticias/Cifra-3-de-cada-10-hogares-uruguayos-vivieron-un-robo-o-ataque-violento-en-el-ultimo-ano-uc885691?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885691="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/864570.JPG",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>De\nacuerdo con una encuesta publicada por Cifra este martes 16 de abril, en los\núltimos doce meses, el 29% de los hogares de todo el país vivieron algún robo o\nataque violento.</p><p>La encuesta, realizada en marzo, divide los datos entre las personas que viven en Montevideo y las que se encuentran en el interior.</p><p>“En\nMontevideo, el 38% de los hogares fue víctima de algún asalto y en el interior\nlo fue el 24%. En el último año se observa cierta estabilidad en la capital y\nun crecimiento grande en el interior, donde el índice trepa de 16 a 24%”,\nanaliza Cifra.</p><p>El\n13% de los uruguayos fueron víctimas de robos en sus casas, mientras que el 22%\nlo fueron en la vía pública. Estos porcentajes sumados dan más de 29% y esto se\nexplica por las personas que fueron víctimas de ambos tipos de delitos.</p><p>En las casas montevideanas hubo una mayor incidencia de los robos (15%),\nfrente a las del interior (11%). Lo mismo sucedió con la vía pública: la incidencia fue del 31% en\nla capital del país, casi el doble del 16% que tuvo en el resto del país.</p><p>Asimismo,\nCifra también plantea una diferencia entre el robo con violencia (lo que la\nlegislación uruguaya llama rapiña) y sin violencia (lo que la ley denomina hurto).</p><p>Las\nrapiñas significaron un 7,7% del total de los robos en los hogares en el último\naño y los hurtos un 92,3%. Por otro lado, en la calle esta proporción es más\ndividida, con un 40,9% de personas que alegan haber sufrido rapiñas y un 59,1% que\ndicen haber vivido hurtos.</p><p>“A\npartir de esa información, Cifra construye el ‘índice de victimización’, que es\nla proporción de hogares que padeció algún tipo de asalto (en la casa, fuera de\nla casa) en los últimos doce meses”, reza el documento con los datos.</p><p>De\nesta manera, el índice compara la evolución del dato de las víctimas del delito\nen los últimos 12 años.</p><p>Particularmente,\nel número de 2024 (29%) es dos puntos mayor que el que se registraba en 2019,\npero cinco puntos más bajo que el pico que se registró 10 años atrás (34%).</p><p>“El\níndice de victimización se redujo en los años de pandemia, cuando estuvo 10\npuntos por debajo del pico de 2013-2014” y se colocó en 23%.</p><p>Según\nel índice de Cifra, la capital “siempre se ve más afectada por el delito que el\ninterior”.</p><p>“Hoy\nla gente vuelve a dar prioridad a la inseguridad, al menos en parte porque está\nsufriendo más delitos. La inseguridad ‘objetiva’, medida en proporción de\nhogares víctimas de asaltos, muestra un aumento constante desde la caída que se\nobservó durante la pandemia. No ha alcanzado los niveles observados 10 años\natrás, pero la tendencia es al alza”, cierra Cifra.</p><p>La\nencuesta fue realizada de manera telefónica (a teléfonos fijos y celulares) sobre\n1.198 entrevistados entre el 7 y el 20 de marzo de 2024.</p><p>El margen de error máximo esperado para un 95% de confianza\nes aproximadamente 3,1 puntos porcentuales en más o en menos (+/- 2,7) para el\nconjunto de la muestra.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 103,
  "type": "article"
}