{
  "url": "https://www.montevideo.com.uy/Deportes/Polenta-sobre-el-retiro-la-renovacion-con-Nacional-y-el-sueno-de-jugar-de-enganche--uc905674",
  "title": "Polenta sobre el retiro, la renovación con Nacional y el “sueño de jugar de enganche”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyDiego Polenta declaró hace ya algunos años que pretendía jugar hasta no más de los 32 años. Consultado por aquellos dichos, contó al programa Quiero fútbol de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Polenta-sobre-el-retiro-la-renovacion-con-Nacional-y-el-sueno-de-jugar-de-enganche--uc905674",
    "https://www.montevideo.com.uy/Deportes/Polenta-sobre-el-retiro-la-renovacion-con-Nacional-y-el-sueno-de-jugar-de-enganche--uc905674?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905674="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900597.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Diego Polenta declaró hace ya\nalgunos años que pretendía jugar hasta no más de los 32 años. Consultado por\naquellos dichos, contó al programa <em>Quiero fútbol</em> de Sport 890 que, “un\npoco en broma y un poco en serio”, se le “estiró la carrera” cuando volvió a “ser\npapá doble”. “Tenía en la cabeza ser padre de nuevo, pero por segunda vez tuve\nmellizos”, explicó entre risas.</p><p>“Hoy disfruto y no sé cuándo será\nel fin de mi carrera. Tengo 32 años y lo veo distinto. No le cierro la puerta,\npero no me veo jugando en el fútbol local si no es en Nacional. Tengo una media\npuerta abierta en Danubio, pero todavía no sé. Estoy indeciso con eso y\ndisfrutando el momento. En diciembre se me vence el contrato y no sé lo que va a\npasar”, expresó.</p><p>Sobre la posibilidad de renovar\ncon el club del que es hincha, se mostró afín. “De todas las veces que me ha\ntocado volver, saben que soy una persona fácil de convencer cuando me hablan de\nNacional. Puedo negociar cualquier cosa, pero con Nacional soy así”, manifestó,\ny dijo estar “disfrutando cada momento porque nunca se sabe cuándo será el\núltimo”.</p><p><strong>“Cada vez que Nacional me\nquiera y pretenda renovar, estaría dispuesto”</strong></p><p>“Disfruto hoy y después veré cómo\ntermina el año para sentarme a hablar y tomar una decisión. Cada vez que\nNacional me quiera y pretenda renovar, estaría dispuesto. Hay que ver cómo me\nsiento yo y cómo termina el año”, comentó, y no sabe si las elecciones de\ndiciembre influirán en esa decisión a nivel institucional.</p><p>“No sé qué piensan los otros\ncandidatos. En una elección puede haber muchos cambios, así que no se sabrá\nhasta el 14 de diciembre. Trato de meterme lo menos posible y tampoco me parece\ndar una opinión, menos siendo jugador”, expresó, consciente de que “los años\nelectorales no son fáciles” en Nacional, donde ya le tocó estar en situaciones\nsimilares.</p><p>“Pero somos jugadores de fútbol, somos\nprofesionales y sabemos en qué club estamos. Sabemos que se va a hablar bien y\nse va a hablar mal, y tenemos que estar preparados para eso. Venimos remándola\ny peleando, porque todavía no hay nada perdido, y tratando de ganar los\npartidos que quedan”, comentó en referencia al cierre del Campeonato Uruguayo.</p><p><strong>El momento del equipo y el\nsueño de enganche</strong></p><p>“Nos sentimos bien y estamos en un\nbuen momento. Hemos hecho muchos puntos y creo que vamos por buen camino.\nDependemos de nosotros en el Clausura y lo vamos a luchar hasta lo último. El\nfin de semana se pudo ganar, que era súper importante, y estamos preparados\npara lo que viene, que serán todas finales”, indicó.</p><p>Por último, cuando le consultaron\npor la facilidad para salir desde el fondo con pelota dominada y lanzar en\nlargo, dada la muy buena técnica que tiene en el pie izquierdo, reconoció entre\nrisas su deseo de volver a jugar algún día en la posición de sus inicios en el fútbol.\n</p><p>“Cuando quedé en Danubio fue\njugando de enganche, pero me fueron pasando para atrás. En el baby siempre\njugué adelante y me quedó eso, que fui perfeccionando con el tiempo. No creo\nque algún técnico me cumpla el sueño de jugar un día de enganche, pero me\nencantaría. Sería mi sueño en el fútbol”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 112,
  "type": "article"
}