{
  "url": "https://ladiaria.com.uy/articulo/2024/3/ceso-la-alerta-roja-anep-determino-que-hay-clases-pero-sin-control-de-asistencia/",
  "title": "Cesó la alerta roja; ANEP determinó que hay clases pero sin control de asistencia",
  "description": "Después del cese de la alerta roja que disparó la atención de todo el país en la noche del miércoles, las condiciones climáticas continúan inestables, pero con niveles de advertencia mucho menores. Este...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/3/ceso-la-alerta-roja-anep-determino-que-hay-clases-pero-sin-control-de-asistencia/",
    "https://ladiaria.com.uy/articulo/2024/3/ceso-la-alerta-roja-anep-determino-que-hay-clases-pero-sin-control-de-asistencia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/tapa_RS205571_20240320ID_0069_article_main.jpg?r=gFBA7Q2zaKrQsecF",
  "content": "<div>\n    <p>Después del cese de la alerta roja que disparó la atención de todo el país en la noche del miércoles, las condiciones climáticas continúan inestables, pero con niveles de advertencia mucho menores. Este jueves, último día del <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2024/3/inumet-advirtio-por-tormentas-precipitaciones-y-vientos-fuertes-para-esta-semana/\">aviso por “inestabilidad atmosférica”</a> que emitió el Instituto Uruguayo de Meteorología (Inumet) hace más de una semana, el organismo emitió una alerta amarilla para el sur del país. </p>\n<p>En estas condiciones, las clases no se suspenden. Según comunicó el Consejo Directivo Central (Codicen) de la Administración Nacional de Educación Pública (ANEP) este miércoles, en caso de que exista alerta naranja o amarilla “las actividades educativas continuarán desarrollándose, pero los subsistemas educativos no controlarán asistencia, quedando a criterio de los padres o responsables la concurrencia de los alumnos a los centros educativos”.</p>\n<p>La alerta amarilla por “vientos fuertes y persistentes” afecta a todo el departamento de Montevideo y otras zonas. </p>\n<ul>\n<li><p>Canelones: Aguas Corrientes, Atlántida, Barra de Carrasco, Barros Blancos, Camino del Andaluz y Ruta 84, Canelones, Ciudad de la Costa, Colonia Nicolich, El Pinar, Empalme Olmos, Estación Atlántida, Estación La Floresta, Estación Pedrera, Jaureguiberry, Joaquín Suárez, Juanicó, La Floresta, La Paz, Las Piedras, Las Toscas, Los Cerrillos, Marindia, Neptunia, Pando, Parque del Plata, Paso Carrasco, Pinamar - Pinepark, Progreso, Ruta 74, Salinas, San Jacinto, San Luis, Sauce, Soca, Toledo, Villa Aeroparque, Villa Crespo y San Andrés, Villa Felicidad y Villa San José.</p></li>\n<li><p>Colonia: Carmelo, Cerro Carmelo, Colonia Valdense, Colonia del Sacramento, Conchillas, El Semillero, Estanzuela, Gil, Juan Lacaze, La Paz, Los Pinos, Nueva Helvecia, Radial Conchillas, Rosario, Santa Ana y Tarariras.</p></li>\n<li><p>Lavalleja: Solís de Mataojo.</p></li>\n<li><p>Maldonado: Balneario Buenos Aires, Bella Vista, Canteras de Marelli, Cerro Pelado, Cerros Azules, El Chorro, El Edén, El Tesoro, Gerona, Gregorio Aznárez, José Ignacio, La Barra, La Capuera, Las Flores, Maldonado, Manantiales, Nueva Carrara, Ocean Park, Pan de Azúcar, Parque Medina, Piriápolis, Playa Grande, Playa Hermosa, Playa Verde, Pueblo Solís, Punta Ballena, Punta Colorada, Punta Negra, Punta del Este, San Carlos y Sauce de Portezuelo.</p></li>\n<li><p>Rocha: 19 de Abril, Aguas Dulces, Arachania, Barra de Valizas, Barra del Chuy, Barrio Pereira, Barrio Torres, Cabo Polonio, Capacho, Castillos, La Esmeralda, La Paloma, La Pedrera, Palmares de Castillos, Palmares de la Coronilla, Puente Valizas, Puerto de los Botes, Puimayen, Punta del Diablo y Rocha.</p></li>\n<li>San José: Ciudad del Plata, Ecilda Paullier, Kiyú-Ordeig, Libertad, Puntas de Valdez, Rafael Perazza y Villa María.</li>\n</ul>\n<h3>Presidencia decretó la alerta roja para todo el país</h3>\n<p>Ante “la situación hidrológica de las principales cuencas del país”, la Secretaría de Presidencia de la República, a cargo de Rodrigo Ferrés, resolvió el miércoles en la noche que se declare “alerta de nivel rojo en todo el país” hasta las 5.00 de la madrugada del jueves. </p>\n<p>En la resolución se determinó, además, que los organismos del Estado “deberán suspender toda actividad asociada al riesgo que conlleva la condición meteorológica” mientras dure la alerta meteorológica.</p>\n<p>Por otra parte, se indicó que las excepciones que “involucren la realización de actividades esenciales del Estado” “se administrarán por el jerarca correspondiente, tomando en consideración el riesgo y la vulnerabilidad para el funcionario y la población objetivo vinculada al servicio de que se trate”.</p>\n<p>En la misma línea, se exhortó a los distintos “ámbitos de la actividad privada que atiendan lo dispuesto”, e igualmente se le indicó a la población que siga las “recomendaciones publicadas por el Sistema Nacional de Emergencias”.</p>\n<p>Además del aviso de la ANEP, en la noche de este miércoles la Inspección General del Trabajo y la Seguridad Social resolvió exhortar a los organismos del Estado y a las empresas privadas “a adoptar medidas necesarias a los efectos de evitar cualquier tipo de accidentes laborales que puedan derivar del trabajo o en ocasión del mismo”, “incluyendo la de suspender las actividades que conlleven riesgos mientras perdure” la alerta roja.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-21T11:32:46+00:00",
  "ttr": 126,
  "type": "article"
}