{
  "url": "https://rurales.elpais.com.uy/valor-agregado/ducos-el-tope-del-ternero-deberia-de-estar-en-us-500",
  "title": "Ducós: \"El tope del ternero debería de estar en US$ 500\"",
  "description": "Para la ganadería las bicheras son un verdadero dolor de cabeza, principalmente en la época de parición, donde la mosca parasita el ombligo de los terneros y las curaciones demandan mucha mano de obra. A su...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/ducos-el-tope-del-ternero-deberia-de-estar-en-us-500",
    "https://rurales.elpais.com.uy/valor-agregado/ducos-el-tope-del-ternero-deberia-de-estar-en-us-500?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5033a8f/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fcf%2F04cf93a246e8b33a8023e4e7d789%2Fimagen-descarga-89.jpg",
  "content": "<div><figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/69db033/2147483647/strip/true/crop/1342x700+49+0/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fcf%2F04cf93a246e8b33a8023e4e7d789%2Fimagen-descarga-89.jpg 1x,https://imgs.elpais.com.uy/dims4/default/84a5c85/2147483647/strip/true/crop/1342x700+49+0/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fcf%2F04cf93a246e8b33a8023e4e7d789%2Fimagen-descarga-89.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/b644ec3/2147483647/strip/true/crop/1342x700+49+0/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fcf%2F04cf93a246e8b33a8023e4e7d789%2Fimagen-descarga-89.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/b644ec3/2147483647/strip/true/crop/1342x700+49+0/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fcf%2F04cf93a246e8b33a8023e4e7d789%2Fimagen-descarga-89.jpg\" alt=\"Imagen descarga (89).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b644ec3/2147483647/strip/true/crop/1342x700+49+0/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fcf%2F04cf93a246e8b33a8023e4e7d789%2Fimagen-descarga-89.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2cb9aa7/2147483647/strip/true/crop/1342x700+49+0/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fcf%2F04cf93a246e8b33a8023e4e7d789%2Fimagen-descarga-89.jpg 2x\" />\n</picture>\n<p></p><figcaption>Para la ganadería las bicheras son un verdadero dolor de cabeza, principalmente en la época de parición, donde la mosca parasita el ombligo de los terneros y las curaciones demandan mucha mano de obra. A su vez, esta parasitosis es identificada como una de las limitantes que le impide crecer al rubro ovino.&lt;br/&gt;</figcaption><p></p>\n</figure>\n</div><div>\n<p>El <b>director de la consultora Agrofocus, Gonzalo Ducós</b>, recordó que en el año 2024, el novillo comenzó muy cerquita de los US$ 3,00 y después llegó hasta los US$ 3,75 en algunos negocios “lo cual nos abrió buenas perspectivas, y ahora la industria dice hasta acá vamos, y frena la faena parando algunos frigoríficos”.</p><p>Entrevistado en Valor Agregado de radio Carve, el consultor sostuvo que esta situación “es la carrera de siempre”, además destacó la llegada de las precipitaciones a nivel general, aunque “tarde”.</p><p>Por otra parte, Ducós comentó que la gran oferta de ganado para industria que hubo antes de fin de año, hoy no está, “se ha ido diluyendo, no hay tanta oferta retenida como hace 12 semanas”, “llegamos a un momento donde los ganados están buenos, donde todo el mundo está tratando de poner algún kilo más al bulto, para tener mejores valores, arrimarse a US$ 900 o US$ 950 al bulto es una estrategia muy interesante, sobretodo para que los que tienen que reponer”.</p><p>Pensando en el inicio del próximo invierno, se podría pensar un valor de US$ 3,60, pero “hay que mirar afuera, donde el USDA te dice que China va a comprar menos carne que el año pasado, Brasil sigue batiendo récord de faena y le habilitan 25 plantas más para exportar carne a China, eso se vio en la estrategia de la industria, donde por primera vez el mercado americano tuvo una relevancia muy importante en el destino final de nuestras carnes”.</p><p>Desde el lado del clima, <b>“vamos a un muy buen otoño, con muy buenas producciones de pasto, y claramente aquellos sistemas que están abiertos a compras, van a tener que pagar la reposición por encima de las relaciones normales, vas a tener un ternero/novillo de 1,25 o 1,30, la vaca de invernada por encima del 1,00”</b>.</p><p>“Un negocio desafiante para la recría invernada en compra”, enfatizó Ducós, que por otro lado agregó que los sistemas de ciclo completo que no depende de las compras “están produciendo entre un 15 y 20% más de carne, con un precio que no es tan fatal como lo analizábamos en diciembre”.</p><p>El consultor, indicó que habrá que salir a reponer en el marco de una zafra de terneros “que se la va a ver muy picante, con terneros más pesados de los habitual, así como el año pasado teníamos menos peso por la seca, este año ves terneradas que están imponentes”.</p><p>Sobre la zafra de terneros agregó que “los terneros están más pesados, y los ternero liviano van a ser pocos, y por poco va a valer mucho, ese ternero de menos de 150 kilos va a valer entre US$ 3,00 y US$ 3,20 porque al bulto da por debajo de los US$ 500, me imagino que vamos a estar haciendo cuentas entre US$ 460 y US$ 500 si te bandeas de ahí la cuenta es complicada con el valor del novillo actual”.</p><p>Con esto <b>el tope para los terneros debería de ubicarse en US$ 500 y la ternera en US$ 420</b>.</p><p>Ducós también se refirió a un tema repetitivo en estos años: el dólar, allí indicó que <b>“al sector ganadero el precio del dólar le está costando US$ 400 millones”</b>.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-14T19:59:45.711",
  "ttr": 116,
  "type": "article"
}