{
  "url": "https://www.montevideo.com.uy/Noticias/-Ser-un-asesino-es-muy-barato--dijo-el-tio-del-joven-asesinado-en-el-Cerro-por-un-policia-uc879715",
  "title": "“Ser un asesino es muy barato”, dijo el tío del joven asesinado en el Cerro por un policía",
  "description": "Justicia cuestionada                                    La familia reclama tras la condena al autor crimen de Santiago Barreto en febrero de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Ser-un-asesino-es-muy-barato--dijo-el-tio-del-joven-asesinado-en-el-Cerro-por-un-policia-uc879715",
    "https://www.montevideo.com.uy/Noticias/-Ser-un-asesino-es-muy-barato--dijo-el-tio-del-joven-asesinado-en-el-Cerro-por-un-policia-uc879715?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879715="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871937.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Justicia cuestionada</p>\n                                    <h2>La familia reclama tras la condena al autor crimen de Santiago Barreto en febrero de 2023.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El tío del joven\nde 26 años Santiago Barreto, asesinado por un policía en febrero de\n2023 en el Cerro durante un operativo, habló luego de que la Justicia condenara este miércoles al autor del disparo\na cuatro años y dos meses de penitenciaría.</p><p>“Es baratísimo matar en Uruguay, o sea, ser un asesino es\nmuy barato”, manifestó en rueda de prensa el hombre, llamado Luis Peñalva, al cuestionar la condena.</p><p>El tío de la\nvíctima afirmó que se llegó al juicio abreviado “por cansancio”, para lograr una\ncondena lo antes posible.</p><p>“Cada vez que\nviene la audiencia leen cómo murió Santiago de una forma cobarde y para la familia\nes difícil de aguantar, entonces optamos por cerrar esta etapa e ir a un juicio\nabreviado y que mi hermana [por la madre de Barreto] pueda estar tranquila\ntambién”, explicó en la rueda de prensa consignada por Telemundo (Canal 12).</p><p>El pariente del fallecido consideró, además, que “desde la muerte de Santiago\nfue todo barro” y que “la Justicia está hecha para los ricos”.</p><p>En esta línea, Peñalva denunció que los efectivos que\nestuvieron en la escena del crimen “levantaron los casquillos, levantaron la\nmoto, no comunicaron por radio lo que había sucedido y dijeron que habían\nencontrado a una persona herida”. “O sea, desde un principio estuvo todo mal\nhecho”, agregó.</p><p>“Estuvimos un año atrás de todo, conseguimos todas las pruebas\nque había. El hecho estaba probado desde el día uno y la persona estaba con libertad”, afirmó.</p><p>La fiscal de\nTercer Turno Adriana Edelman condenó este miércoles al efectivo policial por un\ndelito de homicidio agravado a título de dolo eventual.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}