{
  "url": "https://www.elobservador.com.uy/nota/ucm-falck-mujeres-lideres-en-el-sector-medico-promoviendo-equidad-y-excelencia-202437101053",
  "title": "UCM Falck: mujeres líderes en el sector médico, promoviendo equidad y excelencia",
  "description": "En el contexto del Día Internacional de la Mujer, UCM Falck celebra y reconoce el aporte de las mujeres en su equipo, destacando su papel fundamental en el sector de servicios médicos. Desde la fusión de UCM...",
  "links": [
    "https://www.elobservador.com.uy/nota/ucm-falck-mujeres-lideres-en-el-sector-medico-promoviendo-equidad-y-excelencia-202437101053",
    "https://www.elobservador.com.uy/nota/ucm-falck-mujeres-lideres-en-el-sector-medico-promoviendo-equidad-y-excelencia-202437101053/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709816698550.jpg?&cw=600&ch=365",
  "content": "<p>En el contexto del Día Internacional de la Mujer, UCM Falck celebra y reconoce el aporte de las mujeres en su equipo, destacando su papel fundamental en el sector de servicios médicos. Desde la fusión de UCM con Falck, se ha promovido activamente el protagonismo femenino, reflejado en la búsqueda constante de equilibrio de género en los directorios y comités ejecutivos.</p><div><p>Con un 60% del equipo médico y un 54% del personal no médico conformado por mujeres, así como con cuatro mujeres liderando áreas estratégicas en el Comité Ejecutivo, UCM Falck evidencia su compromiso con la equidad de género y la igualdad de oportunidades.</p><p>UCM Falck es un ejemplo inspirador de mujeres líderes que han alcanzado posiciones destacadas en el sector médico, promoviendo la equidad y la excelencia en todos los aspectos de su trabajo.</p><p>Su presencia y contribución en roles de liderazgo dentro de UCM Falck no solo demuestran su capacidad y competencia profesional, sino que también envían un poderoso mensaje sobre la importancia de la equidad en el ámbito de la salud.</p><p>Además, su compromiso con la excelencia se refleja en su enfoque en la mejora continua de los estándares de atención médica, la innovación en la prestación de servicios y la promoción de la investigación médica. Su liderazgo no solo beneficia a UCM Falck como organización, sino que también contribuye al bienestar y la salud sus socios.</p><p>La Dra. Ana Mieres, primera mujer directora técnica en UCM Falck, recalca su deseo de inspirar a otras mujeres a seguir su ejemplo. Reconoce la oportunidad de crecimiento profesional que ha experimentado en un entorno que valora sus habilidades y contribuciones independientemente de su género.</p><p>“En UCM Falck mi experiencia ha sido excelente, comencé como médico de emergencia, trabajando con diferentes equipos en ambulancia, tanto hombre como mujeres. En el 2016 fui promovida a coordinador médico integrándome junto a un equipo de doctores coordinadores que con mucha generosidad compartieron su conocimiento permitiéndome crecer profesional y personalmente. Mi reciente promoción a la Dirección técnica es la prueba clara de equidad de género, ya que esta empresa tiene varios talentos médicos tanto hombres como mujeres que seguramente estuvieron en consideración para el puesto”, reconoce Mieres.</p><p>“UCM Falck ha creado un ambiente donde estos obstáculos se abordan de manera proactiva y se promueve la igualdad de oportunidades para todos. De hecho, en Falck a nivel global se ven muchas mujeres en posiciones directivas que son muy inspiradoras para mí”, agrega en el mismo sentido Violeta Gaitán, quien desde hace un año es la gerente comercial de UCM Falck, dirigiendo los equipos de venta en terreno, contact center y venta corporativa.</p><p>En el contexto del Día Internacional de la Mujer, Violeta Gaitán recuerda una frase pronunciada por la jueza de la Corte Suprema de Estados Unidos, Ruth Bader Ginsburg, hace casi dos décadas atrás: “Las mujeres pertenecen a todos los lugares donde se toman decisiones. No debería ser que las mujeres sean la excepción”.</p><p>“Estas palabras siguen siendo válidas. Yo quisiera animar a todas las mujeres que trabajan en el sector de servicios médicos, así como en cualquier otro ámbito profesional, a seguir persiguiendo sus metas y aspiraciones con determinación y confianza. Nuestro trabajo y nuestras contribuciones son fundamentales para el bienestar de la sociedad, y es importante que nos apoyemos mutuamente y nos mantengamos firmes en la búsqueda de la igualdad de oportunidades y el reconocimiento de nuestros logros”, reflexiona.</p><p>Por su parte, la Dra. Ana Mieres recuerda que “más allá de los desafíos diarios y las metas profesionales, nunca debemos perder de vista nuestro sentido humano y la vocación de servicio hacia nuestros pacientes o clientes. Seguir avanzando con determinación, pero siempre manteniendo la empatía y la compasión en el centro de nuestras acciones, nos permite generar confianza y calidez en todas las experiencias que brindamos en UCM Falck. Recordemos que nuestro trabajo no solo consiste en cumplir con tareas y objetivos, sino en impactar positivamente en la vida de las personas que servimos. Sigamos siendo modelos de resiliencia, integridad y excelencia, inspirando a otras mujeres a alcanzar sus metas y contribuir al mundo con su talento y dedicación”.</p><p>Sandra Milani, Gerente de Atención al Cliente enfatiza que la diversidad de género en el equipo no solo enriquece las perspectivas en la toma de decisiones, sino que también mejora la satisfacción del cliente y la resolución de problemas de manera más efectiva.</p><p>Susana da Camara, Gerente del área de Marketing, señala que “En el contexto del Día Internacional de la Mujer, las mujeres de UCM Falck reafirmamos nuestro compromiso con la equidad de género en todos los aspectos de nuestro trabajo. Nos inspiramos mutuamente para seguir siendo modelos de profesionalismo y excelencia”.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-08T12:36:18.658Z",
  "ttr": 154,
  "type": "article"
}