{
  "url": "https://www.elobservador.com.uy/nota/zubia-la-dulzura-contra-la-delincuencia-y-el-punal-de-que-al-pc-lo-lidere-la-centro-izquierda--2024458570",
  "title": "Zubía: la \"dulzura\" contra la delincuencia y el \"puñal\" de que al PC lo lidere la \"centro izquierda\"",
  "description": "\"Si soy cardiólogo no me preguntes por juanetes. Yo lo digo claro: no domino otros temas que no sean los de seguridad\", dice Gustavo Zubía, que fue fiscal por casi cuatro décadas y actualmente, además de...",
  "links": [
    "https://www.elobservador.com.uy/nota/zubia-la-dulzura-contra-la-delincuencia-y-el-punal-de-que-al-pc-lo-lidere-la-centro-izquierda--2024458570",
    "https://www.elobservador.com.uy/nota/zubia-la-dulzura-contra-la-delincuencia-y-el-punal-de-que-al-pc-lo-lidere-la-centro-izquierda--2024458570/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712168175992/-dsc7767-jpg..JPG?&cw=600&ch=365",
  "content": "<p><strong>\"Si soy cardiólogo no me preguntes por juanetes. Yo lo digo claro: no domino otros temas que no sean los de seguridad\",</strong> dice <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/zubia-volvio-a-hablar-de-violacion-sin-violencia-fisica-y-dijo-que-nadie-con-buena-fe-puede-decir-que-no-conoce-casos-2024227113727\">Gustavo Zubía</a>, que fue fiscal por casi cuatro décadas y actualmente, además de diputado, es uno de los ocho precandidatos a la Presidencia por el Partido Colorado (PC).</p><div><p>Cuando se le consulta por su equipo técnico, nombra un par de asesores de economía, \"sobre todo el doctor Mosco y el doctor Gutiérrez\", pero <strong>hace hincapié en la seguridad. </strong></p><p>\"El archi mencionado es Enrique Navas\". Se trata de un comisario general, de \"prestigio innegable\", que fue director de cárceles \"en varios períodos\" y también dirigió lo que ahora se conoce como Guardia Republicana. \"Un tipo con experiencia de calle. <strong>Con los reclusos,</strong> lo mismo que yo, <strong>era de conversar permanentemente</strong>. Después tenemos un capitán de navío, un coronel del Ejército, un coronel de la Fuerza Aérea, varios inspectores generales\", cuenta el diputado que lidera la agrupación Tercera Vía.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/a1sa3K3edzA\" width=\"640\"></iframe></p></div><p>Zubía es uno de los legisladores a los que se asocia con la ''mano dura\" frente a la delincuencia. Y entre esos, quizás es uno de los que tiene más apoyo: <strong>recibió alrededor de 40 mil votos en octubre de 2019.</strong></p><p>Aunque señala la \"discutida licitud\" de algunas de las modificaciones constitucionales del presidente de El Salvador, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-efecto-bukele-en-uruguay-refugiados-que-retornan-admiradores-y-detractores-20233920190\"><strong>Nayib Bukele</strong></a> es una referencia constante en sus declaraciones. Por lo menos <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-pedido-de-zubia-a-lacalle-pou-presidente-escucheme--20225225053\">desde 2022</a>, Zubía alude a él, pese a que en esta campaña ya son <strong>varios los dirigentes políticos</strong> que buscan asociarse, en mayor o menor medida, al presidente salvadoreño: <strong>Andrés Ojeda, Guzmán Acosta y Lara y Juan Sartori.</strong></p><p>La preocupación del exfiscal por la seguridad lo ha llevado a cuestionar una y otra vez al gobierno, especialmente a la gestión del Ministerio del Interior tras la muerte de Jorge Larrañaga. Aunque<strong> los colorados se han jactado de ser los socios fieles en la coalición</strong>, la postura de <strong>Zubía se ha asemejado muchas veces a la de Cabildo Abierto. </strong></p><p>Pero las semejanzas con el partido de Guido Manini Ríos no solo se encuentran en la actitud crítica hacia el gobierno, sino también en algunas de sus propuestas. Tanto Zubía como Cabildo Abierto presentaron<strong> proyectos para modificar artículos de la ley de violencia hacia las mujeres basada en género.</strong> Además, junto a Eduardo Lust, el legislador excabildante, Zubía propuso en agosto de 2023 <b>que el Ejército colabore con la Policía en las calles </b>—como la medida que impulsa ahora el precandidato blanco Jorge Gandini— y en setiembre presentó <strong>un proyecto que interpreta la Constitución para habilitar los allanamientos nocturnos</strong> —el senador blanco Carlos Camy propuso lo mismo, pero haciéndolo a través de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/se-alcanzaron-las-firmas-para-que-haya-plebiscito-por-allanamientos-nocturnos-202312201391\">un plebiscito para modificar la Constitución</a>—.</p><p><strong>¿Qué hace que Zubía </strong>—que integró por menos de un año el Partido de la Gente tras abandonar la Fiscalía en 2018— <strong>sea colorado y no, por ejemplo, cabildante?</strong> Él dice que es la \"historia institucional\" de más de 180 años del PC, cuando Cabildo hoy en día es simplemente \"la figura de Manini\". </p><p>En el PC son \"familia\".<strong> \"Pero en la familia se cuecen habas\",</strong> señala al recordar la reacción de correligionarios cuando habló de la <em>violación ope legis </em>en<em> Desayunos Informales </em>(Canal 12). </p><p>Además, la interna colorada está en plena competencia con una cantidad insólita de precandidatos. La antipatía de Zubía hacia las ideas de izquierda también se expresan allí. <strong>El exfiscal no descarta unirse a uno de sus competidores colorados,</strong> quizás hasta bajando su candidatura, para no permitir que <strong>el partido esté liderado por Robert Silva.</strong></p><p>El expresidente de la Administración Nacional de Educación Pública (ANEP) <strong>es el candidato colorado al que usualmente le han dado mejor las encuestas, aunque <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/nueva-encuesta-de-equipos-cosse-alcanza-a-orsi-en-intencion-de-voto-y-hay-una-fuerte-paridad-en-la-interna-del-fa-2024318212621\">en la última de Equipos</a>, </strong>en el escenario guiado, <strong>Ojeda</strong> apareció primero en <strong>intención de voto con 23%</strong>, después<strong> Zubía con 22%</strong> y recién en tercer lugar <strong>Silva con 21%.</strong></p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1712168166047/-dsc7710-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>El exfiscal integró el Partido de la Gente por menos de un año entre 2018 y 2019</p><p>De estos temas, habló el exfiscal con <em>El Observador</em> durante el ciclo de precandidatos en <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-casa-violeta-un-clasico-montevideano-que-atrae-por-su-propuesta-y-su-restaurante-atelier-202392982923\">La Casa Violeta</a>. A continuación un resumen de la entrevista. </p><p><strong>Se asocia a Zubía con la mano dura frente a la inseguridad. Pero también se puede hacer lo mismo con Cabildo Abierto o con otros precandidatos colorados. ¿Por qué entonces alguien debería votar por Zubía?</strong></p><p>Zubía es abogado, Manini es militar. Yo tuve una experiencia de 38 años de fiscal conversando con delincuentes como estoy conversando contigo. La experiencia de conversar con el delincuente, de saber de su situación carcelaria muchas veces cuando comparecía en el juzgado, era permanente. A cárceles en el Uruguay debo haber ido en centenares de oportunidades. Llegué a ver pabellones de 800 reclusos que en la noche son vigilados por una guardia de dos funcionarios. Tenía el caso de un narco… Me decía un director del Penal (de Libertad) que tenía tomatitos, arreglaba la chacra, pero volvía a la celda a las 19:00, agarraba el celular y daba órdenes desde ahí adentro. Generalmente los problemas callejeros que estamos sufriendo, los homicidios que sufrimos, las órdenes tienen origen en el interior de las cárceles. En ese entorno: no soñar es mi lema. Lo primero es poner orden. Para poner orden tenés que reprimir. No es conversando. Lo mismo que un enfermo. El tipo está con 40°C de fiebre. Necesitás bajarla. Necesitás un antipirético. </p><p><strong>Implementando la represión, ¿cuánto tiempo le llevaría a Uruguay superar esa fiebre?</strong></p><p>Mucho tiempo y sinceramente no veo que el sistema uruguayo esté haciendo cursos de gestión.Si vos no tenés conocimiento de la realidad, va a ser un tema endémico hasta que explote brutalmente como en otros países ha explotado y van a venir entonces operaciones políticas complejas. Cito el caso de Bukele en El Salvador que modificó una realidad social, pero con modificaciones constitucionales de discutida licitud. El problema es que yo no veo que el sistema político tenga la humildad de comprender el fenómeno. Tiene más bien la pedantería de largar esas soluciones de palabra.</p><p><strong>¿Y qué hay que hacer?</strong></p><p>Necesitas tratamiento inmediato y el tratamiento inmediato se llama control, represión y, lo que es terrible, motín... por la pulseada de quién puede más. ¿Cuánto hace que no tenemos motines en las cárceles uruguayas? Hace mucho tiempo. ¿Por qué no hay motines? Porque todo se transa, se conversa. Hay acuerdos muchas veces entre reclusos y autoridades carcelarias.</p><p>Esos acuerdos muchas veces favorecen al brazo gordo, que es el delincuente de peso, que tiene dinero, que tiene los ‘perros’ que lo protegen. Es el que controla y circula la droga. Es lamentable, es terrible, pero no hay intención de echar el diente a eso porque tiene un costo electoral brutal. Vos tenés un motín en una cárcel y hay varios muertos. Ningún gobierno quiere eso y estamos en periodo electoral, así que lo que queda lindo es hablar de rehabilitación, educación y control de drogas. Lamentablemente no es por esa vía. La vía es entrar en las cárceles uruguayas que no son la excepción a las cárceles latinoamericanas.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1712168184907/-dsc7853-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>La entrevista a Zubía es la última del ciclo que hizo El Observador en La Casa Violeta</p><p><strong>En tu cuenta de X calificaste de \"concurso de dulces\" las propuestas de seguridad de varios líderes políticos.</strong></p><p>Rehabilitación, trabajo, comprensión, tratamiento de adicciones, tratamientos psicológico. Es una dulzura irresponsable porque querés poner dulzura en un entorno que es nítidamente violento. Hay cárceles VIP y hay cárceles para Juan Pueblo. Las cárceles del sur, Comcar, Libertad, Las Rosas en Maldonado, Cárcel de Canelones, son pesadísimas.</p><p>Ese político que hoy opina con una liberalidad que lamentablemente tengo que contradecir concretamente en el caso del PC es el Dr. Robert Silva a quien personalmente tengo mucho aprecio, pero ha lanzado en las últimas horas una serie de propuestas que a mí me parecen disparatadas. Subir el sueldo de la Policía... En la educación que fue su metier tradicional la suba de los sueldos docentes durante gobiernos del Frente Amplio fue estupenda. Llegamos al 6% del PBI. Sin embargo, el rendimiento de los docentes...</p><p>Centrar la eficacia de la Policía en mejorar los sueldos lo considero totalmente inapropiado. Además de ser una medida de presupuesto que va a salir dentro de mucho tiempo. Hoy la coalición es gobierno. Tiene que actuar.</p><p><strong>Hablando de Silva, parece haber en el PC dos corrientes: una más de centroizquierda y otra de derecha.</strong></p><p>Diría que el PC básicamente tiene tres frentes. En la centro derecha, más o menos, estaría yo ubicado. A Robert Silva lo ubico en la centro izquierda. Después los restantes candidatos los ubico en una posición de centro, con los que tengo concordancias y discrepancias. Básicamente Tabaré (Viera), (Andrés) Ojeda y (Gabriel) Gurméndez pertenecen a una estructura centro del partido, siendo mucho de ellos herederos de la tradición batllista, de (Julio María) Sanguinetti también, más en el centro de lo que fue la de Talvi, que consultado en elecciones anteriores entre Manini y (el candidato frenteamplista Daniel) Martínez, dijo Martínez. Con respecto a Carolina Ache recién ha llegado ahora (su precandidatura). Habría que verla en operaciones y la otra mujer (Zaida González) no tenía antecedentes para conocerla. </p><p><strong>¿Hay conversaciones para juntarte con los precandidatos que nombras: Viera, Ojeda, Gurméndez?</strong></p><p>He sido objeto de múltiples conversaciones. No he iniciado ninguna, pero sí he recibido a los diversos líderes que están buscando reacomodos en el partido. No tengo una posición final. Pero hay una ecuación. Las orientaciones de izquierda, Robert Silva, están teniendo una ventaja electoral en las últimas encuestas. Entonces la pregunta es sirve que los otros contendientes se manejen en separado permitiendo la victoria de Silva que es la pata más izquierda del PC, quien se encuentra más en las antípodas de mi forma de pensamiento... Eso te diría yo que es el puñal, que mañana, día y noche me golpea. Pero no lo tengo decidido. Pueden creerme o no porque no dejo de ser un político hablando.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1712168185924/-dsc7864-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Zubía fue fiscal durante 38 años y se fue en 2019, enfrentado al por entonces fiscal de Corte, Jorge Díaz</p><p><strong>¿En el caso de unirte a otro precandidato, a qué políticas específicas tuyas no podrías renunciar?</strong></p><p>La parte de seguridad. Cumplir con el Compromiso por el País, reactivar la emergencia nacional en seguridad. Cambiar las fiscalías. Hoy no hay fiscal de Corte. Poné otro sistema, pero poné mando. Yo presenté un proyecto de triunvirato en 2020 y me han tenido a cuento. Después, cambiar las cárceles, cambiar la operativa de la Policía en comisarías. Una Policía ofensiva, hoy tenemos una Policía que juega a la defensa.</p><p>También en cuanto al tema económicamente impositivo. Es un país que quita oxígeno a las nuevas generaciones y expulsa jóvenes. Porque tenemos un país que no es apto para el trabajo, es ahogante por la mecánica que el Frente Amplio, sobre todo con (Danilo) Astori, inauguró. Hay que reducir el Estado. </p><p><strong>¿Y la propuesta de que el Ejército colabore con la Policía en las calles, como la que presentaste junto al diputado Eduardo Lust, aceptarías si en una alianza la otra parte no la lleva?</strong></p><p>Hoy hay militares en funciones de policía. Están en zonas rurales.  Vas a Cerro Largo a cruzar la frontera y en los 20 km te va a parar probablemente un vehículo militar con un soldado que te está apuntando con un fusil y te van a revisar. Pero si el Ejército va a ir a la calle en funciones ejecutivas –hay que hacer una legislación especial para traerlos a zonas urbanas– eso puede ser todo discutible. Lo que no tiene sentido es que vos tenés un capital represivo que está inactivo y que no lo uses cuando hoy el narcotráfico es una tercer parte de la cifra de homicidios.</p><p><strong>Hablando de tus compañeros colorados, ¿cómo te sentís en el partido? Has tenido opiniones diferentes a la mayoría en varias ocasiones. Además, hubo momentos, como cuando dijiste la frase de que \"en determinadas circunstancias, la mujer tiene 12 años y está contentísima con mantener relaciones con individuos de 26\", que fuiste criticado en la interna. La Prosecretaría Nacional de Género y Diversidad del PC pidió que el Comité Ejecutivo Nacional (CEN) condenara tus declaraciones. ¿Sentiste que con la declaración del CEN te respaldó el partido?</strong></p><p>No. El CEN se lavó las manos y emitió una declaración en términos generales diciendo 'cuidado con los abusos'. <em>(La declaración no mencionaba a Zubía)</em>. El partido no me cuidó. Yo le mandé un largo escrito al secretario general, el Dr. Sanguinetti, del cual recibí una contestación telefónica que me decía que no iba a haber otra operativa en el tema.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1712168179513/-dsc7827-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Zubía es uno de los ocho precandidatos colorados de cara a las elecciones internas de junio</p><p><b>En esa instancia que generó mucha indignación en la población en general, pero también en la política, es cierto que hubo medios que quitaron la segunda parte de lo que decías: que puede no haber violencia física, pero sigue siendo violación. Incluso que se llama <em>violación ope legis</em>. Fue algo positivo para visibilizar situaciones problemáticas que no se asocian con la idea que tenemos de violación. Sin embargo, si al dar este tipo de declaraciones lo que se genera es tanta molestia y hasta dolor, ¿no hace que reflexiones sobre la forma de decirlo? Por ejemplo, en el uso de la palabra \"contentísimas\".</b></p><p>Mi respuesta es no. No rectificaría ni un milímetro. Dije \"mujeres\" (aunque tengan 12 años)… La denominación de \"mujeres\" la da el artículo 91 del Código Civil. Ahora fue modificado, pero toda nuestra historia democrática habla de \"mujeres\" porque estaban hábiles para casarse. Dije \"contentísimas\" con un masculino de más de 20 años, a veces 18, a veces 40, en una relación... que no deja de ser violación. Esa es la parte que me cortaron. (Como fiscal) tenía esa situación de que la chiquilina estaba desesperada porque yo iba a procesar al novio. El problema emocional para la gurisa existe. Esa situación la relaté como la viví. </p></div>",
  "author": "Mateo Piaggio",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-09T08:00:05.142Z",
  "ttr": 460,
  "type": "article"
}