{
  "url": "https://ladiaria.com.uy/libros/articulo/2024/10/murio-el-escritor-y-periodista-gabriel-sosa/",
  "title": "Murió el escritor y periodista Gabriel Sosa",
  "description": "Gabriel Sosa, autor de varias novelas y libros de relatos, además de fundador del sello Irrupciones, falleció este miércoles a los 58 años, según confirmó la editorial Hum, en la que había publicado varias de...",
  "links": [
    "https://ladiaria.com.uy/libros/articulo/2024/10/murio-el-escritor-y-periodista-gabriel-sosa/",
    "https://ladiaria.com.uy/libros/articulo/2024/10/murio-el-escritor-y-periodista-gabriel-sosa/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Gabriel_article_main.jpg?r=svoDTHo5D28fRjqN",
  "content": "<div>\n    <p>Gabriel Sosa, autor de varias novelas y libros de relatos, además de fundador del sello Irrupciones, falleció este miércoles a los 58 años, según confirmó la editorial Hum, en la que había publicado varias de sus obras: “Lamentamos el fallecimiento de Gabriel Sosa, amigo escritor, autor de varias novelas publicadas por esta casa editorial. Fuerte abrazo a familiares y amigos en común”. Sosa padecía varias afecciones, que se intensificaron luego de que contrajo covid-19.</p>\n<p>Como periodista, Sosa comenzó escribiendo críticas de cine –a menudo en formatos innovadores como el del diálogo imaginario entre espectadores– en la revista <em>PosData</em>, a mediados de la década de 1990. Más adelante, en la órbita del diario <em>El País</em> se dedicó al periodismo de investigación en el suplemento  <em>Qué Pasa</em> y colaboró con <em>El País Cultural</em>. También colaboró con el semanario <em>Búsqueda</em> y firmó varias notas, de crítica y de ficción, <a target=\"_blank\" href=\"https://ladiaria.com.uy/periodista/gabriel-sosa/\">en páginas de <em>la diaria</em> y la revista <em>Lento</em></a>.</p>\n<p>En su obra incluyó relatos costumbristas en libros como <em>Orientales excéntricos</em> o <em>Qué difícil es ser de izquierda en estos días</em>, y también estuvo a cargo de la investigación <em>El lado oscuro de parir: La mujer como víctima de violencia obstétrica</em>. La realidad con la que estaba en contacto como periodista también se filtraba en sus novelas de serie negra, como las de la trilogía <em>Las niñas de Santa Clara</em>, <em>Las mujeres de Nueva Troya</em> o <em>Los hombres de Piedra Negra</em>, narradas desde el punto de vista de un periodista ficticio, Gustavo Larrobla, que compartía bastantes rasgos con su creador. En esas novelas se tocaban temas como el contrabando, la prostitución infantil, el narcomenudeo y las muertes violentas que suelen rodearlos.</p>\n<p>“Las historias están basadas en lugares reales, cosas que vi y que oí. Eso me demostró que en las ciudades del interior la ficción y la realidad se solapan mucho”, contó a la revista <em>Galería</em> en 2020. Tanto las locaciones como los personajes secundarios de sus historias estaban cargados de referencias a sitios y personas reales. “Yo no puedo escribir de un personaje si no lo conozco, tengo que basarme en alguien”, explicó, y agregó que no había recibido comentarios de los aludidos. “Dudo que los representados más evidentes lo hayan leído”.</p>\n<p>En conversación con <em>Diario Registrado</em> en 2014 contó cómo surgió la idea de tener un proyecto editorial: “Vivir entre libros y escritura te acota bastante los campos en los cuales podés intentar ser feliz mientras te ganás la vida. Era una editorial o una librería”, explicó. “El puntapié inicial fue a fines de los noventa, trabajando con la editorial Cauce, de Pedro Cribari. Ahí me di cuenta de que de veras me gustaba el oficio”.</p>\n<p>Sosa también tuvo proximidad con los escritores <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/mario-levrero/\">Mario Levrero</a> y <a target=\"_blank\" href=\"https://ladiaria.com.uy/libros/articulo/2022/6/escritor-a-tiempo-casi-completo-una-conversacion-con-elvio-e-gandolfo/\">Elvio Gandolfo</a>. Fue uno de los editores de la colección <em>De los flexes terpines</em>, en la que publicaron varios autores que habían concurrido a los talleres de escritura de Levrero (Fernanda Trías, Palo Casacuberta, Olympia Frick, Gonzalo Paredes). Cabe leer un homenaje al maestro también en el nombre con que Sosa bautizó a su emprendimiento editorial: “Irrupciones” era la columna de Levero en <em>PosData</em> y esos mismos textos levrerianos fueron incluidos en <em>De los flexes terpines</em>. Con Gandolfo, por su parte, Sosa coescribió dos novelas policiales: <em>El doble Berni</em> y <em>Los muertos de la arena</em>.</p>\n<p>Muchas veces polémico, tanto en sus intervenciones mediáticas como fuera de ellas, Sosa era dueño de una prosa cargada de un humor irónico que dirigía tanto hacia su entorno como hacia sí mismo. Su trabajo como escritor da cuenta de su afición por el género policial, y como comentarista cultural siempre mostró su amor por la ciencia ficción.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-30T20:42:09+00:00",
  "ttr": 122,
  "type": "article"
}