{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/9/funcionario-denuncio-irregularidades-en-adjudicacion-de-horas-extras-en-municipio-de-tarariras/",
  "title": "Funcionario denunció irregularidades en adjudicación de horas extras en Municipio de Tarariras",
  "description": "A través de sus redes sociales, un funcionario del Municipio de Tarariras ha lanzado duros cuestionamientos y denuncias contra el personal jerárquico que se desempeña en ese organismo. El trabajador se llama...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/9/funcionario-denuncio-irregularidades-en-adjudicacion-de-horas-extras-en-municipio-de-tarariras/",
    "https://ladiaria.com.uy/colonia/articulo/2024/9/funcionario-denuncio-irregularidades-en-adjudicacion-de-horas-extras-en-municipio-de-tarariras/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS113008_20220323ID_0115-lpr_article_main.jpg?r=ELSKjgSISS3vzopl",
  "content": "<div>\n    <p>A través de sus redes sociales, un funcionario del Municipio de Tarariras ha lanzado duros cuestionamientos y denuncias contra el personal jerárquico que se desempeña en ese organismo. El trabajador se llama Luis Elvis García y, entre otras cosas, ha denunciado a un capataz de ese municipio coloniese por prácticas “de abuso de funciones, menosprecio y maltrato a los trabajadores”, así “como acoso laboral y psicológico”. </p>\n<p>Esa situaciones denunciadas por ese funcionario habrían sido padecidas por la mayoría de los empleados de esa dependencia municipal, mientras que “los mimosos, que son dos o tres personas asignadas a los trabajos más sencillos” ganan “a nivel salarial porque han acumulado más de 140 horas extras en un mes que nadie controla, y muchas veces ni siquiera están en el lugar de trabajo”, aseguró. </p>\n<p>Además, “los mimosos cobran viáticos sin realizarlos, reciben insalubres especiales de cementerio también muchas veces sin hacerlos, y, por supuesto, cuando los demás salen a trabajar al exterior, ellos permanecen en el galpón, a veces más de una hora, para no pasar frío o calor y cuidar su salud.”</p>\n<p>Tras la difusión de esas denuncias, el edil colorado Gabriel Gabbiani presentó un pedido de informes para conocer “cuántas horas extras ha realizado cada uno de los funcionarios, en qué horario y por qué tareas, considerando que realizar 140 horas extra en un mes, que nadie controla, significaría realizar en promedio seis horas extra diarias durante 23 jornales al mes”, según señala el documento al cual accedió <em>la diaria</em>.</p>\n<p>Asimismo, Gabbiani reclamó información acerca de los funcionarios han percibido viáticos o pago de compensaciones por insalubridad, así como de las tareas encargadas y de los controles existentes al respecto en cada caso.</p>\n<p>“Si, tal como se expresa en la denuncia, el alcalde [Dany Pérez] ha convalidado con sus firmas las horas extras” y “ante la aseveración de que ya se ha hablado más de una vez con él sobre estas situaciones sin encontrar solución, se expresen los motivos por los cuales subsiste esa presunta situación irregular, y por qué no se ha solucionado”, expresó el edil colorado.</p>\n<p>Gabbiani consultó si la comuna coloniense “ha dispuesto una investigación administrativa a los efectos de investigar los supuestos hechos o actos irregulares”. Las denuncias realizadas por el funcionario municipal “son graves, y no pueden pasar desapercibidas”, subrayó el edil colorado.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-11T22:11:51+00:00",
  "ttr": 78,
  "type": "article"
}