{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/3/siempre-listos-nacional-derroto-comodo-a-un-wanderers-desencontrado/",
  "title": "Siempre Listos: Nacional derrotó cómodo a un Wanderers desencontrado",
  "description": "Nacional derrotó a Wanderers en el Parque Central aunque confirmó su superioridad recién cuando Recoba movió el banco en el segundo tiempo. El nigeriano Ebere, de gran actuación, convirtió el primero tras un...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/3/siempre-listos-nacional-derroto-comodo-a-un-wanderers-desencontrado/",
    "https://ladiaria.com.uy/deporte/articulo/2024/3/siempre-listos-nacional-derroto-comodo-a-un-wanderers-desencontrado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/nacional_1_article_main.jpg?r=If3hPltBd5bR70px",
  "content": "<div>\n    <p>Nacional derrotó a Wanderers en el Parque Central aunque confirmó su superioridad recién cuando Recoba movió el banco en el segundo tiempo. El nigeriano Ebere, de gran actuación, convirtió el primero tras un penal cobrado por el VAR. En el segundo tiempo, desde el banco Felipe Cairus y Rúben Bentancur cerraron el score. </p>\n<p>Desde el inicio del partido, Wanderers dio un paso atrás en la escalera. Le costó la decisión de esperar a Nacional o de darle cancha, y Nacional lo metió por momentos en su arco. Volver a dar el paso le costó a Wanderers al menos 30 minutos cuando Matías Fonseca, el hijo de Daniel, conectó un centro medido de José Alberti, que surgió desviado y terminó en un despeje más, hasta desprolijo. Es que las veces que Wanderers llegó, otra de Fonseca, que probó de lejos, y una más tibia, generaron, sin embargo, algunas dudas en la defensa tricolor. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacinoal_2_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacinoal_2_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacinoal_2_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacinoal_2_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Mateo Risso, de Wanderers y Christian Ebere, de Nacional, el sábado 2 de marzo en el estadio Gran Parque Central.</p>\n<p>Foto: Guillermo Legaria</p>\n</figcaption>\n</figure>\n</div>\n<p>Nacional en ofensiva obligó a Emiliano García a destacarse por cortar y cerrar como un mozo al final de la jornada. Gonzalo Freitas, en el medio del campo, también fue de a poco gestionándose el cartel de bastión, con un corte exacto ante un inminente remate de Mauricio Pereyra, y en otro par de acciones certeras, de exuberancia. Es que Nacional exigía exuberancia porque Christian Ebere es exuberante, gira y salta sobre la pelota como un bailarín sin prejuicios y en la fuerza de las piernas hay esperanza. \nUn penal cobrado a instancias del VAR le permitió a Ebere, que había generado la jugada que pegó en la mano de Mario Risso, convertir un gol más con la camiseta de Nacional que le queda impecable. Christian Ebere se metió en los ojos de la gente. Es de los que llega al corazón de todos los cuadros, en los que juega y en los que no. Es querido por su historia y por su forma de ser en el juego. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacinoal_3_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacinoal_3_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacinoal_3_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacinoal_3_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Los jugadores de Nacional celebran el gol marcado de penal por Christian Ebere, el 2 de marzo en el estadio Gran Parque Central.</p>\n<p>Foto: Guillermo Legaria</p>\n</figcaption>\n</figure>\n</div>\n<p>Jeremías Recoba, el hijo del <em>Chino</em> -sí, ha pasado el tiempo frente a la tele- también se destacó cuando se juntó con Ebere, y cuando por las suyas atravesó el campo, transicional como un niño que descubre en la caminata el tamaño de la casa. Para el muchacho el cántico de la hinchada es como un arrullo pero el sueño es despierto. Además, puede mirar a Mauricio Pereyra de cerca y sólo seguirle el tren.  Pereyra hace mover al resto y tuvo en Didi Zavala un socio para la noche. </p>\n<p>El equipo de Alejandro Capuccio tiene un desafío sustancial y es aprender a creer. No es una cuestión ni técnica, ni de capacidad. Es un viaje creer. Eso le faltó a Wanderers: viajar con creer que se puede. Nacional, por el contrario y más allá de la rotación que el entrenador dispone para afrontar los torneos que disputa, se parece cada vez más a sí mismo. Se parece al Nacional de Recoba, y aquello se traduce en presencias incluso silenciosas, como la de Fredy Martínez que, entre tantas virtudes, lleva haber jugado en la B y en la C y esa experiencia se le nota en el aplomo. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacional_4_brU6K1n_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacional_4_brU6K1n_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacional_4_brU6K1n_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacional_4_brU6K1n_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Nacional y Wanderers, el 2 de marzo, en el estadio Gran Parque Central.</p>\n<p>Foto: Guillermo Legaria</p>\n</figcaption>\n</figure>\n</div>\n<p>En el segundo tiempo se apagó la intensidad. Nacional entendió que quizás hasta había sido demasiado, y leyó que la cuestión de creer en Wanderers no tenía que ver con el potencial de su plantel. Alejandro Cappuccio probó cambiar con Tabaré Viudez. El <em>Indio</em> Emiliano Velázquez salvó a Nacional en un cruce e hizo acordar que en realidad el 1 a 0 no significaba nada. Didi Zavala dijo lo contrario al texto pero Mauro Silveira sostuvo. El partido no estuvo liquidado hasta entrado el segundo tiempo, pero Luis Mejía, del otro lado, terminó siendo un fiel espectador. </p>\n<p>Recoba sacudió el banco y puso a Felipe Cairús. que volvió a Nacional de un préstamo en Rentistas, para ser otro de los nombres de la era del <em>Chino</em>, y anotarse en la noche del Parque Central. Nacional ahora sí confirmó haber sido superior durante todo el partido, pero la llave estuvo en el banco. Wanderers no le encontró la vuelta nunca a su propio juego, menos al juego del rival. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacional_5_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacional_5_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacional_5_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacional_5_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Felipe Cairus, de Nacional, tras convertir el segundo gol de su equipo ante Wanderers, el 2 de marzo, en el estadio Gran Parque Central.</p>\n<p>Foto: Guillermo Legaria</p>\n</figcaption>\n</figure>\n</div>\n<p>El Nacional de Recoba ganó y tuvo figuras como Jeremías y Ebere que salieron aplaudidos. Guillermo López y Rúben Bentancur entraron y tejieron el tercero, de los pies del jóven y para el delirio del goleador. Dura derrota para Wanderers que deberá jugar el miércoles por Copa Sudamericana contra Danubio para redimirse. Nacional, por su parte, llega aceitado a su partido contra Always Ready en la conversada altura de Bolivia. </p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-02T22:24:33-03:00",
  "ttr": 170,
  "type": "article"
}