{
  "url": "https://www.busqueda.com.uy/Secciones/El-ruido-de-los-silenciosos-uc60287",
  "title": "El ruido de los silenciosos",
  "description": "Nº 2267 - 7 al 13 de Marzo de 2024  Un dirigente político de primera línea, líder de uno de los partidos socios en la coalición de gobierno, refiriéndose a las Fuerzas Armadas como un “freno” para...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/El-ruido-de-los-silenciosos-uc60287%",
    "https://www.busqueda.com.uy/Secciones/El-ruido-de-los-silenciosos-uc60287",
    "https://www.busqueda.com.uy/auc.aspx?60287="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202008/W635_H361/680.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2267 - 7 al 13 de Marzo de 2024  </p><p>Un dirigente político de primera línea, líder de uno de los partidos socios en la coalición de gobierno, refiriéndose a las Fuerzas Armadas como un “freno” para “instituciones antidemocráticas” en un contexto de batallas ideológicas y de grupos autoritarios que quieren llegar al poder para imponer sus ideas arrasando con el orden preestablecido. Un gran revuelo en la opinión pública, viejos recuerdos que salen otra vez a la luz, una niebla imaginaria que crece y se apodera de la mañana transformando las imágenes, las reflexiones y las discusiones en antiguas, como si todo volviera a las últimas décadas del siglo pasado.</p><p>Términos como “accionar” a los militares, que sean el último “fusible” como para resistir a “grupos insubordinados” o peligrosos para la democracia, o como “golpe de Estado” y “nostalgia” asociada a “dictadura” y a nombres como “Goyo Álvarez”, Terra y algunos otros que protagonizaron quiebres institucionales en el pasado.</p><p>Una película de hace medio siglo o más, con protagonistas que ya muestran claros rasgos de envejecimiento, pero que se plantan al frente de la escena como si estuvieran en su más esplendorosa juventud, con códigos, diálogos y lenguajes de otra época.</p><p>Eso fue lo que ocurrió hace una semana, cuando <strong>Búsqueda</strong> publicó una nota sobre un discurso que pronunció el líder de Cabildo Abierto y senador, el general retirado Guido Manini, ante un centenar de dirigentes de su colectividad política. En esa reunión, Manini hizo primero una intervención electoral, como forma de estimular a los que tienen que salir a juntar votos este año, y después abrió el espacio a las preguntas. Fue ahí que se fue de boca. Mostró una sinceridad más de boliche que de líder político expuesto a una campaña.</p><p>Dijo, entre otras cosas, que las Fuerzas Armadas deben funcionar como un “freno” para que “instituciones antidemocráticas” como la central sindical PIT-CNT “entren a la Casa de Gobierno” o “hagan lo que quieran”. Un golpe al mentón. Y todavía recurrió al concepto bélico de “último cartucho” como para ejemplificarlo. La cita es considerablemente más larga e incluye otras reflexiones polémicas, pero todas van en el mismo sentido: sesentista o setentista si se tiene en cuenta la historia reciente uruguaya.</p><p>“Los herederos de los Latorre, los Terra y del aberrante Goyo Álvarez nos hablan de democracia. Nadie le va a dar lecciones de democracia al movimiento sindical, que la defendió con su vida”, respondió apenas difundida la información por <strong>Búsqueda</strong> el presidente del PIT-CNT, Marcelo Abdala, en la red social X. Otros también hablaron de “nostalgia golpista”, de los “años oscuros”, de los “peores recuerdos” y de militares asociados con quiebres institucionales. Otra vez, sesentista y setentista pero del otro lado. Esto es, de una época que permanece latente y que define la identificación ideológica y los votos de muchísimos uruguayos.</p><p>Ese mismo día, también en <strong>Búsqueda</strong>, el politólogo Adolfo Garcé publicó una muy interesante columna con un análisis electoral. En ella se refiere a cómo la historia política reciente se va moviendo dentro del espectro ideológico según las distintas épocas. Así comienza Garcé su nota: “Hace dos semanas leí una de las frases más perspicaces en mucho tiempo. La formuló Luis Mardones (un exdirigente del Partido Socialista de Uruguay) en un reportaje publicado por el semanario Voces. Dijo Luis: ‘Pero con el paso del tiempo estoy cada vez más convencido de que existe lo que los alemanes llaman ‘el espíritu de la época’. En los sesenta fue la revolución. En los ochenta fue la democracia. En los noventa fue el neoliberalismo (…). Con independencia de que ocasionalmente pueden ganar en América Latina o en Europa o Estados Unidos gobiernos de izquierda o progresistas, (hoy) el espíritu de la época es de derecha’”.</p><p>Muy interesante lo de Garcé y también lo de Mardones. Son dos intelectuales que hacen pensar y funcionan como un estímulo para no quedarse solo en la superficie electoral. Pero hay un idioma, unos códigos y una forma de interpretar la realidad en sus reflexiones que también llevan al pasado. No quiere decir que esté mal. Al contrario, es representativa de la inmensa mayoría de los uruguayos. Me estoy refiriendo a los conceptos de izquierda y derecha. Salvando las enormes distancias, también hay un vínculo con la anterior dicotomía entre militares y PIT-CNT, dictadura y democracia y muchas otras polarizaciones que sirven como para encasillar las distintas corrientes de la sociedad. En esa pecera es en la que algunos están pescando en este año electoral.</p><p>Lo importante a saber es que hay un grupo muy significativo que queda fuera. No es mayoritario, pero define. Está integrado por los orejanos, esos que prefieren no encasillarse en izquierda o derecha y se sienten muy cómodos lo más al centro posible, para después moverse para un lado u otro según las propuestas. También se suman a ese grupo los menores de 25 años, esos que nacieron con el siglo XXI y que sienten y ven lo ocurrido a finales del siglo pasado como parte de una historia un tanto lejana.</p><p>A los primeros les gusta escuchar, mirar con intención, analizar las distintas propuestas, realidades, el perfil de los candidatos, lo que defienden y lo que callan y después recién definir sus votos. A los segundos, por más que muchos de ellos sí puedan sentirse identificados con derecha o izquierda, los motivan otros temas y otros debates, como la agenda social, la protección del ambiente, el trabajo y el futuro.</p><p>Casi nadie está hablando para ellos. Y son fundamentales porque son los que pueden terminar definiendo las elecciones. Las otras corrientes, las más ideologizadas, son mitades bastante parecidas, y los del medio sirven para inclinar la balanza para un lado u otro.</p><p>Pero parecen haber quedado fuera de agenda, como si la campaña electoral se hubiera teñido de pasado, dejando a muchos y muy importantes electores perdidos entre tantos recuerdos que algunos apenas conocen y que otros sienten como lejanos y no definitorios.</p><p>Otra vez: son una minoría. Eso es indiscutible. Pero cuando terminan decidiendo su voto, son fundamentales para componer de una forma silenciosa, apenas perceptible, la tan ansiada mayoría. Ese centro bastante descontaminado de pasado parece ser el que va a terminar definiendo las elecciones, y no la izquierda o derecha, el continuismo o el cambio, el neoliberalismo o el comunismo, y muchas otras dicotomías que a tantos desvelan.</p><p>No va por ahí con los indefinidos, con los que escuchan lo que casi nadie escucha y ven lo que muy pocos ven. Deberían ser tenidos más en cuenta porque son ellos los que tienen en sus manos al futuro presidente. O presidenta.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 219,
  "type": "article"
}