{
  "url": "https://www.elpais.com.uy/opinion/columnistas/milei-y-el-milenarismo",
  "title": "Milei y el milenarismo",
  "description": "Javier Milei invoca “las fuerzas del cielo” mencionadas en el Libro de los Macabeos. Dice que es uno de los líderes más grandes del mundo. Su política exterior se basa en él mismo. Sus filias y fobias...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/milei-y-el-milenarismo",
    "https://www.elpais.com.uy/opinion/columnistas/milei-y-el-milenarismo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Javier Milei invoca “las fuerzas del cielo” mencionadas en el Libro de los Macabeos. Dice que es uno de los líderes más grandes del mundo. Su política exterior se basa en él mismo. Sus filias y fobias ideológicas establecen el rumbo del país en el escenario internacional. Se concede el derecho a insultar gobernantes. Y considera que haber sido la portada de Time prueba que él está muy por encima de todos los dirigentes argentinos y de muchos países. “Yo juego en otras ligas y los que me cuestionan son fracasados, liliputienses”.</p><p>Los pocos periodistas que pueden entrevistarlo no le llaman la atención sobre la agresividad de su egolatría. Tampoco le dicen que el artículo de Time, si bien refleja su gran notoriedad, no es precisamente un elogio. El título de la portada es The Radical, lo que equivale a calificarlo de extremista.</p><p>Javier Milei no es el único líder que expresa un ego mesiánico. Entre los líderes que hicieron de los desvaríos místicos instrumentos de poder totalitario, al caso más demencial lo engendró el comunismo: el líder norcoreano Kim Il Sung, constructor del totalitarismo basado en una doctrina ideológico-religiosa por la cual se proclamó el enviado de los dioses del sagrado Monte Paetcu, con poderes sobrenaturales y una sabiduría absoluta trasladable a sus descendientes, también destinados a gobernar ese país asiático.</p><p>Un ejemplo notorio de la actualidad es el primer ministro de la India. Narendra Modi dejó a todos con la boca abierta al describirse como un instrumento de los dioses hinduistas para guiar a la nación india. Dijo que está “predestinado” a gobernar ese gigante asiático; que lo envío a la tierra Paramatma con “una misión” que él ignora, pero que es ese “yo primordial”, la porción de deidad brahamánica que todos los hinduistas de fe llevan en el corazón, “lo que sigue haciéndome hacer cosas” en pos del propósito trascendente que ha sido fijado por esa “verdad última y absoluta” que describen los libros sagrados.</p><p>En la mitología hindú, los dioses Shiva, Shakti y Vishnú son Paramatman, y el hombre que se dijo predestinado por esas deidades, Narendra Modi, el líder ultranacionalista y ultra-religioso que gobierna el país más poblado del mundo: la India.</p><p>En lo económico y en lo político, el primer ministro que se describe a sí mismo como elegido de los dioses para cumplir con sus designios, está siendo exitoso. Quizá por eso sólo deparan en sus desvaríos místicos y su agresividad para con las minorías religiosas de la India, como los musulmanes, los sikhs y los budistas, víctimas de su autoritarismo, que empezó siendo verbal y se volvió policial. Los demás son fanáticos de él y de su partido ultranacionalista hinduista, el Baharatiya Janata.</p><p>Por cierto, no son los únicos exponentes de megalomanía mesiánica y hay casos menos estridentes, como el de George W. Bush, lector fanatizado por la vida y la obra de San Luis que se lanzó a guerras insensatas por creer que los norteamericanos son “la nación predestinada”. Lo mismo creen los ultraortodoxos que admira Javier Milei sobre los hebreos: “el pueblo elegido”. Por esos sus exponentes en la Kenneset que integran la coalición de Netanyahu, quieren ocupar y anexar toda Cisjordania para reconstruir el Eretz Israel, o sea la Bíblica Tierra prometida por Jehová que incluía Judea y Samaria.</p><p>Por cierto sobran razones para admirar la historia y la cultura judía, pero los ultra-ortodoxos son una ínfima parte que no representa a esa etnia que aportó grandes artistas, científicos, escritores y filósofos a la humanidad. Los ultra-ortodoxos con los que se identifica el presidente argentino son una minoría de posiciones extremas.</p><p>Milei merodea los umbrales de ese mesianismo que se auto-percibe “predestinado” y que podrá completar su obra gracias a la ayuda de “las fuerzas del cielo”.</p><p>Mientras hay éxito económico, o esperanzas de que pronto ocurrirá un “milagro” de crecimiento y bienestar, los argentinos normalizan desvaríos que debieran preocupar. Esa es una opacidad de la cultura política nacional. Los desvaríos místicos deben resultar inquietantes siempre, y no sólo cuando no hay crecimiento ni bienestar ni esperanzas de que pronto irrumpan.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/claudio-fantini",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-30T05:55:00.279",
  "ttr": 136,
  "type": "article"
}