{
  "url": "https://www.elpais.com.uy/opinion/ecos/la-floresta-olvidada-5-4",
  "title": "La Floresta: olvidada",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    J.L.B. | Montevideo@|El pasado sábado 23 de marzo, comienzo de Semana Santa, llego a mi casa del balneario La Floresta...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/la-floresta-olvidada-5-4",
    "https://www.elpais.com.uy/opinion/ecos/la-floresta-olvidada-5-4?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#9df8fef2eeddf8f1edfcf4eeb3fef2f0b3e8e4\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>J.L.B. | Montevideo</b><br /><b>@</b>|El pasado sábado 23 de marzo, comienzo de Semana Santa, llego a mi casa del balneario La Floresta (Canelones) ubicada en la primer manzana de la Avda. Treinta y Tres; y me llama la atención la basura acumulada (podas secas) en la calle, la falta de iluminación y en la playa mucha resaca de juncos y ramazones de algas. Las huellas me muestran que el tractor baja todos los días, pero la resaca sigue ahí, por lo menos hasta el viernes 29.</p><p>También visité, desde la costa, el muro de contención fracturado en la Rambla Dr. Miguel Perea. Hace unos años, señalé en la Junta Departamental ese detalle y como no vi interés, como buen vecino inicié un expediente, concurrí posteriormente, hablé telefónicamente con algún director, arquitectos, escribana y funcionarios varios que conocían el problema y lo habían elevado para estudio hacía bastante tiempo.</p><p>Volví al lugar y en la playa había un cartelito que decía “No acercarse, peligro de derrumbe”. Escribí una nueva carta al Sr. Intendente de Canelones; a la semana habían sacado el “aviso”.</p><p>En la actualidad, dicho muro está cubierto por malezas. Su base de piedra en parte está socavada; en ángulo casi recto solo una modesta vereda lo separa de la calzada.</p><p>En un encuentro con el Sr. Intendente le entregué la fotocopia de una resolución del gobierno anterior, donde con el MTOP, Oceanografía y todos los implicados se disponía una solución que tenía los fondos necesarios para resolver el urgente problema. En la ocasión, el Sr. Intendente me explicó lo que se hizo recientemene en Parque del Plata, años después de esa resolución. Así como ocurrió en la represa del Arroyo Sarandí donde una gran lluvia se llevó las veredas y calzada de hormigón que rápidamente se repusieron, no sucede lo mismo en la Rambla de La Floresta, donde caen vehículos causando daños graves por falta de obras, y aún espera una solución.</p><p>Lamentablemente, los vecinos del futuro tendrán que cargar con el alto costo de la ineficiencia de hoy y ayer. Soy muyyy mayor y no tendré costo por este posible derrumbe.</p><p>La esperanza siempre hay que tenerla...<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-07T07:01:00.614",
  "ttr": 74,
  "type": "article"
}