{
  "url": "https://www.elpais.com.uy/informacion/educacion/acreditaron-prueba-docente-acreditado-2023-a-personas-que-no-terminaron-el-examen-el-mec-echo-al-responsable",
  "title": "Dieron por aprobada parte de la prueba Docente Acreditado 2023 tras fallo técnico; el MEC echó al responsable",
  "description": "El Ministerio de Educación y Cultura (MEC) informó que se produjo un “inconveniente técnico” en una de las pruebas para que docentes de Primaria y Secundaria pueda obtener el reconocimiento universitario. La...",
  "links": [
    "https://www.elpais.com.uy/informacion/educacion/acreditaron-prueba-docente-acreditado-2023-a-personas-que-no-terminaron-el-examen-el-mec-echo-al-responsable"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/76885ee/2147483647/strip/true/crop/5000x2431+0+448/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F98%2F6ab36a864c46be7f4803d7ea7768%2Fleo6840.jpg",
  "content": "<div>\n<p>El Ministerio de Educación y Cultura (<b>MEC</b>) informó que se produjo un “<b>inconveniente técnico</b>” en una de las pruebas para que docentes de Primaria y Secundaria pueda obtener el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/no-se-regalan-papelitos-60-de-docentes-aprobaron-primera-prueba-de-reconocimiento-universitario\">reconocimiento universitario</a>. La información se perdió, tras lo cual se resolvió “acreditar” los exámenes como si estos se hubiesen salvado. Esto derivó en un nuevo cruce del oficialismo con la oposición y los sindicatos.</p><p>La cartera que dirige <b>Pablo da Silveira</b> informó en un comunicado publicado el 3 de octubre en la web del MEC que durante el examen <b>DocenteAcreditado 2023</b>,<b> </b>realizado en diciembre pasado, un “inconveniente técnico” impidió que 121 docentes, de 3.699 que se presentaron a rendir, pudieran “avanzar o guardar correctamente” su prueba de corrección escrita, una de las cuatro requeridas a maestros, o de las cinco para docentes de Educación Media.</p><p>“Ante la constatación de este desperfecto técnico en el marco de la comunicación de resultados y dentro del plazo estipulado para los reclamos”, tanto el MEC como el Instituto Nacional de Evaluación Educativa (<b>Ineed</b>), que elaboró toda la prueba, se “disculparon” por el incidente y las “posibles repercusiones personales” a los afectados.</p><p>“Considerando el impacto técnico que podría tener en los resultados de la prueba y en la certificación como <b>Licenciados en Pedagogía</b>”, la dirección nacional de Educación del MEC, dirigida por el nacionalista <b>Gonzalo Baroni</b>, resolvió “<b>otorgar la calificación de APROBADO</b> en el área de Producción Escrita y organización textual a aquellos postulantes en quienes se constató esta dificultad”, formalizado en la resolución DNE 769/2024.</p><p>El comunicado firmado por Baroni y el titular del Ineed, el dirigente del Partido Independiente <b>Javier Lasida</b>, puntualizó que quienes se vieron afectados por el inconveniente técnico y hayan aprobado todas las otras áreas o pruebas requeridas (cuatro o cinco evaluaciones, según cada caso), “se les otorgará la certificación universitaria de su formación docente”.</p><p>Fuentes del MEC indicaron a El País que del total de 121 afectados por el “inconveniente técnico”, 34 perdieron algunas de las otras evaluaciones necesarias, por lo que a pesar de esta definición siguen sin aprobar.</p><p>Mientras, 87 sí lograron obtener la certificación porque habían salvado las otras pruebas. De esta forma, pasaron de ser 2.233 a 2.320 los docentes que recibieron la certificación universitaria de su título docente por parte del MEC.</p><p>Esto resulta cerca del 60% de quienes se presentaron a rendir la primera prueba DocenteAcreditado, que además de críticas, acumula un recurso de inconstitucionalidad presentado por el consejero del Codicen de ANEP<b> Julián Mazzoni</b>, que aún no laudó la Suprema Corte de Justicia.</p><p>Baroni, consultado por El País, remarcó que la acreditación fue “solo” en la prueba de producción escrita y organización textual, una de cuatro o cinco. “<b>Se borró esa prueba</b> y como es culpa de la institución, se le aprobó solo esa parte”, remarcó.</p><p>Ante la repregunta de por qué se aprobó y no se solicitó que se hiciera de nuevo solo esa parte, el director blanco retrucó: “<b>El error es del que tomó la prueba</b>, no del docente. No podemos castigar al evaluado”. Y puso como ejemplo que si se rinde un examen universitario y “pierden” parte de la prueba, “es injusto que se tenga que volver a hacer” la misma evaluación.</p><p>Baroni insistió que por “un error en la plataforma” no quedaron guardadas las 121 pruebas. “Por suerte afectó a solo al 3% de una de las cinco pruebas”, que lo detectaron en el informe técnico final sobre DocenteAcreditado 2023, añadió.</p><p>Lo cierto es que el caso ya generó consecuencias a la interna del MEC. La persona encargada del proceso fue “desvinculada inmediatamente”, por la “demora” en la respuesta a las autoridades para tomar una resolución al respecto, agregó el director nacionalista.</p><div>\n<p>\n</p><h3>\"Es una verdadera vergüenza\"</h3>\n<p></p>\n</div><p>Baroni, que está en la mira del sindicato de profesores de Secundaria (<b>Fenapes</b>) y el <b>Pit-Cnt</b> por <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/el-mec-acusa-de-terrorismo-a-fenapes-por-decretar-un-paro-politico-de-48-horas-a-semanas-de-las-elecciones\">haber calificado a El País como “terrorismo” el paro “político” nacional</a> en todos los liceos del país el 15 y 16 de octubre contra la llamada <b>Transformación Educativa</b>, volvió a ser criticado por los docentes sindicalizados y la oposición al gobierno. </p><p>“Tendremos los primeros 121 Licenciados en Pedagogía del mundo por falla en sistema informático y no por acreditación de saberes. Insólita resolución de la Dirección Nacional de Educación, considerando aprobada una prueba a quienes no pudieron guardar en el sistema su trabajo”, lanzó el diputado frentista <b>Gustavo Olmos</b> en su cuenta de la red social X.</p><p>A lo cual, Baroni le retrucó: “Tato, deberías leer que fue la producción escrita, una de las cinco pruebas. Y de los 121 ni siquiera fueron aprobados todos, porque habían fallado en otras pruebas también. A ellos les falló la producción escrita, a vos la comprensión lectora. Saludos”.</p><p>El cruce no quedó solo allí. El director blanco también respondió a críticas de <b>Celsa Puente</b>, la exdirectora del otrora Consejo de Educación Secundaria entre 2014 y 2018, cuando fue cesada. </p><p>“Es una verdadera vergüenza. Fin del comunicado”, respondió Puente al secretario de Comunicación y propaganda de Fenapes <b>Andrés Bentancor </b>que preguntó en X si “renunciaron en pleno” las autoridades del MEC.</p><p>Tras lo cual, Baroni le contestó en la misma línea, también en X: “Celsa, es una vergüenza que apoyes a actores sindicales que te presionaron en tu gestión y vos cediste, perjudicando a miles de familias y docentes en secundaria. Más que vergüenza, es indigno. Fin del comunicado”.</p><p>También hubo otras expresiones desde Fenapes. “ESCÁNDALO. ¿Se acuerdan que se hizo una prueba para darle título de licenciados a docentes que ya tenían título docente? Bueno, por un \"problema técnico\" a muchos no se les guardó la prueba y se les da por aprobado igual. El sumum del mamarracho y bastardeo a la profesión docente”, lanzó en X la dirigente <b>Camila Menchaca</b>.</p><p>En esa línea, el secretario general de Fenapes, <b>Emiliano Mandacen</b>, compartió en X la resolución del MEC, que la calificó de \"vergonzosa\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/fenapes-con-apoyo-del-pit-presentara-denuncia-contra-baroni-por-decir-que-paro-de-48-horas-es-terrorismo\">\nFenapes, con apoyo del Pit, presentará denuncia contra Baroni por decir que paro de 48 horas es \"terrorismo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/el-mec-acusa-de-terrorismo-a-fenapes-por-decretar-un-paro-politico-de-48-horas-a-semanas-de-las-elecciones\">\nEl MEC acusa de \"terrorismo\" a Fenapes por decretar un \"paro político\" de 48 horas a semanas de las elecciones\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-08T17:03:46.622",
  "ttr": 200,
  "type": "article"
}