{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/1/ariel-behar-apronta-su-debut-en-el-australian-open/",
  "title": "Ariel Behar apronta su debut en el Australian Open",
  "description": "Si bien para el tenis la temporada arranca a fines de diciembre, es el primer Grand Slam del año, en Australia, el que marca el inicio del año para la mayoría de los jugadores y así lo fue el domingo 14 de...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/1/ariel-behar-apronta-su-debut-en-el-australian-open/",
    "https://ladiaria.com.uy/deporte/articulo/2024/1/ariel-behar-apronta-su-debut-en-el-australian-open/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS179288_20230917AM_109_article_main.JPG?r=RJD1QkhnL8hkyVzs",
  "content": "<div>\n    <p>Si bien para el tenis la temporada arranca a fines de diciembre, es el primer Grand Slam del año, en Australia, el que marca el inicio del año para la mayoría de los jugadores y así lo fue el domingo 14 de enero, para nosotros sábado de noche, cuando se golpeó la primera pelota por arriba de la red en este Australian Open 2024. </p>\n<p>Hoy miércoles 17 estará dando inicio la cuarta jornada donde ya tenemos las primeras rondas de singles completas con algunas sorpresas, y hará el debut nuestro compatriota Ariel Behar en el cuadro de dobles junto al checo Adam Pavlasek.</p>\n<p>Para el uruguayo y el checo será el tercer torneo de la temporada. Debutaron en Hong Kong llegando a semifinales y sumaron un partido más en Adelaida cuando cayeron en una apretada primera ronda. De esta manera llegan con cierto rodaje al primer grande del año. En el debut tendrán un duro choque ante los novenos favoritos del torneo, el británico Jamie Murray (campeón en 2016 y ex número uno del mundo) y el neozelandes Michael Venus, quien supo ser seis del mundo. El partido tendrá lugar en el cuarto turno de la cancha 15, horario aproximado de Uruguay 2.00am del 18 de enero. Será la primera vez que se enfrenten.</p>\n<p>Por el lado de los cuadros individuales ya tenemos una de las grandes sorpresas del torneo. La rusa Mirra Andreeva, de tan solo 16 años, derrotó de manera más que contundente a la sexta favorita, la tunecina Ons Jabeur, por 6-0 y 6-2 para avanzar a la tercera ronda donde enfrentará a la francesa Diane Parry <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2021/11/diane-parry-de-francia-es-la-ganadora-de-la-primera-edicion-del-montevideo-open/\">campeona del MVD Open 2021</a>. En retornos esperados, Naomi Osaka vuelve a jugar un grande luego de haber sido madre, aunque ya se despidió porque fue con derrota ante la francesa Caroline Garcia por 6-4 y 7-6, mientras que otra que volvió fue Emma Raducanu, en su caso con victora 6-3 y 6-2 frente a Shelby Rogers de Estados Unidos.</p>\n<p>En el cuadro masculino hasta el momento no se han dado grandes sorpresas. El número uno del mundo ya está en tercera ronda, no sin antes sufrir un poco frente al local Alexei Popyrin en un gran partido en la jornada pasada, victoria para NOvak Djokovic 6-3, 4-6, 7-6 y 6-3. En la otra punta del cuadro se encuentra el español Carlos Alcaraz, que en su debut dejó por el camino al experimentado francés Richard Gasquet por 7-6, 6-1 y 6-2. Ahora verá pista en la Rod Laver frente al italiano Lorenzo Sonego en lo que puede ser un partido más parejo de lo esperado.</p>\n<p>Además de los partidos mencionados, en esta jornada habrá otros encuentros interesantes. El búlgaro Grigor Dimitrov y el local Thanasi Kokkinakis jugarán en la John Caine Arena, no antes de las 2.00 de Uruguay, en un encuentro que promete; a continuación, pero no antes de las 5.00, se verán las caras Jelena Ostapenko de Letonia y Ajla Tomljanovic de Australia. Ambos encuentros por sus respectivas segundas rondas. </p>\n<p>Por la notoria diferencia horaria los partidos más amigables para poder ver son, a partir de las 22.00 de hoy miércoles. La polaca y número uno del mundo, Iga Swiatek, jugará frente a la norteamericana Danielle Collins y van en la Rod Laver, mientras que en la Margaret Court harán lo propio el noruego y décimo primer preclasificado, Casper Ruud, quien supo jugar en el Uruguay open allá por 2017, ante el local Max Purcell.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/diego-busch/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-17T19:16:50-03:00",
  "ttr": 116,
  "type": "article"
}