{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/MGAP-convoca-proyectos-de-mujeres-de-la-pesca-y-agro-dara-subsidios-de-hasta--195-mil-uc882744",
  "title": "MGAP convoca proyectos de mujeres de la pesca y agro: dará subsidios de hasta $ 195 mil",
  "description": "Verde, que te quiero verde                                    Transformadoras 2024 apoya inciativas sobre producción de alimentos, protección del ambiente, acción frente a cambio climático, entre...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/MGAP-convoca-proyectos-de-mujeres-de-la-pesca-y-agro-dara-subsidios-de-hasta--195-mil-uc882744",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/MGAP-convoca-proyectos-de-mujeres-de-la-pesca-y-agro-dara-subsidios-de-hasta--195-mil-uc882744?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882744="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202208/_W933_80/812910.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Verde, que te quiero verde</p>\n                                    <h2>Transformadoras 2024 apoya inciativas sobre producción de alimentos, protección del ambiente, acción frente a cambio climático, entre otras.</h2>\n                                </div> \n                                <div>\n                              \t<p>Tras una edición en 2023, el Ministerio de Ganadería, Agricultura\ny Pesca (MGAP) lanzó la convocatoria Transformadoras 2024, que “busca apoyar\nproyectos de mujeres rurales y de la pesca”. La cartera dará subsidios, sin\ncontraparte de dinero, de entre $ 50 mil y $ 195 mil, con un plazo de ejecución\nde seis meses.</p><p>A través de este llamado, los grupos y organizaciones de mujeres\ninteresados podrán presentar propuestas de iniciativas “innovadoras” vinculadas\nal agro y a la pesca. De este modo, aquellas que resulten seleccionadas\nrecibirán apoyo para su implementación.</p><p>“Transformadoras fue muy exitoso el año pasado por la\ncantidad y la diversidad de grupos que hubo a nivel nacional. Fue una gran\nsatisfacción y por eso tomamos la decisión en conjunto de apostar nuevamente a\neste llamado Transformadoras 2024”, expresó Fernanda Maldonado, directora\ngeneral del MGAP.</p><p>Según dijo la jerarca, la novedad esta edición de Transformadoras\nserá que también se incluirán mujeres vinculadas a la pesca artesanal y a la\nherboristería.</p><p>En tanto, Patricia Acosta, integrante de la Unidad de Género del MGAP, contó que la iniciativa llama a mujeres rurales y de la pesca para que\npresenten proyectos en distintos temas que van desde sistemas agroalimentarios\no de producción de alimentos; protección del ambiente y la acción frente al\ncambio climático vinculadas a la producción agropecuaria; o propuestas que\npromuevan la participación, capacitación en derechos, y visibilización de las\nnecesidades de las mujeres.</p><p>Los apoyos que les brindará el MGAP serán: capacitación;\nactividades de asistencia técnica; insumos productivos; inversiones que mejoren\nla infraestructura para producir; equipamiento productivo, institucional o\nasociativo; costos vinculados a las regularizaciones o iniciativas que les\npermitan trabajar registros o habilitaciones; desarrollo de servicios o\nemprendimientos; difusión o promoción de tecnologías, entre otras.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}