{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Google-ayuda-a-usuarios-a-descubrir-si-una-imagen-fue-creada-con-inteligencia-artificial-uc895747",
  "title": "Google ayuda a usuarios a descubrir si una imagen fue creada con inteligencia artificial",
  "description": "Con lupa                                    Mediante la función, los usuarios pueden determinar rápidamente si el material gráfico es falso al acceder a sus...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Google-ayuda-a-usuarios-a-descubrir-si-una-imagen-fue-creada-con-inteligencia-artificial-uc895747",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Google-ayuda-a-usuarios-a-descubrir-si-una-imagen-fue-creada-con-inteligencia-artificial-uc895747?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895747="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/849203.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con lupa</p>\n                                    <h2>Mediante la función, los usuarios pueden determinar rápidamente si el material gráfico es falso al acceder a sus metadatos.</h2>\n                                </div> \n                                <div>\n                              \t<p>Google anunció este miércoles una nueva función, llamada “acerca\nde esta imagen”, para que los usuarios puedan descubrir si una imagen fue\ncreada con inteligencia artificial (IA) y obtener información adicional sobre\nla fotografía.</p><p>Mediante esta función, a la que se puede acceder con Circle\nto Search o Google Lens, los usuarios pueden determinar rápidamente si una\nimagen es falsa al acceder a los metadatos de la imagen, la fuente y si hay una\nmarca de agua de Google AI presente “para ayudar a determinar su legitimidad”.</p><p>“Es importante recordar que la persona que publica una\nimagen puede agregar o eliminar metadatos. Cuando estén disponibles, se podrán\nver los metadatos que los creadores y editores de imágenes han agregado a una\nimagen, incluidos los campos que pueden indicar que ha sido generada o mejorada\npor IA”, explica la gerente de producto Nidhi Hebbaren en un comunicado.</p><p>Además, esta función puede identificar si la imagen se\ngeneró con IA, siempre que contenga la marca de agua SynthID de Google DeepMind\nincrustada en sus píxeles.</p><p>Otra información a la que podrá acceder el usuario es a “más\ncontexto”, como las páginas webs que la han publicado y qué han dicho sobre la\nimagen diversas fuentes, como sitios de noticias y de verificación de datos.</p><p>“Esta información puede ser útil para evaluar las\nafirmaciones que se hacen sobre una imagen y para ver evidencia y perspectivas\nde otras fuentes”, anota Hebbaren.</p><p>“Acerca de esta imagen” está disponible en 40 idiomas a\nnivel mundial, como el español, el francés, el alemán, el hindi, el japonés y\nel portugués, entre otros.</p><p><strong>Google modifica su buscador para ocultar “deepfakes”</strong></p><p>Google también anunció nuevas funciones de seguridad en\nlínea para facilitar la eliminación de ‘deepfakes’ -cuando mediante la IA se\npone la cara de una persona en el cuerpo de otra y/o se manipula lo que la\npersona dice- de su buscador, para evitar que aparezcan en los primeros lugares\nde los resultados de búsqueda.</p><p>El primer paso es la petición por parte del usuario de un ‘deepfake’\nexplícito, el sistema de Google intentarán filtrar todos los resultados\nexplícitos en búsquedas similares y eliminar cualquier imagen duplicada.</p><p>“Con cada nuevo avance tecnológico, surgen nuevas\noportunidades para ayudar a las personas, pero también nuevas formas de abuso\nque debemos combatir (...) Se produjo un aumento preocupante en las imágenes y\nlos vídeos generados (con IA) que muestran a personas en contextos sexualmente\nexplícitos, distribuidos en la web sin su consentimiento”, indica en un\ncomunicado la gerente de producto, Emma Higham.</p><p>En este sentido, Higham detalla que varios expertos y\nvíctimas ayudaron a crear estas nuevas funciones.</p><p>“Estos esfuerzos están diseñados para brindar a las\npersonas una mayor tranquilidad, especialmente si les preocupa que aparezca\ncontenido similar sobre ellas en el futuro”, anota la trabajadora de Google.</p><p>Las páginas web que sufran una cantidad sustancial de\neliminaciones por imágenes explícitas falsas serán degradadas en las\nclasificaciones de búsqueda de Google.</p><p>“También es necesario distinguir el contenido explícito que\nes real y consensuado (como las escenas de desnudos de un actor) del contenido\nfalso explícito (como los “deepfakes” que presentan a dicho actor). Si bien\ndiferenciar este tipo de contenido es un desafío técnico para los motores de\nbúsqueda, estamos realizando mejoras constantes para mostrar mejor el contenido\nlegítimo y bajar la clasificación del contenido falso explícito”, anota Higham.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Estados-Unidos-defiende-la-ley-que-fuerza-la-venta-de-TikTok-tras-demanda-de-la-plataforma-uc895324\">Estados Unidos defiende la ley que fuerza la venta de TikTok tras demanda de la plataforma</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 117,
  "type": "article"
}