{
  "url": "https://www.montevideo.com.uy/Noticias/-Que-miedo-da-este-vuelo--los-mensajes-de-una-pasajera-del-avion-que-cayo-en-Brasil-uc896890",
  "title": "“Qué miedo da este vuelo”: los mensajes de una pasajera del avión que cayó en Brasil",
  "description": "Triste                                    La joven de 23 años dio cuenta de algunos detalles del interior de la aeronave. Fue la última comunicación que mantuvo con su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Que-miedo-da-este-vuelo--los-mensajes-de-una-pasajera-del-avion-que-cayo-en-Brasil-uc896890",
    "https://www.montevideo.com.uy/Noticias/-Que-miedo-da-este-vuelo--los-mensajes-de-una-pasajera-del-avion-que-cayo-en-Brasil-uc896890?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896890="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891282.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Triste</p>\n                                    <h2>La joven de 23 años dio cuenta de algunos detalles del interior de la aeronave. Fue la última comunicación que mantuvo con su madre. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Una joven de 23 años, Rosana Santos, que murió al caer <a href=\"https://www.montevideo.com.uy/Noticias/Un-avion-con-62-personas-cayo-en-zona-rural-de-San-Pablo-no-hubo-sobrevivientes-uc896686\" target=\"_blank\">el avión de Vorepass</a> que tenía como destino San Pablo (Brasil) envió algunos mensajes antes del accidente fatal que dan cuenta de cómo fue la previa al siniestro.</p><p>La aeronave se estrelló en la zona de Vinhedo, próxima al aeropuerto de San Pablo. De hecho, el avión cayó cuando los pilotos ya habían comenzado el descenso. Producto del golpe fallecieron las 62 personas que iban a bordo.</p><p><em>O Globo </em>dio cuenta de los mensajes que envió Santos a través de WhatsApp minutos antes de que la aeronave cayera. “Dos horas de vuelo, vamos a llegar lloviendo. Qué miedo da este vuelo”, indica uno de los textos dirigidos a su madre.</p><p>Además, aseguró que el avión era “viejo” y tenía su “asiento roto”. Esta fue la última comunicación que la joven mantuvo con su madre, quien le respondió que leyera la Biblia para calmarse.</p><p>El 2283 de Voepass, modelo ATR-72-500, fue fabricado en 2010, publicó O Globo. Los procesos que llevan a cabo los médicos forenses para reconocer los cuerpos incluyen revisiones mediante huellas dactilares, registros dentales, aretes, anillo, pruebas de ADN, fotografías de tatuajes y cicatrices.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 45,
  "type": "article"
}