{
  "url": "https://www.montevideo.com.uy/Deportes/La-UEFA-presento-las-innovaciones-del-VAR-para-la-Eurocopa-con-balones-inteligentes--uc890903",
  "title": "La UEFA presentó las innovaciones del VAR para la Eurocopa, con “balones inteligentes”",
  "description": "“Mínima interferencia para el máximo beneficio”, proclamó Roberto Rosetti, director de arbitraje de la UEFA, sobre el VAR para la Eurocopa 2024, que incluirá novedades como el balón conectado al...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/La-UEFA-presento-las-innovaciones-del-VAR-para-la-Eurocopa-con-balones-inteligentes--uc890903",
    "https://www.montevideo.com.uy/Deportes/La-UEFA-presento-las-innovaciones-del-VAR-para-la-Eurocopa-con-balones-inteligentes--uc890903?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890903="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884267.jpg",
  "content": "<div>\n\t\t\t\t\t\t\t\t<p>“Mínima interferencia para el máximo beneficio”, proclamó Roberto Rosetti,\ndirector de arbitraje de la UEFA, sobre el VAR para la Eurocopa 2024, que\nincluirá novedades como el balón conectado al videoarbitraje, el fuera de juego\nsemiautomático y la tecnología de gol, por primera vez en la historia de esta\ncompetición.</p><p>El VAR sólo intervendrá “cuando\nhaya una evidencia de un error claro y obvio”, insistió la UEFA.</p><p>En la edición de 2020, disputada en 2021 por la pandemia de covid-19, se\nprodujeron 18 correcciones del VAR a lo largo de los 51 encuentros; nueve de\nellos a causa de fueras de juego muy ajustados.</p><p>“En caso de fuera de juego\najustado, pedimos a los árbitros asistentes que mantengan la bandera baja. Les\nestamos diciendo que levanten la bandera solo si están seguros. Si no están 100%\nseguros, tienen que mantener la bandera baja. Con el fuera de juego\nsemiautomático, el fuera de juego se resuelve y puede ahorrar mucho tiempo en\nlas decisiones”, son las instrucciones de Rosetti para la cita de Alemania\n2024.</p><p>Según la UEFA, el VAR “comprobará\nconstantemente si hay errores claros y obvios” en cuatro supuestos ya\ndeterminados: los goles, las acciones dentro del área, las tarjetas rojas y la\nidentidad errónea de un futbolista.</p><p>La decisión final siempre corresponderá al árbitro sobre el terreno de\njuego. “Queremos árbitros con personalidades fuertes para tomar decisiones en\nel campo”, abundó Rosetti en los preparativos para el torneo continental que\nempezará el próximo viernes en Múnich, con el estreno de innovadores sistemas,\ncomo el balón inteligente.</p><p>El esférico “contiene sensores de movimiento que envían datos precisos en\ntiempo real, lo que ayuda a los árbitros de la UEFA y a los VAR a identificar\ncada toque individual del balón, reduciendo el tiempo dedicado a resolver\nincidentes de fuera de juego, manos y penales”, expone la organización.</p><p><strong>Siete cámaras de gol</strong></p><p>También habrá tecnología semiautomática de fuera de juego (SAOT), gracias a\n“10 cámaras especializadas instaladas” en cada estadio que “rastrean 29 puntos\ncorporales diferentes por jugador”.</p><p>Los sensores del balón, a la\nvez, revelarán “inmediatamente” el “punto de contacto de la pelota para las\nsituaciones de fuera de juego” analizadas.</p><p>Igualmente, la Eurocopa\ndispondrá de tecnología de línea de gol, que “despliega siete cámaras por gol,\nutilizando un software de control para rastrear el balón dentro del área de gol”,\ne indica “en un segundo de la acción” si el balón entró o no al arco. El\nárbitro recibe una señal y una vibración en su reloj.</p><p>Los árbitros de video operarán\ndesde el International Broadcast Centre en Leipzig, donde se construyeron\ncuatro salas de operaciones de video (VOR) y donde cada encuentro contará con\nun colegiado de VAR, más dos asistentes (AVAR) y tres operados de video.</p><p>En total, 18 equipos arbitrales\nde la UEFA y uno de Argentina, liderado por Facundo Tello, dirigirán los\nencuentros de la Eurocopa 2024: el español Jesús Gil Manzano, el portugués\nArtur Soares Dias, los italianos Marco Guida y ?Daniele Orsato, el rumano Istvan\nKovacs, el eslovaco Ivan Kruzliak, los franceses François Letexier y Clément\nTurpin, los alemanes Daniel Siebert y Felix Zwayer, el neerlandés Danny\nMakkelie, el polaco Szymon Marciniak, el turco Halil Umut Meler, el sueco Glenn\nNyberg, los ingleses Michael Oliver y Anthony Taylor, el suizo Sandro Schärer y\nel esloveno Slavko Vincic, aparte del citado Facundo Tello.</p><p>Un árbitro principal, dos\nasistentes, un cuarto juez, un asistente de reserva en el estadio y un equipo\nde tres árbitros de video compondrán en cada partido cada equipo arbitral,\nsegún informó la UEFA.</p><p>EFE / FútbolUy</p>\n                                 </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 117,
  "type": "article"
}