{
  "url": "https://www.elpais.com.uy/tvshow/series/ex-canal-10-y-el-guardaespaldas-mas-famoso-de-uruguay-aparecen-en-nuevos-capitulos-de-margarita-de-cris-morena",
  "title": "Ex Canal 10 y el guardaespaldas más famoso de Uruguay aparecen en nuevos capítulos de \"Margarita\" de Cris Morena",
  "description": "Los nuevos episodios del spin off de \"Floricienta\" se estrenaron este lunes en Max, y siguen apareciendo caras conocidas para los uruguayos. Además de la modelo Stefy Delay, un actor con trayectoria en televisión ya participó en dos entregas.",
  "links": [
    "https://www.elpais.com.uy/tvshow/series/ex-canal-10-y-el-guardaespaldas-mas-famoso-de-uruguay-aparecen-en-nuevos-capitulos-de-margarita-de-cris-morena"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bcac958/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2F6f%2F5cd512d34194b9d04bdd05a8a176%2Fmore.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Llegó el segundo lunes del mes, y con él una nueva entrega de episodios de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/en-margarita-esquinas-uruguayas-hadas-de-celular-y-una-villana-de-oro-ponen-a-prueba-la-magia-de-cris-morena\"><b>Margarita</b></a><b>, la serie de Cris Morena</b> filmada en Uruguay. Estrenada el 2 de setiembre, la producción tendrá 40 episodios que se lanzarán a razón de cinco por semana.</p><p>En la primera tanda del<b> spin off de Floricienta</b>, el público local pudo encontrar varias caras conocidas en el elenco. Las más populares fueron la de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/popular-periodista-exfigura-de-canal-4-sorprende-en-el-primer-episodio-de-margarita-la-serie-de-cris-morena\">Fernando Vilar</a>, que hizo de periodista en varias escenas del piloto, y la de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/conductor-de-un-programa-estrella-de-canal-4-hace-de-villano-en-una-de-las-series-mas-vistas-del-streaming-hoy\">El Gran Gustaf</a>, quien ha aparecido recurrentemente como un villano.</p><p>También se pudo identificar a varios actores de la escena montevideana, como <b>Soledad Gilmet </b>o<b> Rafael Beltrán</b>, y también a<b> Fiorella Bottaioli</b>, que ganó visibilidad a través del protagónico de<b> La uruguaya</b>, la película basada en la novela de Pedro Mairal y dirigida por Ana García Blaya.</p><p>Pero ahora, en los nuevos episodios, más caras conocidas se colaron en la <b>producción de Margarita</b>. Una de ellas fue la de la modelo<b> Stefy Delay</b>, también actriz, quien interpretó brevemente a la madre de Única (Pilar Masse). Pero quienes más llamaron la atención fueron <b>Robert Moré </b>y <b>Javier Fornaro</b>, conocido como <a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/el-guardaespaldas-gitano-fornaro-revela-cual-fue-la-famosa-mas-dificil-para-trabajar-es-bastante-asquerosita\"><b>Gitano</b></a>.</p><div>\n<p>\n</p><h3>Qué hacen Moré y el Gitano en \"Margarita\"</h3>\n<p></p>\n</div><p><b>Robert Moré </b>es actor y comediante con trayectoria televisiva y un pasado en<b> Canal 10</b>. Su trabajo más visible fue como parte del plantel de <b>Polémica en el bar</b>, de donde fue desvinculado en 2022, pero ofició de locutor y actor para la empresa de la calle Lorenzo Carnelli durante casi 15 años, en distintos formatos.</p><p>En dos episodios lanzados ayer, Moré interpreta a un empleado del rey de Krikoragán, rey que es el padre de <b>Merlín</b>, el galán de la serie interpretado por Ramiro “Toti” Spangerberg.</p><p>Quien también dijo presente, en concreto en el noveno capítulo, fue el Gitano, el <b>guardaespaldas más famoso del Uruguay</b>, ya que a lo largo de su carrera ha trabajado para varias celebridades nacionales e internacionales. El año pasado debutó como conductor de televisión con <i>Noche gitana</i>, un programa del estilo late night show para Canal 7 y Esdrújula TV.</p><div>\n<figure>\n<picture>\n<img alt=\"Gitano.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bf9a38a/2147483647/strip/true/crop/1200x680+0+0/resize/1200x680!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F91%2F7f80242f4a698174f99e0c5c6878%2Fgitano.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0bf47a0/2147483647/strip/true/crop/1200x680+0+0/resize/2400x1360!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F91%2F7f80242f4a698174f99e0c5c6878%2Fgitano.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bf9a38a/2147483647/strip/true/crop/1200x680+0+0/resize/1200x680!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F91%2F7f80242f4a698174f99e0c5c6878%2Fgitano.jpg\" />\n</picture>\n<div>\n<figcaption>El Gitano Fornaro con el personaje de Rey en \"Margarita\".</figcaption><p>Foto: Max</p></div>\n</figure>\n</div><p>\"Yo soy actor. Me inicié en ficciones de Canal 4 como <i>Mañana será otro día </i>y<i> Uruguayos Campeones</i>, y participé como en 30 películas\", le contó en 2023 a Sábado Show. \"Sin embargo, llega un momento de la vida en el que el éxito está en un lugar determinado porque es la gente que te pone en ese lugar. Yo soy el único uruguayo que ha llegado a ser guardaespaldas de estrellas en varios eventos internacionales, y eso me posicionó a nivel mundial, pero también me estancó. De hecho todavía me llaman para actuar en películas y series, pero siempre me dan el papel del malo, el pesado, el mafioso. Ahora estoy en una que se llama <i>El Asistente </i>en Star+\".</p><p>En esta oportunidad, el Gitano interpretó al dueño de una vistosa moto que van a utilizar los jóvenes del Hangar Soho, donde transcurre la acción, para filmar un videoclip. El Gitano es un conocido motoquero y se define como \"trotamundos\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/conductor-de-un-programa-estrella-de-canal-4-hace-de-villano-en-una-de-las-series-mas-vistas-del-streaming-hoy\">\nConductor de un programa estrella de Canal 4 hace de villano en una de las series más vistas del streaming hoy\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/en-margarita-esquinas-uruguayas-hadas-de-celular-y-una-villana-de-oro-ponen-a-prueba-la-magia-de-cris-morena\">\nLa serie que se rodó en esquinas uruguayas, rescata a una villana de oro y pone a prueba la magia de los cuentos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/popular-periodista-exfigura-de-canal-4-sorprende-en-el-primer-episodio-de-margarita-la-serie-de-cris-morena\">\nPopular periodista exfigura de Canal 4 sorprende en el primer episodio de \"Margarita\", la serie de Cris Morena\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/jose-fabini-el-joven-actor-uruguayo-que-deslumbro-a-cris-morena-y-brilla-en-musical-sobre-the-beatles\">\nJosé Fabini: el joven actor uruguayo que deslumbró a Cris Morena y brilla en musical sobre The Beatles\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-10T13:31:51.418",
  "ttr": 119,
  "type": "article"
}