{
  "url": "https://www.montevideo.com.uy/Noticias/Zurcir-con-Manini-el-objetivo-de-Alvaro-Delgado-para-mantener-a-la-coalicion-con-vida-uc877094",
  "title": "Zurcir con Manini: el objetivo de Álvaro Delgado para mantener a la coalición con vida",
  "description": "Por Joaquín Symonds joaquinsymonds La campaña electoral se mantiene silente aún con la modorra de los primeros días del año y cuando muchos de los precandidatos recién están regresando de sus días de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Zurcir-con-Manini-el-objetivo-de-Alvaro-Delgado-para-mantener-a-la-coalicion-con-vida-uc877094",
    "https://www.montevideo.com.uy/Noticias/Zurcir-con-Manini-el-objetivo-de-Alvaro-Delgado-para-mantener-a-la-coalicion-con-vida-uc877094?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877094="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868939.JPG",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p><p>La campaña electoral se mantiene silente aún con la modorra de los primeros días del año y cuando muchos de los precandidatos recién están regresando de sus días de descanso. En la interna blanca, precisamente en el Herrerismo, uno de los primeros movimientos será el encuentro en La Paloma de este fin de semana.</p><p>En Aire Fresco resta coordinar algunos asados que quedaron para los últimos días de enero, porque hay dirigentes que están fuera del país o no tienen agenda disponible por razones de trabajo. Uno de los que no se encuentra en Uruguay es el precandidato Álvaro Delgado, que está en Sudáfrica junto con su familia, mientras que el ministro Martín Lema está finalizando una recorrida que ya tenía prevista por el Ministerio de Desarrollo Social.  </p><p>Antes de tomarse los días de descanso, Delgado planteó a su círculo político la idea de generar la tan discutida y reclamada mesa de coordinación con los partidos de la coalición de gobierno, en caso de ganar nuevamente las elecciones. </p><p>“Una mesa de coordinación permanente de la coalición. Me parece que después de cinco años de aprendizaje en que tuvimos idas y vueltas, tuvimos que zurcir cosas, más allá de todo el resultado es positivo porque en los temas importantes se llegó a un acuerdo”, declaró Delgado en entrevista con <em>El Observador </em>publicada esta semana. </p><p>Fuentes políticas cercanas al precandidato sostuvieron que el principal objetivo ahora es “remendar” la relación con Cabildo Abierto, precisamente con Guido Manini Ríos. </p><p>Si bien les reconocen a los cabildantes que dieron su apoyo en los temas pactados en el documento “Compromiso por el país”, en muchos otros aspectos votaron con el Frente Amplio o presentaron reparos que provocaron largas negociaciones que dilataron temas que para el Gobierno eran importantes. </p><p>La relación de algunos dirigentes nacionalistas con Cabildo Abierto se terminó de dinamitar cuando el presidente Luis Lacalle Pou le pidió la renuncia a Irene Moreira del Ministerio de Vivienda. Sin embargo, el vínculo entre los líderes era tirante desde hacía tiempo por diferencias en la gestión manifestadas por Cabildo Abierto.</p><p>En su rol de secretario de Presidencia, Delgado ha hecho en muchos casos el nexo entre el Gobierno y los cabildantes; por ejemplo, cuando el Poder Ejecutivo le pidió explicaciones a Moreira por la vivienda otorgada a una militante de su partido. </p><p>Las fuentes comentaron que Delgado tiene claro que si no logra un mayor acercamiento, sobre todo uno que sea permanente, con el partido de Manini Ríos será muy difícil gobernar. </p><p>“Cabildo sabe que Álvaro es buen líder, pero Álvaro sabe que si ahora les presenta un programa de gobierno, seguramente haya una especie de recelo por todo lo que pasó en estos años y sea difícil encontrar puntos en común”, indicó uno de los informantes. </p><p>En este escenario, el círculo de Delgado considera que el hecho de que Lacalle haya decidido cortar la relación fluida que tenía con Manini Ríos cuando comenzó el gobierno, le puede jugar en contra si llega el momento de asumir el liderazgo del grupo de gobierno. </p><p><strong>Del otro lado</strong></p><p>En filas cabildantes ven con buenos ojos que el que asuma el mando de la coalición de gobierno sea Delgado, bajo el argumento de que el partido no puede “cambiar el país” si no es a través de la coordinación con los demás partidos. </p><p>Esto último fue la razón principal por la que Cabildo Abierto no se fue antes la coalición, una posibilidad que estaba sobre la mesa cuando Moreira dejó el Ministerio de Vivienda. Pero la grieta entre cabildantes y el Partido Nacional va más allá, porque los dirigidos por Manini Ríos consideran que “por ser auténticos” fueron el único partido que comenzó a ser “marginado”. </p><p>El legislador ha dicho en otras instancias que el relacionamiento con el presidente fue “de más a menos” y que, actualmente, es simplemente un “vínculo cordial” aunque no necesariamente malo. </p><p>En lo que sí no escatima Cabildo es en afirmar que no han sido escuchados por Lacalle, por ejemplo, en materia de seguridad. Al ser un partido que tiene en su seno a muchos militares, varios de los técnicos que hoy lo integran son entendidos en seguridad y tienen experiencia tanto a nivel público como privado.</p><p>Manini expresó en declaraciones a la prensa que el gran debe que tiene el gobierno es brindarles mayor seguridad a los uruguayos y que, de acuerdo a los números de homicidios, “la estrategia [del Poder Ejecutivo] no dio los resultados esperados”. </p><p>En este marco, esperan que Delgado logre zurcir la separación nacida en tiempos de Lacalle, aunque los blancos reparan que Cabildo deberá ceder y entender que “para lograr objetivos no se puede pretender ser siempre un antisistema”. </p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 157,
  "type": "article"
}