{
  "url": "https://rurales.elpais.com.uy/mundo/china-intenta-mantener-bajos-los-precios-internos-de-la-carne-vacuna",
  "title": "China intenta mantener bajos los precios internos de la carne vacuna",
  "description": "China publicó nuevas regulaciones para estabilizar la producción de carne vacuna debido a la caída de precios y las enormes pérdidas en el sectorDe acuerdo a la web de Abrafrigo, la producción de carne vacuna...",
  "links": [
    "https://rurales.elpais.com.uy/mundo/china-intenta-mantener-bajos-los-precios-internos-de-la-carne-vacuna",
    "https://rurales.elpais.com.uy/mundo/china-intenta-mantener-bajos-los-precios-internos-de-la-carne-vacuna?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1b07c98/2147483647/strip/true/crop/1024x498+0+92/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F27%2F9ed015a34f9bb8c647f6db87f3a0%2F2.jpg",
  "content": "<div>\n<p><b>China </b>publicó nuevas regulaciones para estabilizar la <b>producción de carne vacuna </b>debido a la caída de precios y las enormes pérdidas en el sector</p><p>De acuerdo a la web de Abrafrigo, la <b>producción de carne vacuna en China </b>ha crecido en la última década, impulsada por una creciente clase media. El año pasado, el sacrificio de vacas fue de 50,2 millones, un aumento del 19% respecto a 2014. Sin embargo, el consumo ha caído en los últimos años debido a la desaceleración económica.</p><p>“Desde principios de año, los precios del ganado en pie y de la carne vacuna han caído”, informó el Ministerio de Agricultura. Así también indica “las explotaciones sufrieron pérdidas, lo que aumentó la presión sobre la producción”, añadió.</p><p>El ministerio aconsejó a las granjas que ajusten la cría, eliminen el ganado viejo y de bajo rendimiento, optimicen la estructura del rebaño y mejoren la eficiencia.</p><p>Las principales zonas productoras deben buscar apoyo de las instituciones financieras. Para prevenir enfermedades, el ministerio apoyará a las granjas a gran escala para aumentar las medidas de bioseguridad y crear comunidades libres de enfermedades. El crecimiento de las importaciones de carne vacuna también se ha desacelerado.</p><p>En 2023, China importó 2,77 millones de toneladas de carne vacuna y despojos, un aumento de sólo el 1,5% respecto al año anterior. China es el principal importador de carne vacuna de Brasil, responsable de alrededor de la mitad de las exportaciones brasileñas.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-29T07:00:04.68",
  "ttr": 47,
  "type": "article"
}