{
  "url": "https://www.elpais.com.uy/bienestar/fitness/atencion-hombres-estar-en-buen-estado-fisico-disminuye-el-riesgo-de-contraer-cancer-de-prostata",
  "title": "Atención hombres: estar en buen estado físico disminuye el riesgo de contraer cáncer de próstata",
  "description": "Un reciente estudio de la Escuela Sueca de Ciencias del Deporte reveló que mantener un buen estado físico reduce el riesgo de cáncer de próstata en 35%.       Cuanto mejor aptitud cardiorrespiratoria, menos...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/atencion-hombres-estar-en-buen-estado-fisico-disminuye-el-riesgo-de-contraer-cancer-de-prostata",
    "https://www.elpais.com.uy/bienestar/fitness/atencion-hombres-estar-en-buen-estado-fisico-disminuye-el-riesgo-de-contraer-cancer-de-prostata?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2273725/2147483647/strip/true/crop/1123x546+0+17/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F93%2F99b8e891452b8bbcacecffe09ade%2Fejercicios-atleticos.jpeg",
  "content": "<div>\n<h2>Un reciente estudio de la Escuela Sueca de Ciencias del Deporte reveló que mantener un buen estado físico reduce el riesgo de cáncer de próstata en 35%.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Ejercicios atléticos.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7828ec5/2147483647/strip/true/crop/1091x750+32+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F93%2F99b8e891452b8bbcacecffe09ade%2Fejercicios-atleticos.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3f5a7b9/2147483647/strip/true/crop/1091x750+32+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F93%2F99b8e891452b8bbcacecffe09ade%2Fejercicios-atleticos.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7828ec5/2147483647/strip/true/crop/1091x750+32+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F93%2F99b8e891452b8bbcacecffe09ade%2Fejercicios-atleticos.jpeg\" />\n</picture>\n<div>\n<figcaption>Cuanto mejor aptitud cardiorrespiratoria, menos riesgo de cáncer de próstata.</figcaption><p>Foto: Pexels.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>O Globo - GDA</i></b><br />Un <b>aumento</b> anual del <b>3%</b> o más en la <b>aptitud cardiorrespiratoria</b> se <b>asocia</b> con un <b>riesgo</b> un <b>35%</b> <b>menor</b> de <b>cáncer</b> de <b>próstata</b>. Esta es la conclusión de un estudio publicado recientemente en la revista científica British Journal of Sports Medicine. El equipo, de la Escuela Sueca de Ciencias del Deporte y la Salud en Estocolmo, Suecia, recomienda que los hombres mejoren su <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/test-de-aptitud-fisica-para-los-mayores\">nivel de aptitud física</a> para ayudar a prevenir la enfermedad.</p><p>En el nuevo estudio, los investigadores buscaron descubrir si las mejoras en la aptitud cardiorrespiratoria con el tiempo podrían influir en el riesgo de cáncer de próstata. Si bien varios trabajos ya han asociado los efectos beneficiosos de la actividad física en la reducción del riesgo de varios tipos de cáncer, aún no existía nada específico para los tumores de próstata.</p><p>Lo hicieron mediante el <b>análisis</b> de una <b>base de datos</b> nacional de evaluación de perfiles de salud ocupacional de 57.652 hombres. Contenía información sobre actividad física, estilo de vida, percepción de la salud, <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/sepa-como-calcular-el-indice-de-masa-muscular-para-evaluar-la-composicion-corporal-personal\">masa corporal</a> y altura, así como resultados de al menos dos pruebas de aptitud cardiorrespiratoria, medidas al andar en bicicleta ergométrica.</p><p>Las medidas anuales de aptitud cardiorrespiratoria se expresaron como VO2 máximo absoluto y relativo, que es la cantidad (volumen) de oxígeno que el cuerpo utiliza durante el ejercicio más intenso posible. Luego, los participantes se dividieron en grupos según la evolución de su aptitud cardiorrespiratoria: si aumentó anualmente en más del 3%, disminuyó en más del 3% o permaneció estable.</p><p>Para evaluar si el cambio en la aptitud física afecta el riesgo de cáncer de próstata y si esta variación depende de la aptitud inicial, se crearon tres grupos de igual tamaño con baja, moderada y alta aptitud cardiorrespiratoria. Todos los participantes fueron seguidos desde la fecha de la última evaluación hasta la fecha del diagnóstico de cáncer de próstata, fallecimiento por cualquier causa o hasta el 31 de diciembre de 2019, lo que ocurriera primero.</p><p>Durante un período promedio de casi siete años, 592 hombres (1% de la muestra total) fueron diagnosticados con cáncer de próstata y 46 (0.08%) fallecieron a causa de la enfermedad. Los resultados mostraron que un aumento anual porcentual en la aptitud cardiorrespiratoria absoluta se asoció con una reducción del 2% en el riesgo de cáncer de próstata, pero no en la mortalidad. Se consideraron factores que afectan el riesgo, como la edad, el nivel educativo, el año de la prueba, el índice de masa corporal (IMC) y el tabaquismo.</p><p>Cuando los participantes se agruparon según la evolución de su aptitud cardiorrespiratoria, aquellos cuya aptitud mejoró en un 3% o más por año tenían un 35% menos de probabilidad de desarrollar cáncer de próstata en comparación con aquellos cuya aptitud disminuyó.</p><p>Cuando los participantes se agruparon según su aptitud cardiorrespiratoria en su primera evaluación, la asociación entre la aptitud física y una reducción en el riesgo de la enfermedad solo fue estadísticamente significativa para aquellos con un nivel moderado de aptitud física.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-03T05:59:59.749",
  "ttr": 107,
  "type": "article"
}