{
  "url": "https://www.montevideo.com.uy/Noticias/-No-somos-reales--medios-venezolanos-generan-presentadores-con-IA-para-evitar-persecucion-uc897266",
  "title": "“No somos reales”: medios venezolanos generan presentadores con IA para evitar persecución",
  "description": "Tremendo                                    El proyecto “Operación Retuit” es elaborado por periodistas y crearon avatares artificiales que pondrán la cara para brindar...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-No-somos-reales--medios-venezolanos-generan-presentadores-con-IA-para-evitar-persecucion-uc897266",
    "https://www.montevideo.com.uy/Noticias/-No-somos-reales--medios-venezolanos-generan-presentadores-con-IA-para-evitar-persecucion-uc897266?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897266="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891685.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tremendo</p>\n                                    <h2>El proyecto “Operación Retuit” es elaborado por periodistas y crearon avatares artificiales que pondrán la cara para brindar información.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una docena de medios en Venezuela lanzaron un proyecto\nllamado “Operación Retuit”, una iniciativa con inteligencia artificial (IA) “que\nbusca evitar que se imponga el silencio”.</p><p>“Desde hoy, nuestros avatares generados por inteligencia artificial,\nLa Chama y El Pana, te traerán información verificada sobre lo que ocurre en Venezuela\ntras las elecciones presidenciales del pasado 28 de julio. Aunque no son\nreales, los datos sí lo son”, dice el proyecto.</p><p>Tal como explica el video introductorio, periodistas del\npaís gobernado por Nicolás Maduro crearon dos avatares artificiales que pondrán\nla cara para presentar información elaborada por periodistas.</p><p>Así lo explican La Chaman y El Pana: “Antes de seguir, por\nsi no te has dado cuenta, te queremos decir que no somos reales. Fuimos\ngenerados por inteligencia artificial, pero nuestros contenidos sí son reales,\nverificados, de calidad y creados por periodistas”.</p><p>“Se están preguntado, ¿por qué los periodistas están\nutilizando IA? Como es conocido, desde la jornada electoral del pasado 28 de\njulio en Venezuela se incrementó la persecución y la represión contra todo\naquel que el Gobierno considere que no piense como el oficialismo o que lo vea\ncomo contradictor”, dicen.</p><p>“Entonces por medidas de seguridad usaremos la IA para\ndifundir información de una docena de medios independientes venezolanos que son\nparte de las iniciativa Venezuela Vota y La Hora de Venezuela, que además han\nlogrado reunir un centenar de medios internacionales en 13 países”, agregan.</p><iframe width=\"681\" height=\"383\" src=\"https://www.youtube.com/embed/8YAUnvqbwWw\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><blockquote><p>IMPORTANTE ??<br />Hoy en 10 min presentamos Operación Retuit , una nueva estrategia que se explica por si misma, y que busca evitar que se imponga el silencio en Venezuela. Contamos contigo <br />Cada día tendremos un nuevo Episodio, que compartiremos por este mismo canal a quienes se han… <a target=\"_blank\" href=\"https://t.co/RdEba9bu5t\">pic.twitter.com/RdEba9bu5t</a></p>— El Pitazo (@ElPitazoTV) <a target=\"_blank\" href=\"https://twitter.com/ElPitazoTV/status/1823428698646675942?ref_src=twsrc%5Etfw\">August 13, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Corina-Machado-tras-planteo-de-nuevas-elecciones--Una-falta-de-respeto-a-los-venezolanos--uc897257\">Corina Machado tras planteo de nuevas elecciones: “Una falta de respeto a los venezolanos”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}