{
  "url": "https://www.elpais.com.uy/mundo/no-incendies-el-pais-el-pedido-de-luis-arce-a-evo-morales-a-quien-acusa-de-querer-dar-un-golpe-de-estado",
  "title": "“No incendies el país\": el pedido de Luis Arce a Evo Morales, a quien acusa de querer dar un golpe de Estado",
  "description": "El actual presidente señaló que el bloqueo nacional anunciado por el ex mandatario es una la medida de presión que pretende imponer su candidatura presidencial “a las buenas o las malas”.",
  "links": [
    "https://www.elpais.com.uy/mundo/no-incendies-el-pais-el-pedido-de-luis-arce-a-evo-morales-a-quien-acusa-de-querer-dar-un-golpe-de-estado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d4e395d/2147483647/strip/true/crop/1002x487+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F4a%2Fdb7afc254fec9eaf56ac654ac4d6%2Fimagen-2eba133fa43e0836275605fde4eeaec6db3674d5.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />El presidente de Bolivia, <a href=\"https://www.elpais.com.uy/mundo/bolivia-declara-alerta-sanitaria-por-la-contaminacion-ambiental-ocasionada-por-incendios-forestales\" target=\"_blank\"><b>Luis Arce</b></a>, acusó el al exmandatario <b>Evo Morales </b>de intentar un <b>golpe de Estado</b> con <b>marchas </b>y <b>bloqueos de rutas </b>que el líder cocalero convocó desde hoy martes en protesta por la <b>escasez de combustibles</b>.</p><p>“Inicias en los próximos días una marcha para pasar luego al <b>bloqueo nacional de caminos</b>, que terminará en un<b> intento de golpe de Estado</b> a un gobierno popular”, aseguró Arce en una alocución al país el domingo por la noche.</p><p>Morales ratificó marchas con sus seguidores del oficialista<b> Movimiento Al Socialismo </b>(MAS) desde la población de <b>Caracollo </b>en <b>Oruro </b>hasta la <b>ciudad de La Paz </b>a partir de hoy martes y en apoyo a su nueva candidatura.</p><p>“No incendies nuestro país con tus acciones que distan mucho de lo que pregonas con palabras. No empobrezcas la economía ni quites al alimento de las empresas, de las familias bolivianas con bloqueos nacionales”, le pidió Arce a su ex aliado político.</p><p>Arce señaló que la medida de presión anunciada por Morales era para imponer su <b>candidatura presidencial </b>“a las buenas o las malas”.</p><p>“Nos estas amenazando (...) con paros y bloqueos, porque quieres hacer lo que la <b>Constitución </b>del estado no te permite: volver a habilitarte como candidato”, agregó el presidente.</p><p>Arce y Morales están enfrentados en pos de la <b>candidatura por el oficialismo </b>para las <b>elecciones presidenciales de agosto de 2025</b>, aunque sólo el exmandatario ha manifestado su intención de postularse.</p><p>Morales está<b> inhabilitado por la justicia </b>para postularse de nuevo, pero aun así intenta, con el apoyo de un ala de su partido, revertir el impedimento mediante presión popular y la elección de nuevos jueces electorales que revisen el fallo en contra.</p><p>Ayer lunes Morales que Arce busca “<b>manipular la opinión pública</b>” al culparlo de las protestas que piden su renuncia y un adelanto de las elecciones.</p><p>“El presidente Arce no solo está desesperado, sino también confundido. Su mensaje para manipular a la opinión pública y responsabilizarme de las protestas organizadas por los movimientos sociales no está a la altura de su investidura”, escribió Morales en la red social X.</p><p>La marcha “es la respuesta del descontento del pueblo hacia un gobierno que ha protegido la corrupción, que nunca hizo nada para solucionar la crisis, que avaló la prórroga ilegal de magistrados”, remarcó Morales.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Arce\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f8b7f47/2147483647/strip/true/crop/2953x2000+0+0/resize/1440x975!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F08%2F5fa82a8923fe9.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/017485b/2147483647/strip/true/crop/2953x2000+0+0/resize/2880x1950!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F08%2F5fa82a8923fe9.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f8b7f47/2147483647/strip/true/crop/2953x2000+0+0/resize/1440x975!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F08%2F5fa82a8923fe9.jpeg\" />\n</picture>\n<div>\n<figcaption>Luis Arce, presidente de Bolivia.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>El expresidente indicó que la marcha de hoy martes “no es para favorecer a una persona, como falsamente dice Luis Arce”, sino que es la manifestación del pueblo ante el Gobierno “que ha mantenido un silencio absoluto frente a la crisis, la corrupción y la destrucción de la estabilidad”.</p><p>La jornada de ayer en Bolivia comenzó con un bloqueo de caminos alrededor de La Paz por parte un grupo de los indígenas aimaras “ponchos rojos” afines a Evo Morales.</p><p>Piden la renuncia de Arce y del vicepresidente <b>David Choquehuanca </b>además del adelantamiento de las elecciones presidenciales, acusándolos de la<b> mala situación económica del pa</b>ís y de querer dividir a las organizaciones sociales.</p><p>Ayer estos indígenas cortaron con piedras y tierra la ruta en cuatro tramos hacia el lago Titicaca que comparten Bolivia y <b>Perú</b>. El viceministro de Seguridad Ciudadana,<b> Roberto Ríos</b>, dijo al canal estatal Bolivia TV que la Policía “garantizará la libre transitabilidad, el derecho a la salud, al trabajo entre otros”.</p><p>En un comunicado, los indígenas dijeron que las protestas se realizarán “hasta lograr la renuncia del gobierno incapaz y corrupto”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-17T06:15:00.894",
  "ttr": 113,
  "type": "article"
}