{
  "url": "https://www.montevideo.com.uy/Noticias/La-votacion-para-nominar-a-Kamala-Harris-arrancara-este-jueves-sin-ningun-rival-democrata-uc895784",
  "title": "La votación para nominar a Kamala Harris arrancará este jueves sin ningún rival demócrata",
  "description": "Resabios de Joe                                    La gran incógnita es quién será el compañero de fórmula de la actual vicepresidenta, que debe darse a conocer antes del 7 de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-votacion-para-nominar-a-Kamala-Harris-arrancara-este-jueves-sin-ningun-rival-democrata-uc895784",
    "https://www.montevideo.com.uy/Noticias/La-votacion-para-nominar-a-Kamala-Harris-arrancara-este-jueves-sin-ningun-rival-democrata-uc895784?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895784="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889483.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Resabios de Joe</p>\n                                    <h2>La gran incógnita es quién será el compañero de fórmula de la actual vicepresidenta, que debe darse a conocer antes del 7 de agosto.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los delegados del Partido Demócrata comenzarán a votar este\njueves de forma virtual para oficializar a Kamala Harris como su candidata a la\nCasa Blanca, una nominación que la vicepresidenta tiene garantizada dado que no\ncuenta con ningún rival que se le oponga.</p><p>Según las normas establecidas por el Comité Nacional\nDemócrata (DNC, en inglés), la votación arrancará el 1° de agosto a las 9:00\nhoras del este de Estados Unidos (13:00 GMT) y concluirá el 5 de agosto a las\n18:00 horas (22:00 GMT).</p><p>En lugar de coronar a su candidato durante la convención\nnacional del partido que se celebrará del 19 al 22 de agosto en Chicago, los\ndemócratas adoptaron este inusual sistema de nominación porque las normas del\nestado de Ohio establecieron el 7 de agosto como fecha límite para inscribir a\nlos candidatos que figurarán en las papeletas.</p><p>El actual presidente, Joe Biden, fue quien ganó las\nprimarias demócratas y se hizo con la casi totalidad de los 3.900 delegados del\npartido, pero el pasado 21 de julio renunció a presentarse a la reelección tras\nsemanas de críticas de sus propias filas por su desastrosa participación en el\ndebate con su rival, el expresidente republicano <a href=\"https://www.montevideo.com.uy/Noticias/-Era-india-de-pies-a-cabeza-y-de-repente-se-volvio-negra--dijo-Trump-sobre-Kamala-Harris-uc895771\" target=\"_blank\">Donald Trump</a>.</p><p>El anuncio del fin de su candidatura poco antes de la\nconvención del partido, algo inédito en la historia de Estados Unidos, desató\nmuchas dudas sobre los pasos a seguir, pero Harris se hizo rápidamente con el\napoyo de los delegados que se habían comprometido a votar por Biden.</p><p>De acuerdo con el DNC, la inclusión de Kamala Harris en la\nvotación por la nominación cuenta con el apoyo del 99 % de los delegados del\npartido, mientras que ningún otro candidato ha alcanzado el umbral de 300\nfirmas para participar.</p><p>Además de tener el respaldo de Biden, quien la señaló como\nsu sucesora, los pesos pesados del partido han cerrado filas con Harris, como\nel expresidente Barack Obama, la expresidenta de la Cámara de Representantes\nNancy Pelosi y los líderes demócratas en ambas cámaras del Congreso, Chuck\nSchumer y Hakeem Jeffries.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Dos-estrategias-democratas-para-elegir-al-vice-de-Harris-cuidar-lo-seguro-o-ir-por-todo-uc895359\" target=\"_blank\">La gran incógnita por despejar es quién será el compañero de\nfórmula de Harris que optará a la Vicepresidencia, cuyo nombre también debe\ndarse a conocer antes de que Ohio cierre las papeletas el 7 de agosto</a>.</p><p>Según varios medios estadounidenses, Harris espera aparecer\npor primera vez junto a su “número dos” el próximo 6 de agosto en un mitin en\nFiladelfia (Pensilvania).</p><p>Este anuncio coloca como favorito al gobernador de\nPensilvania, Josh Shapiro, aunque las quinielas también contemplan al de\nKentucky, Andy Beshear; el de Minesota, Tim Walz; el de Illinois, J.B.\nPritzker; el senador de Arizona Mark Kelly, o el secretario de Transportes,\nPete Buttigieg.</p><p>Tradicionalmente, el perfil del vicepresidente busca apelar\na votantes que no se sienten tan cercanos al aspirante presidencial. En el caso\nde Harris, mujer negra de California, los analistas esperan que elija a un\nhombre blanco de otro estado del país, especialmente de una región considerada\n'bisagra' o que puedan aportar un perfil de votante que cree una coalición\nganadora.</p><p>Por lo pronto, las últimas encuestas apuntan a que Harris\nestá recortando distancias en los estados clave, en los que Trump lideraba\nclaramente cuando su rival era Biden.</p><p><em>EFE </em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Dos-estrategias-democratas-para-elegir-al-vice-de-Harris-cuidar-lo-seguro-o-ir-por-todo-uc895359\">Dos estrategias demócratas para elegir al vice de Harris: cuidar lo seguro o ir por todo</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 115,
  "type": "article"
}