{
  "url": "https://www.montevideo.com.uy/Noticias/EE-UU--hombre-alterado-se-metio-en-pista-de-aeropuerto-y-fue-succionado-por-turbina-uc877370",
  "title": "EE. UU.: hombre alterado se metió en pista de aeropuerto y fue succionado por turbina",
  "description": "Espantoso                                    El sujeto iba a abordar un vuelo y —por razones a determinar— el personal del aeropuerto lo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/EE-UU--hombre-alterado-se-metio-en-pista-de-aeropuerto-y-fue-succionado-por-turbina-uc877370",
    "https://www.montevideo.com.uy/Noticias/EE-UU--hombre-alterado-se-metio-en-pista-de-aeropuerto-y-fue-succionado-por-turbina-uc877370?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877370="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869274.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Espantoso</p>\n                                    <h2>El sujeto iba a abordar un vuelo y —por razones a determinar— el personal del aeropuerto lo retuvo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Las autoridades\nde Estados Unidos divulgaron en las últimas horas un video que muestra los momentos\nfinales de Kyler Efinger, un hombre de 30 años que fue succionado por la\nturbina de un avión. El hecho ocurrió en los primeros días del año. Tal como se\naprecia en las imágenes, el sujeto invadió la pista de un aeropuerto con la intención\nde abordar un avión que estaba a punto de despegar.</p><p>En la grabación\nse puede ver a Efinger agitado al darse cuenta de que su avión se iba. Luego\nintenta abrir una puerta que da acceso a la pista, además de intentar romper\nuna ventana con su zapatilla. Finalmente, Kyler se dirige a una salida de emergencia\ny logra alcanzar un área restringida en el Aeropuerto Internacional de Salt\nLake City, ubicado en el estado de Utah.</p><p>Una vez en la\npista, el joven corre y hace señas con la mano al avión, que ya estaba\nrealizando maniobras de despegue. Cuando se acerca a una puerta en el lado\nizquierdo del aparato, termina succionado por el un motor. El registro\ndivulgado termina justo un momento antes del terrible desenlace.<br /></p><blockquote><p>Surveillance footage captured on January 1, 2024, at Salt Lake City International Airport depicts the last moments of Kyler Efinger before he entered a plane's engine, resulting in his unfortunate death. His family indicated they suspect he was experiencing a manic episode. <a target=\"_blank\" href=\"https://t.co/7gqHrEtoWd\">pic.twitter.com/7gqHrEtoWd</a></p>— Morbid Knowledge (@Morbidful) <a target=\"_blank\" href=\"https://twitter.com/Morbidful/status/1748013897481601182?ref_src=twsrc%5Etfw\">January 18, 2024</a></blockquote> <p>Según informó el\nperiódico <em>The New York Post,</em> Efinger se dirigía a Denver para visitar a su\nabuelo enfermo. Momentos antes, la seguridad del aeropuerto lo había retenido\nen una habitación, lo que llevó a su familia a creer que tenía una crisis de\nsalud mental.</p><p>En el momento del\nincidente, el avión Airbus A220-100 de Delta Airlines se encontraba en fase de\ndeshielo y llevaba alrededor de un centenar de pasajeros a bordo.\nPosteriormente, los restos de Efinger fueron descubiertos dentro de la turbina.</p><blockquote><p>Amerika’daki Salt Lake City Havalimani’nda, yolcu alimi biten uçaga binmek için yangin merdiveni kapisini zorla açarak piste inen 30 yasindaki Kyler Efinger, uçagin motorunun içerisine çekilerek hayatini kaybetti <a target=\"_blank\" href=\"https://t.co/rsgBBZeBsI\">pic.twitter.com/rsgBBZeBsI</a></p>— Politic Türk (@politicturk) <a target=\"_blank\" href=\"https://twitter.com/politicturk/status/1748427656452817004?ref_src=twsrc%5Etfw\">January 19, 2024</a></blockquote> <p>Ahora, las\nautoridades encargadas de hacer cumplir la ley están llevando a cabo una\ninvestigación en colaboración con la Administración Federal de Aviación, la\nJunta Nacional de Seguridad en el Transporte y la Administración de Seguridad\nen el Transporte para evaluar posibles violaciones de seguridad.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}