{
  "url": "https://www.elobservador.com.uy/nota/y-si-preguntamos-mas-e-interpretamos-menos--202424500",
  "title": "¿Y si preguntamos más e interpretamos menos?",
  "description": "Tenemos una tendencia a creer que lo que vimos, escuchamos y vivimos es objetivo. Cuando nos relacionamos con otros desde esa convicción, es probable que logremos malentendidos. Situaciones que nos pueden...",
  "links": [
    "https://www.elobservador.com.uy/nota/y-si-preguntamos-mas-e-interpretamos-menos--202424500",
    "https://www.elobservador.com.uy/nota/y-si-preguntamos-mas-e-interpretamos-menos--202424500/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706911680957.jpg?&cw=600&ch=365",
  "content": "<div><p>Tenemos una tendencia a creer que<strong> lo que vimos, escuchamos y vivimos es objetivo</strong>. Cuando nos relacionamos con otros desde esa convicción, es probable que logremos malentendidos. Situaciones que nos pueden llevar a frustraciones y enojos como mínimo. Dañar o romper vínculos.</p><p> Las experiencias que vivimos no tienen desencadenantes en sí. La forma de interpretarlas es lo que genera sentimientos, pensamientos y acciones. Y estas interpretaciones pueden llevarnos a la cima o al subsuelo.</p><p> Al entablar vínculo con otro, ya tenemos ideas preconcebidas. Sea de la persona, la situación, el pasado, presente o futuro. Da igual si nos estamos relacionando con otro cercano o lejano, en forma personal, a distancia o por escrito. En todos los casos y aún ante algo tan impersonal como un trámite, tenemos una idea previa. ¿Cómo será, qué sucederá, lo lograremos o no, será de interés o no? El listado de preguntas es tan vasto como las respuestas previas que tenemos.</p><p> <strong>Las interpretaciones son quizá el gran motivo de los desencuentros entre las personas y aún con uno mismo. </strong>Por estas interpretaciones podremos lograr lo que queremos como perderlo o ni siquiera intentarlo. Por las interpretaciones podremos sentirnos lo más queridos o lo más rechazados y de nuevo, la lista de opciones es inmensa.</p><p> Vivimos lo que vivimos y adjudicamos significado, es decir atribuimos motivos e intenciones. Y calificamos positiva, negativa o neutra la experiencia. El significado que atribuimos es subjetivo, está pincelado por nuestra personalidad. Por eso es que, el mundo interior de cada persona se refleja en la forma en que interpreta. Creencias, valores, deseos, memorias, inclinaciones, cultura… está integrado en ese significado.</p><p> Y esa manera particular de interpretar tiene sus consecuencias. Una porque es contagiosa sobre todo a quienes dependen como los hijos, colaboradores, alumnos, etc. Se configuran como creencias heredadas que podremos o no a prueba, o viviremos para siempre con ellas. Otra consecuencia, es que impacta, para bien o para mal, en el cuerpo y la mente. La neurociencia ha probado que el dolor físico y el dolor mental comparten los mismos circuitos en el cuerpo. De forma tal que, lo que duele emocionalmente impacta como lo que duele físicamente.</p></div><div><p>Las personas que tienen tendencia a interpretar en forma positiva tendrán mayor variabilidad de la frecuencia cardíaca, lo cual es un indicador de salud. Las tendencias de atribución negativa, generará menor variabilidad cardíaca, mayor rigidez y predisposiciones a padecer ciertas enfermedades.</p><p> Los psicólogos abordamos las distorsiones cognitivas ya que son interpretaciones equivocadas de la realidad. Dichas distorsiones, por lo general, causan dificultades. Pueden ser la base de sufrimiento y trastornos como ansiedad, depresión, fobias, ira, etc.</p><p> Entre los hallazgos de la psicología humanista se destaca el estudio de la forma en que las personas percibimos. Se establece que cada ser humano tiene una particular forma de interpretar la experiencia. Así como que la personalidad, la experiencia, las creencias, etc.,  ofician como filtros al momento de percibir la realidad.  Somos creadores de significado y creamos nuestra propia realidad.</p><p> Interpretación y percepción se relacionan en forma bidireccional. Atenderemos y percibiremos aquello que valida lo que creemos, descartando lo contrario. De allí que tanto se habla de las profecías autocumplidas. Interpretaremos según nuestra experiencia, características y expectativas.</p><p> Tenemos una forma particular de ser, vivir y comprender. Si queremos disfrutar de relaciones saludables es indicado preguntar en lugar de interpretar. Es la única manera real de conocer lo que le sucede al otro.</p></div>",
  "author": "Karina Pittini Braz",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-04T08:03:00.592Z",
  "ttr": 114,
  "type": "article"
}