{
  "url": "https://www.montevideo.com.uy/Noticias/Adolescente-de-15-anos-mato-a-su-padre-y-hermano-de-mas-de-40-punaladas-mientras-dormian-uc883847",
  "title": "Adolescente de 15 años mató a su padre y hermano de más de 40 puñaladas mientras dormían",
  "description": "Triste                                    A los investigadores les llamó la atención “la saña” con la que el joven asesinó a sus...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Adolescente-de-15-anos-mato-a-su-padre-y-hermano-de-mas-de-40-punaladas-mientras-dormian-uc883847",
    "https://www.montevideo.com.uy/Noticias/Adolescente-de-15-anos-mato-a-su-padre-y-hermano-de-mas-de-40-punaladas-mientras-dormian-uc883847?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883847="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/863623.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Triste</p>\n                                    <h2>A los investigadores les llamó la atención “la saña” con la que el joven asesinó a sus familiares.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Fiscalía imputó el pasado miércoles al adolescente de 15 años detenido por el crimen de su padre y su hermano, quienes aparecieron muertos en Plácito Ellauri esta semana. </p><p>El ahora imputado, que está a la espera de la sentencia, confesó el crimen ante la Policía luego de que los efectivos notaran que esgrimía versiones contradictorias, según informó El País y confirmó Montevideo Portal. </p><p>En la audiencia celebrada en la pasada jornada, se pudo corroborar que los cuerpos tenían más de 20 puñaladas cada uno y que a los investigadores les llamó la atención la “saña” con la que el homicida mató a sus familiares. El joven fue imputado por dos homicidios muy especialmente agravados. </p><p>Otro de los aspectos que se pudo comprobar es que las víctimas no prestaron resistencia, dado que el asesino cometió el crimen mientras dormían. </p><p>Uno de los hermanos de la víctima y también del presunto asesino, Alan, contó que cuando el sospechoso llegó al lugar “era una persona fría, no era que lo asombraba”. “Estaba como si hubiese sabido lo que pasó”, indicó el hombre en diálogo con Subrayado, en referencia que fue “una pista” para la familia.</p><p>“Nosotros lo abrazamos y él no lloraba”, agregó Alan. De acuerdo a su relato, tenían sospechas de “todo el mundo”, e incluso reconoció que señalaron “a gente que nada que ver”.</p><p>“Cuando hoy vine, me llegó la noticia del tema de la tele, de los diarios, lo que estaban poniendo, viene mi tío y me dice: ‘Tu hermano salió a decir a un compañero y a un almacén que mató a tu padre”, contó Alan.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}