{
  "url": "https://www.elpais.com.uy/informacion/sociedad/veintitres-turistas-uruguayos-internados-en-brasil-parecia-el-ultimo-dia-de-nuestra-vida",
  "title": "Veintitrés turistas uruguayos internados en Brasil: \"Parecía el último día de nuestra vida\"",
  "description": "El vuelo de Air Europa aterrizó de emergencia en el aeropuerto de la ciudad de Natal tras una turbulencia. Los pasajeros heridos fueron atendidos en el lugar.       La compañía informó que planeaba enviar un...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/veintitres-turistas-uruguayos-internados-en-brasil-parecia-el-ultimo-dia-de-nuestra-vida"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aff467a/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F49%2Fec59e04c409a905eacc86e3575f2%2Fwhatsapp-image-2024-07-01-at-8-21-07-am.jpeg",
  "content": "<div>\n<h2>El vuelo de Air Europa aterrizó de emergencia en el aeropuerto de la ciudad de Natal tras una turbulencia. Los pasajeros heridos fueron atendidos en el lugar.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Vuelo de air Europa fue desviado hacia Natal por fuertes turbulencias\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d9707ee/2147483647/strip/true/crop/1600x1100+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F49%2Fec59e04c409a905eacc86e3575f2%2Fwhatsapp-image-2024-07-01-at-8-21-07-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a375d1f/2147483647/strip/true/crop/1600x1100+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F49%2Fec59e04c409a905eacc86e3575f2%2Fwhatsapp-image-2024-07-01-at-8-21-07-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d9707ee/2147483647/strip/true/crop/1600x1100+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F49%2Fec59e04c409a905eacc86e3575f2%2Fwhatsapp-image-2024-07-01-at-8-21-07-am.jpeg\" />\n</picture>\n<div>\n<figcaption>La compañía informó que planeaba enviar un avión para recoger a los pasajeros; la mayoría son uruguayos</figcaption><p>Foto: Cedida a El País</p></div>\n</figure>\n</div>\n<div>\n<p>Unos 300 pasajeros, la mayoría uruguayos, pasaron momentos de zozobra por las muy <b>fuertes turbulencias</b> que afectaron a un <a href=\"https://www.elpais.com.uy/informacion/sociedad/vuelo-desde-madrid-con-destino-a-montevideo-fue-desviado-a-brasil-por-fuertes-turbulencias-hay-varios-heridos\" target=\"_blank\">vuelo de<b> Air Europa</b></a><b> </b>que venía a Montevideo desde Europa y que debió aterrizar de urgencia en el aeropuerto de la ciudad brasileña de <b>Natal </b>(nordeste). Las turbulencias dejaron a algunos de los pasajeros con fracturas, fisuras y contusiones. Ayer en la tarde los viajeros fueron trasladados en buses de Natal a Recife, una ciudad ubicada al sur, a unos 286 kilómetros de distancia. Desde<b> Recife </b>un avión los iba a trasladar a Montevideo. La turbulencia se produjo sobre las 2.32 de la madrugada y 15 ambulancias concurrieron al lugar del aterrizaje.</p><p>La pasajera <b>Sylvia García </b>dijo a El País: “Creíamos que era el último día de nuestras vidas; el piloto le dijo a un pasajero que habíamos bajado 500 metros en 8 segundos, fue más que una simple turbulencia”. “Hubo gente que terminó colgada del techo, muy lastimada, con las piernas colgando. Vi gente volar y caer”, contó. Algunos asientos lucían ensangrentados en las fotos que varios de los pasajeros pusieron en las redes sociales. Luego algunos viajeros fueron sentados en sillas de plástico en la pista del<b> aeropuerto de Natal</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Pasajeros del vuelo UX045 de Air Europa fueron atendidos en la pista de aterrizaje en Natal\" srcset=\"https://imgs.elpais.com.uy/dims4/default/89f993d/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F7a%2F3b4fd9d54e81b90a420458877ad3%2Fwhatsapp-image-2024-07-01-at-8-21-07-am-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/667537d/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F7a%2F3b4fd9d54e81b90a420458877ad3%2Fwhatsapp-image-2024-07-01-at-8-21-07-am-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/89f993d/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F7a%2F3b4fd9d54e81b90a420458877ad3%2Fwhatsapp-image-2024-07-01-at-8-21-07-am-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Pasajeros del vuelo UX045 de Air Europa fueron atendidos en la pista de aterrizaje en Natal</figcaption><p>Foto: cedida a El País</p></div>\n</figure>\n</div><p><b>Wilma Dantas</b>, del <b>Servicio de Atención Móvil de Urgencia</b>, dijo al portal Tribuna do Norte que varias personas se lastimaron por no haberse puesto el cinturón de seguridad y fueron proyectados hacia arriba por lo que se golpearon la cabeza.</p><p>Un hombre sufrió fractura del tabique nasal; una mujer fisura de costillas y debió recibir asistencia para poder respirar; y varias personas tuvieron contusiones. 23 personas debieron quedar internadas en el <b>hospital Walfredo Gurgel</b>, de la ciudad de Natal. Dos de ellas eran las que estaban en condición más delicada.</p><p>La edad de las personas hospitalizadas va de los 60 a los 65 años, y la mayoría tienen heridas leves en la cabeza y la parte inferior del cuerpo.</p><div>\n<blockquote><p>Varios heridos en vuelo de Air Europa UX045 desde Madrid con destino a Montevideo. Debió aterrizar de emergencia en Natal, Brasil. Asisten bomberos y emergencias medicas. <a target=\"_blank\" href=\"https://twitter.com/hashtag/aireuropa?src=hash&amp;ref_src=twsrc%5Etfw\">#aireuropa</a> <a target=\"_blank\" href=\"https://t.co/MAQMziXIdV\">pic.twitter.com/MAQMziXIdV</a></p>— Pichi Pastosa (@pichipastoso) <a target=\"_blank\" href=\"https://twitter.com/pichipastoso/status/1807697044888224171?ref_src=twsrc%5Etfw\">July 1, 2024</a></blockquote>\n</div><p>García dijo que mucho pasajeros están “absolutamente decepcionados” con el trato que les dio la empresa y la escasa información que brindó.</p><p>“Las azafatas sí fueron diligentes”, aclaró. Además, el traslado en los buses se demoró y García dijo que sospechaba que la empresa retrasaba deliberadamente el viaje para que los pasajeros llegaran directamente al aeropuerto a embarcar y ahorrarse así el pago de una noche de hotel a los damnificados. “Fue una vergüenza, como que fuéramos un simple número frío para la contabilidad”, se quejó.</p><p>Una vez que se produjo el aterrizaje de emergencia, los pasajeros debieron permanecer 3 horas dentro de la aeronave que fue inspeccionada por los bomberos, la policía militar y paramédicos. Lo ocurrido fue catalogado como un accidente.</p><p>La empresa explicó en un breve comunicado que el “<b>vuelo UX045 </b>con destino a Montevideo se ha desviado al aeropuerto de Natal (Brasil) a causa de fuertes turbulencias”. Y añadió: “El avión ha aterrizado con normalidad y los heridos de diversa consideración que se registraron ya están siendo atendidos”.</p><p>En el mensaje, que escribió Air Europa en la red social X, se agregó: “Esta tarde despegará un avión desde Madrid que recogerá a los pasajeros y continuará el viaje hasta Uruguay. Ampliaremos la información cuando tengamos más datos”.</p><p>La cancillería uruguaya emitió un comunicado en el que explicó que se puso en contacto con el hospital Gurgel y que se encontraba “recabando información y realizando el seguimiento de la situación de los uruguayos internados”.</p><p>Las solicitudes de información pueden hacerse a través de la <b>Oficina de Asistencia al Compatriota</b> del <b>Ministerio de Relaciones Exteriores</b>, a través del correo electrónico <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection\">[email protected]</a> y de los teléfonos 2902-1010, a los internos 76242, 76243, 76244 y 76294.</p><p>Hasta ayer al caer la tarde los viajeros uruguayos no habían llegado todavía a Recife y no sabían cuándo podrían regresar a Montevideo.</p><div>\n<blockquote><p>Nuestro vuelo UX045 con destino a Montevideo se ha desviado al aeropuerto de Natal (Brasil) a causa de fuertes turbulencias. El avión ha aterrizado con normalidad y los heridos de diversa consideración que se registraron ya están siendo atendidos.</p>— Air Europa (@AirEuropa) <a target=\"_blank\" href=\"https://twitter.com/AirEuropa/status/1807730946201792888?ref_src=twsrc%5Etfw\">July 1, 2024</a></blockquote>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-pablo-correa",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-02T07:10:00.378",
  "ttr": 155,
  "type": "article"
}