{
  "url": "https://www.montevideo.com.uy/Deportes/Revelaron-nombre-del-extorsionador-de-Bolanos-que-jugo-ante-Liverpool-con-identidad-falsa-uc885059",
  "title": "Revelaron nombre del extorsionador de Bolaños, que jugó ante Liverpool con identidad falsa",
  "description": "Turbina y no de avión                                    “Su tío me ofreció dinero a cambio de mi silencio, pero no me han pagado nada”, dijo Genaro Huacon, que tiene varias denuncias en su...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Revelaron-nombre-del-extorsionador-de-Bolanos-que-jugo-ante-Liverpool-con-identidad-falsa-uc885059",
    "https://www.montevideo.com.uy/Deportes/Revelaron-nombre-del-extorsionador-de-Bolanos-que-jugo-ante-Liverpool-con-identidad-falsa-uc885059?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885059="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876997.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Turbina y no de avión</p>\n                                    <h2>“Su tío me ofreció dinero a cambio de mi silencio, pero no me han pagado nada”, dijo Genaro Huacon, que tiene varias denuncias en su contra.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado viernes, un día después del empate 1-1 entre Liverpool e Independiente del Valle por la primera fecha del grupo F de la Copa Libertadores, surgió la noticia de que <a href=\"https://www.montevideo.com.uy/Deportes/Extrana-denuncia-contra-un-jugador-ecuatoriano-que-podria-favorecer-a-Liverpool-uc884945\" target=\"_blank\">Alexander Bolaños, delantero del equipo ecuatoriano, habría jugado con una identidad falsa</a>, la cual mantendría desde hace ya varios años.</p><p>En la jornada de ayer, un anónimo, que asegura ser quien lo descubrió en 2012, habló en <em>100% deporte</em> de radio Sport 890 y dijo: “Lo llevé a Portoviejo, pero en ese momento no se podía hacer la transferencia por un tema de edad, y ahí se procedió a hacer el cambio de nombre y de fecha de nacimiento”.</p><p>“Pasó el tiempo y un día me di cuenta de que estaba jugando en la selección sub-20. Comencé a indagar y era el mismo que tiempo atrás yo había apoyado. Ya había jugado en Chile, estuvo en Barcelona y ahora pasó a Independiente del Valle”, contó. Destacó que “él no se llama Alexander, se llama Romario, ese es su verdadero nombre. Está adulterada la fecha de nacimiento también, es mayor de 24 años”.</p><p>“Yo tuve, y tengo, la cédula original y la partida de nacimiento del jugador. En 2016 su tío me hizo firmar una carta de confidencialidad, me ofreció dinero a cambio de mi silencio. Firmamos, pero hasta ahora no me han pagado nada. Si me hubiesen pagado, yo no decía nada”, denunció. </p><p>La noticia se hizo viral y medios ecuatorianos reconocieron su voz en la radio y dieron a conocer su nombre: Genaro Huacon. Esta persona ha sido denunciada en Ecuador años atrás por amaño de partidos e, incluso, fue detenido en 2020 por la Unidad Nacional Antisecuestros y Extorsión por una denuncia presentada por la Federación Ecuatoriana de Fútbol por llamadas extorsivas.</p><p>Este martes, Independiente del Valle se expresó a través de un comunicado: “El jugador Bolaños […] fue contratado el día 12 de diciembre\nde 2023, proveniente del Club Técnico Universitario de Ambato. Antes de\npertenecer a nuestro Club, había jugado en varios otros equipos nacionales y\ndel exterior […]; además de haber sido parte de las selecciones ecuatorianas\nsub-20 y sub-23, todo esto sin que nunca se haya sugerido ninguna irregularidad\nen sus datos de identidad”.</p><p>“Si bien el Independiente del Valle no tiene al momento\nmotivo alguno para considerar fundadas estas acusaciones, nos tomamos muy serio\nel cumplimiento de las normas y el juego limpio, por lo que solicitamos a la\nFederación Ecuatoriana de Fútbol que, en cumplimiento de sus obligaciones\nestatutarias y haciendo uso de sus facultades reglamentarias, realice una investigación\nindependiente que permita esclarecer los hechos alegados, con el fin de\nproteger no solo los intereses de Independiente del Valle, sino la integridad\nde las competiciones de nuestro fútbol”, cierra el texto.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/877544.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/877544.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877544.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877544.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/877544.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/877544.jpg 2x\" />\n\t</picture>\n</div>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 99,
  "type": "article"
}