{
  "url": "https://www.elpais.com.uy/ovacion/futbol/conmebol-abrio-nuevos-expedientes-a-penarol-y-rosario-central-por-incidentes-en-la-libertadores-los-detalles",
  "title": "Conmebol abrió nuevos expedientes a Peñarol y Rosario Central por incidentes en la Libertadores: los detalles",
  "description": "Luego de que el organismo diera a conocer los fallos con las sanciones a los dos clubes, ahora hay una nueva investigación en curso que puede traer nuevas penalizaciones para ambas instituciones.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/conmebol-abrio-nuevos-expedientes-a-penarol-y-rosario-central-por-incidentes-en-la-libertadores-los-detalles",
    "https://www.elpais.com.uy/ovacion/futbol/conmebol-abrio-nuevos-expedientes-a-penarol-y-rosario-central-por-incidentes-en-la-libertadores-los-detalles?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0e86831/2147483647/strip/true/crop/5922x2879+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Fde%2F4bc75e76431ab60076610230dbab%2Fafp-34nl39y-16650321.jpg",
  "content": "<div>\n<p><b><i>Redacción El Paìs</i></b><br />Luego de darse a conocer las sanciones que <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/conmebol\"><b>Conmebol</b></a> le impuso a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\"><b>Peñarol</b></a> y a <b>Rosario Central</b> tras los graves incidentes y episodios de violencia ocurridos el jueves 4 de abril en el <b>Gigante de Arroyito</b> por <b>Copa Libertadores</b>, el organismo abrió nuevos expedientes para seguir analizando el comportamiento de los clubes involucrados.</p><p>Cabe recordar que el martes, el máximo organismo rector del fútbol sudamericano notificó a la institución aurinegra y a la rosarina con las sanciones tras analizar todo lo ocurrido, pero este jueves, <b>Conmebol</b> fue por más y abrió una nueva investigación.</p><p>Conmebol impuso una multa a <b>Peñarol</b> de US$ 20.000 por \"la infracción al artículo 12.2 literales b), c) y j) del Código Disciplinario\". Los mismos indican \"las sanciones disciplinarias previstas en el Artículo 6 del presente Código podrán imponerse a las Asociaciones Miembro y clubes, en supuestos de comportamientos incorrectos o inapropiados de sus aficionados entre los que se señalan: b. El lanzamiento de objetos; c. Encender bengalas, fuegos artificiales o cualquier otro tipo de objeto pirotécnico; j. En casos de agresión colectiva riña o tumulto\".</p><p>Además, también hay una multa de US$ 5.000 \"por la infracción al artículo 26 literal m) del Reglamento de Seguridad de la Conmebol\" que indica la prohibición de \"escalar estructuras e instalaciones no destinadas para su uso como barreras, rejas, muros, cornisas, postes de luz, plataformas de cámaras, árboles, mástiles de cualquier tipo y tejados\".</p><div>\n<figure>\n<picture>\n<img alt=\"Gastón Ramírez en el partido entre Rosario Central y Peñarol por Copa Libertadores.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6b08017/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2Fe7%2F198403b946fba5e6c861d4040876%2Ff95552c1e9046b26164288a4798d6ec282d1dec8w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4b00633/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2Fe7%2F198403b946fba5e6c861d4040876%2Ff95552c1e9046b26164288a4798d6ec282d1dec8w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6b08017/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2Fe7%2F198403b946fba5e6c861d4040876%2Ff95552c1e9046b26164288a4798d6ec282d1dec8w.jpg\" />\n</picture>\n<div>\n<figcaption>Gastón Ramírez en el partido entre Rosario Central y Peñarol por Copa Libertadores.</figcaption><p>Foto: EFE.</p></div>\n</figure>\n</div><p>Por último, hay una sanción personal a <b>Ignacio Ruglio</b>, presidente de <b>Peñarol</b> de otros US$ 5.000 por \"la infracción al artículo 11.2 literales c) y f) del Código Disciplinario. El mismo expresa sanciones al \"violar las pautas mínimas de lo que se ha de considerar como un comportamiento aceptable en el ámbito del deporte y del fútbol organizado\" y \"comportarse de manera tal, que el fútbol como deporte en general y la CONMEBOL en particular, pudieran verse desacreditados como consecuencia de ese comportamiento\".</p><p>Además, el organismo también dio a conocer las sanciones a <b>Rosario Central</b>. La multa <b>económica</b> para el equipo argentino es mayor a la de Peñarol y asciende a U$S 50.000, además de otros U$S 5.000 a su presidente <b>Gonzalo Belloso</b>, quien protagonizó un insólito cruce con Ruglio una vez terminado el partido y en plena cancha.</p><p>Por otro lado, la sanción impuesta por <b>Conmebol </b>también incluyó cerrar parcialmente la <b>Tribuna Sur </b>del Gigante de Arroyito para el partido ante Caracas de Venezuela en la quinta fecha, con el objetivo de que sólo sea ocupada por los hinchas visitantes.</p><p>Pero otro punto de la sanción es jugar <b>un partido de local sin público</b>, algo que el canalla cumplirá el próximo martes 7 de mayo cuando reciba al <b>Atlético Mineiro</b> en la cuarta jornada del Grupo G de la <b>Copa Libertadores</b>.</p><p>Pero no todo quedó ahí ya que Conmebol notificó este jueves a <b>Peñarol</b> y a <b>Rosario Central </b>con la apertura de nuevos expedientes para seguir investigando lo ocurrido luego del jueves 4 de abril a raíz de las denuncias cruzadas de los dos clubes.</p><div>\n<figure>\n<picture>\n<img alt=\"Maximiliano Olivera tras ser agredido en el Gigante de Arroyito. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/eb48a6b/2147483647/strip/true/crop/1839x1279+0+0/resize/1440x1002!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2Fd3%2F8b7c6062422dbe7b9087ab955035%2Fafp-34nm6hn-16651053.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7c8e366/2147483647/strip/true/crop/1839x1279+0+0/resize/2880x2004!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2Fd3%2F8b7c6062422dbe7b9087ab955035%2Fafp-34nm6hn-16651053.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eb48a6b/2147483647/strip/true/crop/1839x1279+0+0/resize/1440x1002!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2Fd3%2F8b7c6062422dbe7b9087ab955035%2Fafp-34nm6hn-16651053.jpg\" />\n</picture>\n<div>\n<figcaption>Maximiliano Olivera tras ser agredido en el Gigante de Arroyito.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Conmebol le abrió otro expediente a Peñarol y Rosario Central</h3>\n<p></p>\n</div><p>Según pudo saber <i>Ovación</i>, <b>Peñarol</b> fue notificado este jueves por <b>Conmebol</b> con la apertura de un nuevo expediente y ahora, lo que se busca investigar es todo lo que pasó luego el jueves 4 de abril con las denuncias hechas por el club mirasol y también por <b>Rosario Central</b>.</p><p>“Nos acaban de informar eso y hace un ratito que nos llegó el mail por las denuncias cruzadas. Nosotros le hicimos denuncia a Rosario a los cuatro días del partido. La presentamos el lunes siguiente al encuentro del jueves 4 de abril con todos los descargos, la denuncia a Rosario Central y la denuncia personal”, le contó a <i>Ovación</i> <b>Gonzalo Moratorio</b>, consejero de <b>Peñarol</b>.</p><p>“<b>Rosario Central</b>, obviamente sabiendo todo que se le venía, terminó presentando la denuncia contra <b>Peñarol</b> 13 días después. Se intercambiaron las denuncias y ahora tenemos hasta el 2 de mayo para presentar los descargos y luego en 15 días saldría el fallo”, explicó Moratorio.</p><p>Por último y respecto a lo que se pude venir luego e esta apertura del nuevo expediente, <b>Gonzalo Moratorio</b> cerró diciendo: “Se puede ampliar un poco el tema de las sanciones o traer nuevas sanciones a las que ya establecieron, porque lo otro fue lo que estableció <b>Conmebol</b> de acuerdo al informe del delegado de seguridad y el delegado del partido, y obviamente nuestros descargos. Pero ahora son cosas nuevas”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/conmebol-sanciono-a-rosario-central-y-a-su-presidente-por-los-incidentes-en-el-partido-con-penarol\">\nConmebol sancionó a Rosario Central y a su presidente por los incidentes en el partido con Peñarol\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/hubo-incidentes-de-los-hinchas-de-penarol-con-la-policia-lanzaron-gases-lacrimogenos-y-balas-de-goma\">\nHubo incidentes de los hinchas de Peñarol con la Policía: lanzaron gases lacrimógenos y balas de goma\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-sancion-que-conmebol-le-impuso-a-penarol-y-a-ignacio-ruglio-tras-lo-ocurrido-frente-a-rosario-central\">\nLa sanción que Conmebol le impuso a Peñarol y a Ignacio Ruglio tras lo ocurrido frente a Rosario Central\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-descargo-de-rosario-central-contra-penarol-tras-los-hechos-de-violencia-ocurridos-en-el-gigante-de-arroyito\">\nEl descargo de Rosario Central contra Peñarol tras los hechos de violencia ocurridos en el Gigante de Arroyito\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-25T14:00:01.391",
  "ttr": 166,
  "type": "article"
}