{
  "url": "https://www.elobservador.com.uy/nota/hoy-todos-los-paises-son-paises-en-desarrollo-202422016190",
  "title": "Hoy todos los países son países en desarrollo",
  "description": "En la columna anterior, titulada “Como el Uruguay no habrá” hablamos de que los uruguayos y las uruguayas somos nostalgiosos, pero que dado que no volveremos a ningún tiempo pasado, tenemos el desafío de...",
  "links": [
    "https://www.elobservador.com.uy/nota/hoy-todos-los-paises-son-paises-en-desarrollo-202422016190",
    "https://www.elobservador.com.uy/nota/hoy-todos-los-paises-son-paises-en-desarrollo-202422016190/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706642737682/000-34h92yl-jpg..jpg?&cw=600&ch=365",
  "content": "<p>En la columna anterior, titulada “<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/como-el-uruguay-no-habra-202412215390\">Como el Uruguay no habrá</a>” hablamos de que los uruguayos y las uruguayas somos nostalgiosos, pero que dado que no volveremos a ningún tiempo pasado, tenemos el desafío de construir un futuro mejor para todos nosotros. También dijimos que en la construcción de ese futuro tenemos la obligación de ser optimistas, para lo cual existen bases muy sólidas en el Uruguay.</p><div><p>En nuestra mirada, partimos desde una perspectiva integral de desarrollo del país, considerando las dimensiones económica, social y ambiental de manera conjunta y equilibrada. Ninguna de estas variables debería estar por encima de las demás, y como en todo sistema, cada una cumple su función de aporte al todo, pero tienen contradicciones y contraposición de intereses entre sí.</p><p>Muchos de los errores en la acción política se cometen por pretender simplificar esta realidad y adjudicarle el éxito del todo sólo a una de ellas. La economía tracciona, dicen algunos, y ello va a mejorar todo el resto. Hay que poner recursos en lo social, y eso mueve lo demás, insisten otros. No se puede tocar nada porque afecta el ambiente, también escuchamos.</p><p>Pero la realidad es terca y nos obliga a tener una mirada integral. No se puede avanzar en políticas públicas en lo social si no se cuenta con los recursos para ello, y por eso se requiere una fuerte economía en crecimiento. Pero tampoco se puede avanzar en cualquier tipo de crecimiento económico porque ello puede comprometer seriamente recursos naturales actuales y futuros. Y si la mirada es no afectar en nada a la naturaleza, será imposible cubrir las necesidades de alimentación y otras vitales de la población, por lo menos en un mediano plazo. Si además incorporamos una cuarta dimensión fundamental, como lo es la dimensión cultural -en su más amplia acepción de valores, creencias y actitudes de una sociedad-, la cosa se vuelve más compleja aún.</p><p>Esa mirada integral obliga a tener indicadores integrales. La medida más comúnmente utilizada para medir el desempeño de los países desde el punto de vista económico es la evolución del Producto Bruto Interno (PBI), creada en la década del 30 del siglo XX, en base a desarrollos de Simon Kuznets. El PBI, recordemos, mide el agregado de valor de una economía en un periodo determinado.</p><p>Ante la insuficiencia del PBI para medir el desarrollo de los países -dado que se trata de una medida estrictamente económica-, a comienzos de la década de los 90 del siglo XX se crea el Índice de Desarrollo Humano (IDH) sobre ideas de Mahbub ul Haq y Amartya Sen. El IDH mide tres dimensiones: esperanza de vida, educación e ingreso per cápita. Como se aprecia, se agregan dos variables sociales y una económica.</p><p>La dimensión ambiental había aparecido en la discusión a nivel mundial básicamente en 1972, con el Club de Roma que establece por primera vez la existencia de límites al crecimiento económico. En el último medio siglo hay algunos hitos muy relevantes como el Informe Brundtland en 1987 –el cual advierte sobre no comprometer a las generaciones futuras-, la Cumbre de la Tierra en Río de Janeiro en 1992, la Cumbre Río+20 en 2012 y las diferentes Cumbres mundiales de la actualidad, destacándose la COP 21 en París en 2015.</p><p>También en 2015, con la Agenda 2030 y sus 17 Objetivos de Desarrollo Sostenible, aparecen nuevos indicadores con el objetivo de medir el desarrollo integral de los países, entre los que destaco al del SDG Transformation Center, del economista del desarrollo Jeffrey Sachs. Sus resultados son elocuentes y se encuentran en <a target=\"_blank\" href=\"https://sdgtransformationcenter.org/\">https://sdgtransformationcenter.org/</a>.</p><p>Veamos algunos de ellos para 2023. El Uruguay está en el lugar 32 a nivel mundial entre 166 países. En Latinoamérica y Caribe, ocupamos el segundo lugar luego de Chile. En el podio del mundo se encuentran los cuatro países nórdicos alternándose en las posiciones año a año. Los Estados Unidos y China, que medidos por PBI se encuentran en primer y segundo lugar respectivamente, si los medimos en términos de desarrollo integral están en los lugares 39 (USA) y 63 (China).</p><p>Por esto último, lo del título. El mapa del mundo cambia según la mirada. Si medimos sólo desarrollo económico, el mundo se ordena de una manera. Pero si consideramos todas las dimensiones que hacen al desarrollo integral de los países, el mundo es bien diferente. Considerando los fundamentales cambios que se deben realizar en todos los países para avanzar equilibradamente en todas las dimensiones, hoy todos los países son países en desarrollo.</p></div>",
  "author": "Álvaro García",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T10:46:28.648Z",
  "ttr": 148,
  "type": "article"
}