{
  "url": "https://www.elpais.com.uy/mundo/maduro-propone-a-los-millones-de-migrantes-que-se-fueron-del-pais-que-regresen-a-venezuela-que-les-ofrece",
  "title": "Maduro propone a los millones de migrantes que se fueron del país que regresen a Venezuela: ¿qué les ofrece?",
  "description": "Por Ana María Rodríguez Brazón, El Tiempo/GDANicolás Maduro pasó de negar el fenómeno de la migración en Venezuela a anunciar la creación de un viceministerio para que atienda a quienes salieron del país.Lo...",
  "links": [
    "https://www.elpais.com.uy/mundo/maduro-propone-a-los-millones-de-migrantes-que-se-fueron-del-pais-que-regresen-a-venezuela-que-les-ofrece"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5cd7711/2147483647/strip/true/crop/5492x2670+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F2f%2F8c75eda446c2a1426dec9ac83a9f%2Fimagen-afp-34xy6b8.jpg",
  "content": "<div>\n<p><b><i>Por Ana María Rodríguez Brazón, El Tiempo/GDA</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nicolas-maduro\"><b>Nicolás Maduro</b></a> pasó de negar el fenómeno de la migración en <b>Venezuela </b>a anunciar la creación de un viceministerio para que atienda a quienes salieron del país.</p><p>Lo interesante es que lo hace en pleno periodo electoral, justo cuando falta poco más de un mes para las elecciones presidenciales del próximo 28 de julio, en las que buscará su segunda reelección.</p><p>De hecho, el sábado pasado, Maduro reiteró su llamado a los <b>migrantes venezolanos </b>para que regresen al país, que será, según expresó, el “asombro de Sudamérica”.</p><p>“Pasamos roncha (dificultades), pero dura, y ya vamos mejorando, recuperándonos, por eso yo les he dicho a todos esos venezolanos, a todos, donde estén, (...) vénganse”, afirmó Maduro durante un acto político en una localidad de Caracas, transmitido por el canal estatal VTV.</p><div>\n<figure>\n<picture>\n<img alt=\"El régimen de Nicolás Maduro aplica una fuerte censura sobre los medios de comunicación\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d6b3cc3/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Ff7%2F89487717466caff428e391006372%2Fimagen-afp-34pl3ju.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a1718ad/2147483647/strip/true/crop/3000x2000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Ff7%2F89487717466caff428e391006372%2Fimagen-afp-34pl3ju.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d6b3cc3/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Ff7%2F89487717466caff428e391006372%2Fimagen-afp-34pl3ju.jpg\" />\n</picture>\n<div>\n<figcaption>Nicolás Maduro, presidente de Venezuela.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Hace una semana, el mandatario anunció la creación del <b>Viceministerio de Atención para la Migración Venezolana</b>, que se encargará de ayudar a regresar a ese país a quienes “tuvieron que migrar” y quieran volver a su país, aunque no precisó cuándo se pondrá en marcha.</p><p>El mandatario ya se ha trazado unos cuatro compromisos para atender a la población migrante que decida retornar al país:</p><ul><li>Brindar asistencia jurídica e identidad garantizada para que los venezolanos en el extranjero puedan tener documentos de identidad como cédulas y pasaportes dentro de territorio nacional.</li></ul><ul><li><b>Atención en educación</b>. Promete ofrecer programas gubernamentales para que los venezolanos que retornen puedan terminar estudios de educación secundaria o universitaria.</li></ul><ul><li><b>Protección socioeconómica</b>. Maduro ofrece ayudas económicas al migrante, con o sin fondos iniciales, para invertir en emprendimientos y negocios.</li></ul><ul><li><b>Comunicación</b>. En este apartado, el presidente ha señalado que busca brindar espacios de diálogo para que, según él, “se diga la verdad sobre nuestros migrantes” y que puedan volver al país.</li></ul><p>Desde hace al menos un año, Maduro se ha encargado de denunciar la xenofobia que sufren los venezolanos en el exterior. Y, desde la <b>pandemia del covid-19</b>, habilitó vuelos de repatriación con el nombre Vuelta a la Patria.</p><p>Ahora, esta nueva misión, de las más de 20 que existen en el país en diferentes ámbitos, estará encabezada por el director del Instituto de Altos Estudios Diplomáticos, Pedro Sassone.</p><p>Pero estos anuncios han generado críticas debido a la postura que Maduro tuvo en el pasado con la ola migratoria de su país.</p><div>\n<figure>\n<picture>\n<img alt=\"Maduro felicita al Parlamento por ley que protege las pensiones del &quot;bloqueo imperialista&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d87d637/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F93%2F03e57c324382af55c6ec9d0e789c%2Fimagen-630e8b047232c72d27606cd966737f362e7b0778.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f96e62b/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F93%2F03e57c324382af55c6ec9d0e789c%2Fimagen-630e8b047232c72d27606cd966737f362e7b0778.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d87d637/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F93%2F03e57c324382af55c6ec9d0e789c%2Fimagen-630e8b047232c72d27606cd966737f362e7b0778.jpg\" />\n</picture>\n<div>\n<figcaption>Nicolás Maduro: en las elecciones de julio buscará continuidad de su régimen. </figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>“<b>Se van a lavar pocetas en Miami</b>”, decía Maduro con frecuencia al referirse a los migrantes, que según la Plataforma R4V, integrada por agencias de las<b> Naciones Unidas</b>, hoy se cuentan en 7,7 millones de venezolanos en exilio forzoso.</p><p>En 2018, la <b>agencia de las Naciones Unidas para los Refugiados </b>(<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/uruguay-fue-reconocido-por-acnur-como-un-faro-de-esperanza-por-cambios-en-politica-inmigratoria\"><b>Acnur</b></a>) calculaba que 2,3 millones de venezolanos habían migrado como consecuencia de la crisis económica que golpeaba al país. Ese número significaba un 7 por ciento de la población sobre la base de 30 millones.</p><p>Hoy, con las cifras actuales, sobre la base de 30 millones, se estaría hablando de 25 por ciento de la población fuera de Venezuela. Es por esto que con el número de migrantes forzados a salir de Venezuela, se armar un país pequeño. Para 2024, <b>Suiza </b>cuenta con 8’815.385 personas, un millón más que el éxodo venezolano.</p><div>\n<p>\n</p><h3>Los migrantes, usados como instrumentos de negociación</h3>\n<p></p>\n</div><p>Otro de los señalamientos que se le hacen a Maduro es que la diáspora venezolana ha sido utilizada como instrumento de negociación.</p><p>Para repatriarlos desde Estados Unidos se habilitaron vuelos de deportación desde ese país a <b>México</b> y luego a<b> Caracas</b>. Sin embargo, con la reimposición de sanciones estadounidenses en abril, el acuerdo fue cancelado.</p><p>A eso se le suma que la preocupación de Maduro causa extrañeza cuando, de los 7,7 millones de venezolanos en el exterior, solo lograron inscribirse para estas elecciones unos 69.000, en especial debido a que los consulados y embajadas no operaron de manera diligente para que un mayor número migrantes se pudiera inscribir.</p><p>En otros casos, como los de <b>Estados Unidos</b> y<b> Canadá</b>, al no haber representación consular, estos ni siquiera tienen posibilidad de inscribirse para votar.</p><div>\n<p>\n</p><h3>¿Quieren volver los venezolanos a su país?</h3>\n<p></p>\n</div><p>Recientemente, Acnur publicó que de los casi 8 millones de venezolanos afuera, al menos unos 6 millones tienen la categoría de desplazados, después de<b> Siria </b>y <b>Afganistán</b>.</p><p>Estudios recientes también aseguran que si Nicolás Maduro se queda en el poder otros seis años, cerca de un 25 por ciento de los venezolanos considera abandonar el país, según lo registra la encuestadora Delphos.</p><p>Por otro lado, Bloomberg publicó en febrero que para los venezolanos no es suficiente una mejora económica y al menos 65 por ciento de quienes migraron, necesitan un cambio político para retornar.</p><p>Que los venezolanos vuelvan ha sido una de las consignas de la opositora María Corina Machado. Además, videos de sus recorridos muestran cómo familias enteras le piden que “haga todo lo posible” para que sus hijos regresen.</p><div>\n<p>\n</p><h3>Maduro le apuesta a todo por la reelección</h3>\n<p></p>\n</div><p>Con este telón de fondo, Maduro volvió a salir a las calles a “encontrarse” con la gente, el problema es que las imágenes muestran que pocas personas lo esperan en los pueblos que ha visitado.</p><p>Aún así, sigue de gira, lo cual es “sorpresa” porque “es el único candidato amenazado de muerte”, según ha dicho el presidente de la Asamblea Nacional, <b>Jorge Rodríguez</b>.</p><p>Sin embargo, las bases del <b>Partido Socialista Unido de Venezuela</b> parecen cada día más indiferentes al chavismo. La decepción es una de las causas. Ahora, apostar por los migrantes parece una de las cartas del mandatario.</p><p>Eso sí, Maduro se niega a aceptar que la cifra de migrantes sea elevada. En 2023, durante la <b>Cumbre Migratoria de Chiapas</b>, en México, el presidente venezolano aseguró que el número era de 2,5 millones de migrantes muy distante con los 8 millones de los que habla la ONU.</p><p>En todo caso, entre estos, se encuentran miles de personas que intentaron inscribirse para votar en las elecciones del 28 de julio, pero no han podido, debido a los impedimentos y el bloqueo que se han encontrado en las sedes diplomáticas de Venezuela en los distintos países, donde protestaron ante lo que consideran una violación de sus derechos.</p><p>Solo 69.211 venezolanos en el exterior podrán ejercer su derecho a sufragio para elegir a quién será el próximo presidente del país.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-25T19:59:40.31",
  "ttr": 208,
  "type": "article"
}