{
  "url": "https://rurales.elpais.com.uy/valor-agregado/animo-renovado-por-la-primavera-en-expo-salto",
  "title": "Ánimo renovado por la primavera en Expo Salto",
  "description": "Con una primavera que hasta el momento se encuentra prometedora, el ánimo de los productores es positivo, y esto se refleja en el marco de la Expo Salto, en su 116º edición, que hasta el momento ha sido...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/animo-renovado-por-la-primavera-en-expo-salto",
    "https://rurales.elpais.com.uy/valor-agregado/animo-renovado-por-la-primavera-en-expo-salto?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/eb32181/2147483647/strip/true/crop/1600x778+0+122/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fc2%2F1346de9f4bd8bcb7b327630321e9%2Fjura-de-merino-australiano-en-expo-salto.jfif",
  "content": "<div>\n<p>Con una primavera que hasta el momento se encuentra prometedora, el ánimo de los productores es positivo, y esto se refleja en el marco de la <b>Expo Salto, en su 116º edición</b>, que hasta el momento ha sido acompañada por un buen clima, y un mejor marco de público, ya que es una muestra que también llama mucho al público citadino.</p><p>La pista salteña es muy fuerte a nivel genético, con el Merino Australiano que acaparó la pista de ovinos en el primer día de juras, y este sábado tendremos la actividad de bovinos, 92 ejemplares en total, que se dividen entre 48 Hereford y Polled Hereford, jurados por Santiago Bordaberry y María Emilia Bordaberry; 32 Aberdeen Angus, jurados por Gabriel Silveira y Pablo Durán; 8 Brangus, jurados por Valentín Gamarra y 4 Normandos, jurados por Alejandro Maksinchuck.</p><p><b>DEMANDAS.</b> El <b>presidente de la Asociación Agropecuaria de Salto, Ramiro Azambuja</b>, fue el encargado de la oratoria en el acto de inauguración, allí manifestó que “este año ha sido muy complicado: primero las inundaciones, luego lluvias torrenciales y las históricas heladas de este invierno, que le causaron daños a todos las producciones, desde el lanar a la citricultura”.</p><p>A su vez destacó que el “hombre de campo es tenaz, por lo cual ya nos preparamos para la próxima cosecha, sea de granos, sea de corderos o de terneros”.</p><p>El gremialista salteño aprovechó la instancia para hacer referencia a los hechos políticos, a pocas semanas de las Elecciones Nacionales, apuntó contra el desempleo que hay en el departamento, “se debe de mejorar la competitividad, porque cada empresario que encare una mejora va a precisar de algún colaborador más”.</p><p>Las intensas precipitaciones que hubo durante el otoño, entre otras cosas, dejaron grandes afectaciones a la caminería rural, “vemos muy positivo el fondo que se destinó para atender la emergencia vial, pero no es suficiente, queda mucho para hacer, los caminos son fundamentales. Nosotros no rompemos los caminos, los usamos, y que quede bien claro”, enfatizó Azambuja.</p><p>Por otra parte, se valoró el lanzamiento de la Guía Electrónica por parte del Ministerio de Ganadería Agricultura y Pesca, “pero en muchas localidades del departamento, donde la cobertura de internet es mala o muy pobre, lo que va a ser un problema para esta nueva modalidad”.</p><p><b>SANIDAD</b>. El presidente de la gremial salteña hizo un especial énfasis en este aspecto, “hoy se han vuelto un verdadero desafío, tanto para nosotros como para el Ministerio, en primer lugar se deben de reforzar los recursos humanos y los vehículos es una medida que puede ayudar. Se deberían de aislar zonas con problemas de garrapata y multirresistencia, realizando tareas de inspección y control de los tratamientos”.</p>\n<div>\n<p>\n</p><h3>VEREDICTOS</h3>\n<p></p>\n</div>\n<p><b>MERINO AUSTRALIANO. </b>Gran Campeona PO Poll Merino Australiano, Los Tordos S. en C; Gran Campeón Macho PO Poll Merino Australiano, Cabaña San Antonio SG; Gran Campeona Hembra PI Poll Merino Australiano; Los Tordos S. en C; Gran Campeón Macho PI Poll Merino Australiano, Los Tordos S. en C; Gran Campeona Merino Australiano, Los Tordos S. en C; Gran Campeón Macho PO Merino Australiano, José M. Tonna; Gran Campeona Merino Australiano PI, Suc. Arturo Aguerre; Gran Campeón Merino Australiano PI, Suc. Arturo Aguerre.</p><p><b>CORRIEDALE.</b> Gran Campeona Hembra PO, Santa Elena de Palma Sola; Gran Campeón Macho PO, Santa Elena de Palma Sola.</p><p><b>IDEAL.</b> Gran Campeón Macho PI, Anita S.G.</p><p><b>MERILÍN.</b> Gran Campeón Macho PO, Bernardo Nadal Maisterra; Gran Campeón Macho PI, La Loma S.G.</p><p><b>MERINO DOHNE</b>. Gran Campeón Macho PO, Alejandro Noboa.</p><p><b>POLL DORSET.</b> Gran Campeón Macho PO, Omar Burutarán Estéves; Gran Campeona Hembra PO, Omar Burutarán Estéves; Gran Campeona Hembra PI, Margalet Maglio; Gran Campeón Macho PI, Omar Burutarán Estéves.</p><p><b>TEXEL.</b> Gran Campeón Macho PO, Escuela Agraria Lorenzo Geyres.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-05T07:00:01.615",
  "ttr": 121,
  "type": "article"
}