{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/el-secuestro-del-bebe-lindbergh-una-teoria-espeluznante-y-un-debate-renovado",
  "title": "El secuestro del bebé Lindbergh: una teoría espeluznante y un debate renovado",
  "description": "Tracey Tully / The New York timesFoto policial de Bruno Richard Hauptmann. La silla eléctrica de madera donde lo ejecutaron. Una esponja como la que humedecieron con agua salada y colocaron sobre su cabeza...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/el-secuestro-del-bebe-lindbergh-una-teoria-espeluznante-y-un-debate-renovado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/99adcda/2147483647/strip/true/crop/1361x662+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2F34%2F8af7de8146d588636189ffd2047b%2Ffotonotapremium.jpeg",
  "content": "<div>\n<p><a href=\"https://nytlicensing.com/search/?q=Tracey%20Tully&amp;time=all&amp;language=english&amp;format=person\" target=\"_blank\">Tracey Tully</a><b><i> / The New York times</i></b><br />Foto policial de <b>Bruno Richard Hauptmann</b>. La silla eléctrica de madera donde lo ejecutaron. Una esponja como la que humedecieron con agua salada y colocaron sobre su cabeza para conducir las mortíferas descargas eléctricas.</p><p>Esta sombría colección de reliquias se encuentra en un pequeño museo en<b> Nueva Jersey</b>, a unas 20 millas de distancia de donde fue hallado el cuerpo en descomposición de Charles A. Lindbergh Jr., el niño pequeño que Hauptmann mató, por lo que fue condenado por secuestro y asesinato.</p><p>Hace casi 100 años, el caso Lindbergh era conocido como el crimen del siglo en virtud de sus detalles cinematográficos y de los destacados padres del niño, <b>Anne Morrow Lindbergh</b>, hija de un diplomático; y <b>Charles A. Lindbergh</b>, un aviador que se había catapultado a la fama al completar el primer vuelo sin escalas del mundo de Nueva York a París.</p><p>En las décadas posteriores, como pueden atestiguar los guardianes de los archivos del <b>secuestro de Lindbergh</b>, el interés público en el caso nunca ha disminuido, ni tampoco el escepticismo sobre la culpabilidad de Hauptmann. Pero una nueva teoría extraña y espeluznante sobre la posible implicación de Lindbergh en la muerte de su hijo, y una renovada presión legal para obligar a realizar <b>pruebas de ADN</b>, se han combinado para devolver a la conciencia pública uno de los misterios de asesinatos más perdurables del país.</p><p>Hauptmann, un inmigrante alemán que había trabajado como carpintero y vivía en el distrito del Bronx de la ciudad de Nueva York, fue ejecutado por el crimen en abril de 1936. Su tatarabuela, Cezanne Love, y su tía proporcionaron recientemente muestras de ADN con la esperanza de que los tribunales de Nueva Jersey decidieran despejar el camino para que la ciencia moderna explorara dudas centenarias: ¿fue ejecutado un hombre inocente? Y si no, ¿actuó solo?</p><p>“Personalmente no creo que él lo haya hecho”, dijo Love, señalando que Hauptmann y su viuda mantuvieron su inocencia y su coartada hasta el final. Pero si la evidencia lo vincula con el caso, “que así sea”, dijo. \"Quiero descubrir la verdad\".</p><p><b>Charles Lindbergh Jr.</b> tenía 20 meses cuando desapareció de su dormitorio en East Amwell, Nueva Jersey, el 1 de marzo de 1932. En la casa se encontraron una escalera de madera, un cincel y la primera de más de una docena de notas de rescate después del secuestro. La familia dispuso un pago de 50.000 dólares, pero el <b>niño fue descubierto muerto</b> 10 semanas después.</p><p>La investigación, dirigida por la Policía Estatal de Nueva Jersey y que ocupó las portadas de todo el mundo, se prolongó hasta septiembre de 1934, cuando un certificado de oro de 10 dólares procedente del pago del rescate se utilizó para comprar gasolina en Nueva York.</p><p>Los investigadores rastrearon el automóvil en la gasolinera hasta Hauptmann y luego descubrieron 13.760 dólares en billetes de rescate en su garaje, dinero que, según dijo, le habían pedido que conservara para un hombre que murió en Alemania antes del juicio.</p><p>No había huellas dactilares, ni confesión ni explicación de cómo un secuestrador solitario podría haber orquestado el secuestro de un niño pequeño de una guardería del segundo piso en una tarde lluviosa de martes, mientras cinco adultos y un perro estaban en la casa. Hauptmann fue declarado culpable tras un juicio de seis semanas en Flemington, Nueva Jersey, y condenado a muerte.</p><p>En el momento del secuestro del niño, su padre era un héroe nacional.</p><div>\n<figure>\n<picture>\n<img alt=\"Charles Lindbergh Jr. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/a2107b5/2147483647/strip/true/crop/737x574+0+0/resize/737x574!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fbc%2F3a1bce434921bcee56088f2a82dc%2Ffotonotapremium.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1e0dea4/2147483647/strip/true/crop/737x574+0+0/resize/1474x1148!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fbc%2F3a1bce434921bcee56088f2a82dc%2Ffotonotapremium.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a2107b5/2147483647/strip/true/crop/737x574+0+0/resize/737x574!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fbc%2F3a1bce434921bcee56088f2a82dc%2Ffotonotapremium.jpg\" />\n</picture>\n<div>\n<figcaption><p>Charles Lindbergh Jr. </p></figcaption><p>Foto: New York Times.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El padre bajo sospecha</h3>\n<p></p>\n</div><p>Pero la historia llegaría a ver al renombrado piloto que murió hace 50 años de manera mucho más crítica. Lindbergh estaba fascinado con el <b>estudio de la eugenesia </b>y fue vilipendiado por los medios después de aceptar una medalla por sus contribuciones a la aviación de manos de Hermann Goering en nombre de Adolf Hitler en 1938, lo que muchos vieron como una señal de sus simpatías con el régimen nazi.</p><p>Lise Pearlman, una jueza jubilada de California, ahora especula que Lindbergh fue capaz de algo aún más siniestro: sacrificar a su hijo para experimentos científicos que llevaron a la muerte del niño.</p><p>“Aprovecho la distancia en el tiempo para tratar al padre del niño como un potencial sospechoso de su secuestro y asesinato; como todos los demás en la lista, un ser humano falible, no un semidiós”, escribió Pearlman en un libro de 2020, “The Lindbergh Kidnapping Suspect No. 1: The Man Who Got Away”.</p><p>Es una teoría que otros investigadores de Lindbergh ven con profundo escepticismo.</p><p>Pearlman reconoció que sus hallazgos se basaron en evidencia circunstancial, pero convincente, sobre la escena del crimen, el estado de los restos del niño y la investigación que Lindbergh estaba realizando en ese momento con el Dr. Alexis Carrel, un cirujano ganador del Premio Nobel y especialista en trasplantes de órganos.</p><p>En febrero pasado, compartió su teoría en una conferencia celebrada por la Academia Estadounidense de Ciencias Forenses, ampliando el alcance de sus puntos de vista y avivando un renovado debate sobre los persistentes enigmas del crimen.</p><p>Los escritores que han investigado el caso tan exhaustivamente como Pearlman dijeron que sería imposible probar definitivamente una teoría completamente nueva 100 años después. Pero eso no ha impedido que la gente lo intente.</p><p>Un exprofesor de la Universidad de Rutgers, Lloyd C. Gardner, fundó hace décadas un grupo social que se autodenominó State Street Irregulars, un homenaje a la serie Sherlock Holmes de Conan Doyle. El grupo se reunió en el bar de un restaurante en Lambertville, Nueva Jersey, mientras Gardner escribía su libro sobre el tema, “El caso que nunca muere”.</p><p>\"Nunca se demostrará de una forma u otra\", dijo Gardner.</p><div>\n<p>\n</p><h3>Impulsar las pruebas de ADN</h3>\n<p></p>\n</div><p><b>Barry Scheck</b>, uno de los fundadores del Proyecto Inocencia, que ha representado a aproximadamente 200 clientes exonerados por evidencia de ADN, fue compañero de clase de Pearlman en la universidad y en la facultad de derecho y escribió una propaganda de apoyo para su libro. El Proyecto Inocencia no se ha hecho cargo del caso, pero Scheck dijo que había asesorado a Pearlman.</p><p>En una entrevista, Scheck dijo que su interés en el caso Lindbergh estaba más ligado a la posibilidad de que un hombre inocente fuera ejecutado que a la identidad del culpable.</p><p>\"Si se puede hacer una prueba de ADN que arroje luz sobre la culpabilidad o la inocencia de alguien, en particular de alguien que fue ejecutado, creo que la familia tiene derecho a obtener esa información\", dijo.</p><p>Su sentimiento está en línea con el interés duradero de muchas personas en el caso y sigue a los esfuerzos renovados para determinar la culpabilidad o inocencia de Hauptmann.</p><p>Lawrence S. Lustberg, un destacado abogado defensor penal de Nueva Jersey, dijo el lunes que se había sumado al esfuerzo en nombre de “los que se oponen a una condena injusta”. Dijo que estaba “considerando cuidadosamente qué mecanismos procesales” podrían estar disponibles para “reparar lo que parece ser una terrible injusticia histórica”.</p><p>Ya existe un desafío legal no relacionado en Nueva Jersey sobre una solicitud para analizar la saliva en los sobres de rescate sellados en busca de pistas. Los investigadores también han argumentado que la escalera y una tabla de madera encontradas en el ático de Hauptmann deberían evaluarse utilizando métodos modernos para confirmar que coinciden.</p><p>Un juez del Tribunal Superior falló el año pasado en contra de la divulgación de los sobres para las pruebas de ADN, y se espera que un panel de apelaciones fije una fecha para escuchar los argumentos sobre el asunto en los próximos meses.</p><p>La oficina del fiscal general de Nueva Jersey se ha opuesto a la solicitud, argumentando que \"la integridad de los elementos históricos supera cualquier interés en realizar pruebas de ADN que alterarán permanentemente y potencialmente dañarán los elementos\".</p><div>\n<p>\n</p><h3>“Hombres complicados e imperfectos”</h3>\n<p></p>\n</div><p>Una de las teorías más grotescas que han surgido desde la muerte del niño se detalla en el libro del juez retirado de <b>California</b>.</p><p>Pearlman dijo que consideraba la aparente ausencia de sangre en el bosque donde se descubrió el cuerpo como una prueba irrefutable que demostraba que el <b>niño murió en otro lugar</b>. Preguntas inexploradas sobre el estado del cuerpo y los elementos encontrados cerca la han llevado a especular que Lindbergh se confabuló con Carrel, su amigo que trabajaba en el I<b>nstituto Rockefeller de Investigación Médica</b> en la ciudad de Nueva York, para <b>experimentar con su hijo</b>.</p><p>Escribió que el niño, que tenía una cabeza inusualmente grande y tomaba medicamentos asociados con el raquitismo, habría sido visto como prescindible para los hombres que, como eugenistas, creían en mejorar la <b>calidad genética de la población</b>. Ha llegado a la conclusión de que existía una “horrenda probabilidad” de que los hombres le extrajeran los órganos con la esperanza de lograr un avance médico que pudiera ayudar a la cuñada de Lindbergh, que tenía una válvula cardíaca dañada.</p><p>Para llegar a esta conclusión, Pearlman trabajó con un patólogo de Nueva Jersey, el Dr. Peter Speth, quien evaluó los registros de la escena del crimen y la autopsia, que mostraron que faltaban todos los órganos del niño, excepto el <b>corazón </b>y el <b>hígado</b>. En ese momento, los investigadores dedujeron que los animales que buscaban comida habían mutilado el cuerpo mientras yacía en el bosque.</p><p>Speth dijo que la aparente ausencia de alimañas en los restos del niño —y las pistas que sugerían que la cara del niño y uno de sus pies se descomponían más lentamente que otras partes del cuerpo— indicaban que el cuerpo había sido arrojado al bosque mucho después del secuestro y que los productos químicos probablemente también se habían utilizado sustancias que se encuentran comúnmente en los laboratorios.</p><p>\"Bruno no podría haberlo concebido ni haberlo llevado a cabo\", dijo Speth en una entrevista. Calificó la ejecución de Hauptmann como \"un terrible error judicial\".</p><p>La <b>Academia de Ciencias Forenses</b> incluye habitualmente descargos de responsabilidad en los que se señala que la investigación presentada en sus conferencias no está verificada y que los hallazgos de Pearlman no han estado sujetos a revisión por pares. Pero un equipo de evaluación habría tenido que aprobar la participación de Pearlman en la conferencia, y la academia publicó un resumen resumiendo sus hallazgos, como es costumbre, dijo Jeri Ropero-Miller, científica y miembro de la academia.</p><p>Aún así, los autores que también han estudiado el crimen y sus personajes cuestionan ampliamente el libro de Pearlman y sus conclusiones extremas.</p><p>David M. Friedman, que escribió \"Los inmortalistas: Charles Lindbergh, el Dr. Alexis Carrel y su atrevida búsqueda de vivir para siempre\", dijo que no había leído el libro de Pearlman, pero que la teoría sobre Lindbergh y Carrel le parecía absurda.</p><p>\"Eran hombres complicados y defectuosos\", dijo Friedman. “Pero la idea de que colaborarían en un <b>acto de infanticidio</b> me parece una basura maliciosa”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-08T07:00:12.538",
  "ttr": 354,
  "type": "article"
}