{
  "url": "https://www.elobservador.com.uy/nota/de-bielsa-2024-a-montevideo-1932-historias-de-suenos-olimpicos-marchitos--202413014359",
  "title": "De Bielsa 2024 a Montevideo 1932: historias de sueños olímpicos (marchitos)",
  "description": "En medio del sabor amargo amargo que deja la selección de Bielsa, ¿sabías que Montevideo se planteó la posibilidad de organizar los Juegos Olímpicos de 1932? Mirá la newsletter Entre líneas de @luisinza. Contenido exclusivo para suscriptores Member",
  "links": [
    "https://www.elobservador.com.uy/nota/de-bielsa-2024-a-montevideo-1932-historias-de-suenos-olimpicos-marchitos--202413014359",
    "https://www.elobservador.com.uy/nota/de-bielsa-2024-a-montevideo-1932-historias-de-suenos-olimpicos-marchitos--202413014359/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706400551502/f6021be51ed2033f6186e3b4b28b010d7bb7b8bbw-jpg..jpg?&cw=600&ch=365",
  "content": "<p>Un detalle más: Bielsa tampoco respondió en el mismo tono que con la mayor.</p><p><strong>¿Sabías que el entrenador argentino no asistió a la primera conferencia de prensa</strong> (con Paraguay)? Y su asistente informó que tomó la decisión de <a href=\"https://elobservador.us17.list-manage.com/track/click?u=d41de5137d33c0bc05dbdf0e2&amp;id=20996ce8d7&amp;e=d5acb5a9c4\" target=\"_blank\">no concurrir a ninguna en este torneo</a>.</p><p>¿Qué cambió entre un partido y otro? <strong>La postura de la AUF</strong>. Bielsa asumió como entrenador de la selección sub 23 con el objetivo de clasificar a los JJOO de París 2024 por decisión propia, que compartió la AUF. Aceptar ese reto implicaba todos los compromisos que tenía como entrenador, y eso incluía ir a las conferencias de prensa, aunque el nivel de organización de este torneo no fuera el adecuado.</p><div><p>Ya que estamos en épocas de preparación para los Juegos Olímpicos y <strong>sueños marchitos (o casi marchitos)</strong>, hoy te voy a contar una historia que ocurrió hace casi un siglo y que también terminó en un sueño frustrado.</p><p>No se trató de una clasificación deportiva, sino de un proyecto para organizar los Juegos Olímpicos en Uruguay.</p><p>¿Sabías que <strong>Montevideo </strong>(porque los anfitriones no son países sino ciudades) planteó la posibilidad de <strong>ser sede de estos juegos</strong>?</p><p>Esto ocurrió en un Uruguay pujante y pionero en la cultura física y el deporte, que en 1925 había recibido la distinción más importante que cada año otorgaba el Comité Olímpico Internacional, y que hasta el día de hoy sigue siendo el reconocimiento de mayor valor que recibió el país en materia deportiva.</p><p>Para seguir leyendo esta historia, es muy importante entender el contexto. <strong>Uruguay era potencia en el deporte mundial</strong> (había ganado la medalla de oro en París 1924). Había <strong>ganado cinco de las primeras ocho ediciones de la Copa América</strong> entre 1916 y 1925. Sacaba campeones de fútbol, boxeo y esgrima, tenía a los mejores atletas del continente. Proclamaba campeones en remo y básquetbol.</p><p>Tenía una organización deportiva y sobre la cultura física única en Sudamérica, tanto que fue replicada en otros lugares de América, y en los años 1930 la experiencia uruguaya fue utilizada en España cuando reconstruyeron su matriz en la organización deportiva.</p><p>Obviamente, quienes plantearon la idea de organizar los Juegos de 1932 tenían un desconocimiento total de lo que significaba ser anfitriones de ese evento, porque Montevideo no tenía las condiciones para recibir las competencias.</p><p>Aún no se había construido el “Gran Stadium Oficial en el Parque de los Aliados”, como lo denominaban en ese momento, pero ya empezaban a proyectarlo para el Mundial de 1930.</p><p><strong>El 27 de abril de 1926 se reunió el directorio de la Comisión Nacional de Educación Física</strong> (actualmente Secretaría Nacional del Deporte), bajo la presidencia de Francisco Ghigliani, y recibieron al Ministro de Instrucción Pública, Carlos María Prando.</p><p>El ministro había solicitado audiencia, para “conseguir los recursos necesarios para construir el Gran Stadium Oficial en el Parque de los Aliados”.</p><p>Además, pidió informes sobre un <strong>planteamiento del Club Universitario del Uruguay que lanzó la iniciativa de realizar los JJOO en Montevideo</strong>.</p><p>Ese mismo día <strong>se creó una comisión</strong> integrada por delegados de la CNEF, del Club Universitario y por el Delegado del Comité Internacional Olímpico en Uruguay (Ghigliani) y formó parte de esa misma comisión el Ministro de Instrucción Pública. ¿El cometido? “Planear la <strong>construcción de todas las instalaciones necesarias para la celebración de ese torneo</strong>, a excepción de los deportes de invierno. Una vez bosquejada la obra, se presentaría el pedido al Comité Olímpico Internacional”.</p><p>Y mirá este dato que surge del acta oficial: “Debido a haber transcurrido tanto tiempo desde la fecha en que se lanzó esa iniciativa (organizar los JJOO en Montevideo), tal vez no sea posible ya llevarla a la práctica, por cuanto una Olimpíada en las condiciones proyectadas tiene que ser preparada con mucha anticipación, como lo prueba el hecho de que para la que se realizará en Amsterdam 1928, ya está programada y son muchos los países que han presentado su candidatura para la de 1932, desde que hay que tener en cuenta que una Olimpíada no es solamente un honor para el país que la realiza, sino que también ello le representa grandes entradas de dinero. Que no obstante esto, <strong>tal vez fuera factible conseguir del Comité Internacional Olímpico, la elección del Uruguay para efectuar la Olimpíada de 1932</strong>, siempre que se apresuraran los trámites de una gestión en ese sentido. El señor ministro expresa que <strong>para poder realizar la Olimpíada, sería necesario convertir el Parque de los Aliados en un parque atlético</strong>, con todas sus canchas, pistas, etc.”.</p><p>Una semana después se reunieron con el Consejo de Administración de Montevideo por las obras en el Parque de los Aliados.</p><p>El 11 de mayo aceptaron el emplazamiento de las instalaciones deportivas proyectadas por la CNEF.</p><p>Con el correr de las semanas, y sin avanzar hacia el objetivo, se fue diluyendo el sueño olímpico de Montevideo, hasta que finalmente se apagó.</p><p>Los Ángeles fue elegida como sede de los JJOO de 1932 y <strong>se marchitó el sueño de Montevideo 1932</strong>, algo así como lo que está ocurriendo en Venezuela, esta vez con la aspiración de ir a pelear en los Juegos de París 2024 la medalla de oro en fútbol, igual que pasó un siglo antes, en París 1924.</p></div>",
  "author": "Luis Eduardo Inzaurralde",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-30T17:08:36.336Z",
  "ttr": 170,
  "type": "article"
}