{
  "url": "https://www.elpais.com.uy/informacion/politica/licencias-medicas-funcionarios-publicos-que-se-certificaron-lo-hicieron-en-promedio-por-32-dias-en-2023",
  "title": "Licencias médicas: funcionarios públicos que se certificaron lo hicieron en promedio por 32 días en 2023",
  "description": "Dentro del sector público, el 41,81% de los trabajadores pidió licencia por enfermedad el año pasado, lo que significó una reducción de un 14% en comparación a 2022, según informe de la ONSC.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/licencias-medicas-funcionarios-publicos-que-se-certificaron-lo-hicieron-en-promedio-por-32-dias-en-2023"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/96fca25/2147483647/strip/true/crop/696x338+0+63/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F77%2F5d2adfbb41cd8a2eeaaab8a081dc%2Fport.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Certificado de Licencia Medica del BPS\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c236165/2147483647/strip/true/crop/675x464+11+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F77%2F5d2adfbb41cd8a2eeaaab8a081dc%2Fport.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ceb1757/2147483647/strip/true/crop/675x464+11+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F77%2F5d2adfbb41cd8a2eeaaab8a081dc%2Fport.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c236165/2147483647/strip/true/crop/675x464+11+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F77%2F5d2adfbb41cd8a2eeaaab8a081dc%2Fport.jpg\" />\n</picture>\n<div>\n<figcaption>Certificado de Licencia Medica del BPS</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País </i></b><br />De manera gradual el gobierno aplica un <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/desde-esta-semana-empiezan-a-aplicarse-restricciones-sobre-las-licencias-medicas-de-los-publicos-como-es-el-nuevo-plan\"><b>nuevo sistema de certificaciones médicas</b></a> a los <b>funcionarios públicos</b>, que les reduce —en algunos casos— la cantidad de días con remuneración completa. Pero este régimen recién se empezó a aplicar en 2024 por lo que no se ve reflejado en los datos de 2023, cuando los trabajadores que pidieron licencia por enfermedad lo hicieron en un promedio de 31,78 días y una mediana de ocho días.</p><p>Pero no se certificaron todos los funcionarios públicos, es más, lo hicieron el 41,81%, lo que significó una reducción de un 14% en comparación a 2022. Y no es la única caída que se registró: el promedio de días de certificación sobre la cantidad de vínculos con el Estado —tomando en cuenta los que pidieron licencia médica y los que no— arrojó un promedio de 13,29, siendo cuatro días menos frente al año anterior.</p><p>Los datos refieren a quienes trabajan en la administración central, los organismos del artículo 220 de la Constitución —Corte Electoral, Tribunal de Cuentas, entes autónomos y los servicios descentralizados, entre otros— y los organismos del artículo 221 —entes industriales o comerciales del Estado. Los resultados fueron presentados en un informe de la <b>Oficina Nacional de Servicio Civil</b> (ONSC) que se entregó ayer en el marco de la Rendición de Cuentas.</p><p>Dentro de la administración central, el <b>promedio de días de licencia por funcionario</b> que se certificó se reduce de 35,53 a 25,37 cuando se quitan los ministerios de Interior y Defensa. Esta diferenciación que hace la ONSC es porque tienen “características y regímenes diferentes”, dice el informe, y añade que la mediana con estos parámetros también baja ya que pasa de nueve a siete días.</p><p>Se debe tener en cuenta, además, que el “<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/interior-y-representantes-de-los-principales-partidos-mantuvieron-una-reunion-de-cara-a-las-internas\"><b>Ministerio del Interior</b></a> representa el 69,84% de los días de certificación de administración central y continúa siendo el inciso con mayor tiempo promedio\" en el grupo, apunta.</p><p>Otro dato es que, en toda la administración central, el 71% de las solicitudes de certificaciones fueron por menos de 10 días.</p><p>Por otra parte, en los organismos del artículo 220 de la Constitución —Corte Electoral, Tribunal de Cuentas, entes autónomos y los servicios descentralizados, entre otros—hubo una caída en la cantidad de días de certificación y, según dice la ONSC, se llega a niveles previos a la pandemia de covid-19. Así como también hay un descenso en el porcentaje de licencias médicas sobre la cantidad de vínculos, reduciéndose un 14,33% en comparación al año anterior.</p><p>En tanto, en los organismos del artículo 221 —entes industriales o comerciales del Estado— también hubo una baja al descender en 2023 en un 24,76% frente al año anterior. Además, hubo una caída en el porcentaje de vínculos que se certificó, siendo un 13,45% menos, dice el informe que se presentó ayer.</p><div>\n<figure>\n<picture>\n<img alt=\"Certificado de licencia médica del BPS.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7c21060/2147483647/strip/true/crop/945x630+0+0/resize/945x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F36%2F52476a314fddabb9d3251bdc2f10%2Fimagen-nia0614.jpg 1x, https://imgs.elpais.com.uy/dims4/default/36a7b7a/2147483647/strip/true/crop/945x630+0+0/resize/1890x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F36%2F52476a314fddabb9d3251bdc2f10%2Fimagen-nia0614.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7c21060/2147483647/strip/true/crop/945x630+0+0/resize/945x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F36%2F52476a314fddabb9d3251bdc2f10%2Fimagen-nia0614.jpg\" />\n</picture>\n<div>\n<figcaption>Certificado de licencia médica del BPS.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿El mes y día con más frecuencia?</h3>\n<p></p>\n</div><p>La mayor cantidad de solicitudes de certificaciones se dio en junio, representando el 12,37% del total. Este fenómeno, indica el informe, también se dio en los años anteriores. Al mismo tiempo, apunta que hubo una caída en la cantidad de licencias en enero y febrero al compararlos con los mismos meses de 2022, lo que se puede explicar por los brotes de covid-19.</p><p>Al diferenciar por día de la semana, la ONSC encontró que hay una “tendencia decreciente” en la cantidad de certificaciones a medida que pasan los días, siendo el lunes con más volumen y el domingo con menos.</p><p>Por otra parte, si se pone la lupa en el sexo, las “<b>mujeres se certifican más que los hombres</b> y a su vez lo realizan por más días promedio”. ¿Cuáles son los números? En promedio la mujer se certificó 32,66 días —con una mediana de nueve— y el hombre 29,9 —con una mediana de ocho.</p><p>Capítulo aparte están las<b> licencias por accidentes laborales</b>. El año pasado se reportaron 785 personas accidentadas y 15.819 días, dando una caída de 56 funcionarios y 4.245 días menos en comparación a 2022.</p><div><p>La ley establece que el Estado, los gobiernos departamentales, los entes autónomos, los servicios descentralizados y las personas de derecho público no estatales deben reservar un 4% mínimo de los <b>puestos para personas con discapacidad</b>. No obstante, solo en ocho se logró cumplir con los ingresos necesarios en 2023: Inisa, BCU, BROU, UTE, Intendencia de Canelones, junta departamental de Salto, Inacoop y Latu.</p><p>En total ingresaron 121 <b>personas con discapacidad</b>, lo que “representa un 0,99% del total” de los nuevos vínculos, cuando tendrían que haber sido 664, dice el informe de la ONSC.</p><p>Por otra parte, hay una normativa que dice que se debe reservar el 8% de los <b>puestos de trabajo para las personas afrodescendientes </b>en el Estado y en las personas jurídicas de derecho público no estatal. Pero, en 2023, entraron 398 personas a los organismos obligados, “lo que representa el 1,84% de los ingresos”, dice el informe, y añade que solo en siete lugares se cumplió con el porcentaje —BHU, BCU, UTE, Instituto Nacional de Colonización, Incaoop, LATU y UAM.</p><p>En el caso de las<b> personas trans</b>, para las que hay una cuota de un 1% en el Estado, en 2023 ingresaron 11 a ocho organismos, lo que significa un 0,06% del total de las que entraron. Los únicos que cumplieron con la normativa fueron MEF, MSP, ANEP, BCU, OSE, Instituto Nacional de Colonización, y los gobiernos departamentales de Salto y Montevideo.<br /></p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-29T07:00:07.226",
  "ttr": 180,
  "type": "article"
}