{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/segun-el-pentagono-no-hay-evidencia-de-que-el-gobierno-de-ee-uu-oculte-informacion-sobre-vida-extraterrestre",
  "title": "Según el Pentágono, no hay evidencia de que el gobierno de EE.UU. oculte información sobre vida extraterrestre",
  "description": "Julian e. Barnes / The New York TimesEn la década de 1960, los vuelos de prueba secretos de aviones espías gubernamentales avanzados generaron avistamientos de ovnis. Más recientemente, los drones...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/segun-el-pentagono-no-hay-evidencia-de-que-el-gobierno-de-ee-uu-oculte-informacion-sobre-vida-extraterrestre"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c4eb5ca/2147483647/strip/true/crop/2620x1274+0+248/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F09%2F611182b3a77ba.jpeg",
  "content": "<div>\n<p><b><i>Julian e. Barnes / The New York Times</i></b><br />En la década de 1960, los <a href=\"https://www.elpais.com.uy/mundo/en-una-era-de-interceptaciones-electronicas-la-cia-defiende-el-trabajo-de-los-espias\" target=\"_blank\"><b>vuelos de prueba secretos</b></a><b> </b>de aviones espías gubernamentales avanzados generaron avistamientos de <b>ovnis</b>. Más recientemente, los drones gubernamentales y comerciales, nuevos tipos de satélites y globos meteorológicos errantes han provocado un renacimiento de las observaciones inusuales.</p><p>Pero, según un nuevo informe, ninguno de estos avistamientos fue de <b>naves espaciales extraterrestres</b>.</p><p>El nuevo informe del Pentágono ordenado por el Congreso no encontró evidencia de que el gobierno estuviera encubriendo el conocimiento de tecnología extraterrestre y dijo que <b>no había evidencia</b> de que ningún avistamiento de ovnis representara visitas extraterrestres a la Tierra.</p><p>El documento de 63 páginas es la refutación más amplia que el Pentágono ha emitido en los últimos años para contrarrestar las afirmaciones de que tiene información sobre visitas o <b>tecnología extraterrestres</b>. Pero en medio de una desconfianza generalizada hacia el gobierno, es poco probable que el informe calme una <b>creciente obsesión con los extraterrestres</b>.</p><div>\n<p>\n</p><h3>La versión oficial</h3>\n<p></p>\n</div><p>El mayor general<b> Patrick Ryder</b>, portavoz del <b>Departamento de Defensa</b>, dijo que el <b>Pentágono </b>abordó el informe con una mente abierta y sin nociones preconcebidas, pero simplemente no encontró evidencia que respalde las afirmaciones de <b>programas secretos</b>, <b>tecnología alienígena oculta</b> o cualquier otra cosa <b>extraterrestre</b>.</p><p>\"Todos los esfuerzos de investigación, en todos los niveles de clasificación, concluyeron que la mayoría de los avistamientos fueron objetos y fenómenos ordinarios y el resultado de una identificación errónea\", dijo Ryder en un comunicado.</p><div>\n<figure>\n<picture>\n<img alt=\"Pentágono. Foto: Wikipedia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/59127b2/2147483647/strip/true/crop/2734x1726+0+0/resize/1440x909!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b37a3aab4aa.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ba5d4e0/2147483647/strip/true/crop/2734x1726+0+0/resize/2880x1818!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b37a3aab4aa.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/59127b2/2147483647/strip/true/crop/2734x1726+0+0/resize/1440x909!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b37a3aab4aa.jpeg\" />\n</picture>\n<p>\n</p><figcaption>DF-ST-87-06962\nThe Pentagon, headquarters of the Department of Defense. DoD photo by Master Sgt. Ken Hammond, U.S. Air Force.\n</figcaption><p></p>\n</figure>\n</div><p>Si bien muchos informes de lo que el gobierno ahora llama fenómenos anómalos no identificados siguen sin resolverse, el nuevo documento afirma claramente que no hay nada que ver. La <b>Oficina de Resolución de Anomalías en Todos los Dominios </b>(AARO, por sus siglas en inglés) del <b>Pentágono </b>concluyó que si se dispusiera de datos de mejor calidad, \"la mayoría de estos casos también podrían identificarse y resolverse como objetos o fenómenos ordinarios\".</p><p>Debido a esa falta de datos, los funcionarios del Pentágono en el pasado a menudo se han mostrado reacios a hablar claramente sobre diversos incidentes, diciendo que carecen de información para sacar una conclusión. Pero ante la falta de conclusiones, las <b>teorías de conspiración </b>han florecido, incluso cuando científicos e investigadores independientes argumentaron que las ilusiones ópticas, los fenómenos meteorológicos, los globos científicos o los drones eran causas razonables de casi todos los incidentes inexplicables.</p><p>El informe también cuestiona los relatos de <b>denunciantes </b>y <b>exfuncionarios gubernamentales</b> que han dicho que Estados Unidos está ocultando al público evidencia de extraterrestres o material extraterrestre.</p><p>Con el tiempo, el Pentágono ha tratado de socavar tales afirmaciones. Los funcionarios han testificado ante el Congreso que el gobierno no tiene materiales extraterrestres, y mucho menos una nave espacial, en su poder. El <b>Pentágono </b>y la <b>NASA </b>han utilizado trigonometría básica para demostrar por qué los <b>vídeos militares publicitados </b>no muestran nada extraordinario o extraño.</p><p>El informe no será la última palabra. El Congreso ordenó un segundo informe al <b>Pentágono </b>y aprobó una medida el año pasado ordenando a los <b>Archivos Nacionales </b>desclasificar más registros. La <b>NASA </b>y las agencias de inteligencia estadounidenses están buscando formas de recopilar datos más completos sobre avistamientos inexplicables.</p><p>Pero es probable que ninguno de esos esfuerzos se desvíe de las conclusiones generales expresadas el viernes.</p><p>El progreso en <b>desacreditar la información errónea </b>sobre los ovnis se ha visto frenado por varios cambios en el grupo de trabajo que investiga el asunto. El <b>Congreso </b>ha encargado a la AARO una revisión histórica de la evidencia.</p><p>La oficina no ha encontrado “ninguna evidencia empírica” de que los avistamientos reportados representen “tecnología fuera del mundo” o algún programa clasificado que no haya sido informado al Congreso, concluye el informe.</p><div>\n<p>\n</p><h3>Los ovnis están de moda</h3>\n<p></p>\n</div><p>Sin embargo, es poco probable que el público se deje convencer. Mucha gente desestima las afirmaciones del gobierno de que no sucede nada interesante en los vídeos del Pentágono que parecen mostrar objetos extraños, citando relatos de <b>pilotos de la Armada </b>que observaron objetos cuyos movimientos no pueden explicarse fácilmente.</p><p>El nuevo informe señala que en el pasado, particularmente en la década de 1950, había <b>interés en los ovnis</b>, pero hoy la atención sobre avistamientos inexplicables es mayor que nunca.</p><p>El Pentágono, actuando con cuidado y escribiendo con un lenguaje preciso, concluye que la disminución de la confianza pública en el gobierno y la velocidad con la que ahora se difunde la información errónea han hecho que sea más difícil refutar las afirmaciones de <b>visitas extraterrestres</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Ovni. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/0776b17/2147483647/strip/true/crop/1280x720+0+0/resize/1280x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F3d%2F91adaa3d49cba2255eeb1cd42baa%2Fufo-gadd52c757-1280.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2f53016/2147483647/strip/true/crop/1280x720+0+0/resize/2560x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F3d%2F91adaa3d49cba2255eeb1cd42baa%2Fufo-gadd52c757-1280.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0776b17/2147483647/strip/true/crop/1280x720+0+0/resize/1280x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F3d%2F91adaa3d49cba2255eeb1cd42baa%2Fufo-gadd52c757-1280.jpg\" />\n</picture>\n<div>\n<figcaption>Ovni. </figcaption><p>Foto: Pixabay, imagen meramente ilustrativa</p></div>\n</figure>\n</div><p>Citando una encuesta de Gallup de 2021, el Pentágono dijo que la exposición al tema a través de “las redes sociales y tradicionales ha aumentado el número de estadounidenses que creen que los avistamientos de ovnis tienen orígenes extraterrestres”.</p><p>\"Aparte de los <b>engaños </b>y las <b>falsificaciones</b>, la desinformación es más frecuente y más fácil de difundir ahora que nunca, especialmente con las avanzadas herramientas actuales de fotografía, vídeo e imágenes generadas por computadora\", según el informe. \"Los algoritmos de búsqueda en Internet y recomendación de contenidos sirven para reforzar las ideas preconcebidas y los sesgos de confirmación de las personas, además de ayudar a educar e informar\".</p><p>El informe señala que en la década de 1950, muchos informes de ovnis fueron motivados por<b> avistamientos públicos</b> o programas gubernamentales clasificados. El informe enumera programas gubernamentales, incluido el<b> Proyecto Manhattan </b>y el desarrollo secreto del dron furtivo de la Fuerza Aérea, el RQ-170, que pueden haber contribuido al aumento de informes de objetos o fenómenos no identificados.</p><p>Hay exfuncionarios gubernamentales que creen firmemente que <b>Estados Unidos</b> tiene información sobre extraterrestres o han escuchado informes sobre programas secretos para estudiar tecnología extraterrestre. Esos exfuncionarios han sido testigos estrella en audiencias del <b>Congreso</b>.</p><p>Como parte de la investigación, el Pentágono entrevistó a personas que afirmaron ante el Congreso que tenían conocimiento directo sobre un <b>encubrimiento del gobierno</b> y a otras que supuestamente tenían información que lo corroboraba.</p><p>Una visión general de sus relatos deja claro que la mayoría de los informes sobre<b> tecnología extraterrestre </b>son, en el mejor de los casos, de segunda mano. Y ninguno de los informes de primera mano fue corroborado por otros testigos.</p><p>Sin embargo, el Pentágono investigó las afirmaciones y, hasta el momento, no encontró nada que las respalde. Por el contrario, recopiló refutaciones oficiales de otros testigos. El informe decía que la oficina continuaría investigando e informando más reclamos en un segundo volumen.</p><p>El Pentágono también investigó programas gubernamentales clasificados y sensibles que, según los denunciantes, estaban involucrados en el examen de naves espaciales extraterrestres capturadas.</p><p>De esta forma, concluyó que si bien “muchos de estos programas representan programas de seguridad nacional auténticos, actuales y anteriores, sensibles”, ninguno de ellos estaba involucrado con la captura o la ingeniería inversa de tecnología extraterrestre.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-19T20:24:57.723",
  "ttr": 224,
  "type": "article"
}