{
  "url": "https://www.elobservador.com.uy/nota/el-cardenal-lacunza-dos-dias-desaparecido-en-panama-fue-sustituido-por-francisco-2024215145943",
  "title": "El cardenal Lacunza, dos días desaparecido en Panamá, fue sustituido por Francisco",
  "description": "En un comunicado emitido por la Nunciatura Apostólica este jueves, se informó que el papa Francisco sustituyó como obispo de una diócesis del oeste de Panamá al cardenal José Luis Lacunza, que había estado...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-cardenal-lacunza-dos-dias-desaparecido-en-panama-fue-sustituido-por-francisco-2024215145943",
    "https://www.elobservador.com.uy/nota/el-cardenal-lacunza-dos-dias-desaparecido-en-panama-fue-sustituido-por-francisco-2024215145943/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708019586945.jpg?&cw=600&ch=365",
  "content": "<p>En un comunicado emitido por la Nunciatura Apostólica este jueves, se informó que el papa Francisco sustituyó como obispo de una diócesis del oeste de Panamá al cardenal José Luis Lacunza, que había estado desaparecido dos días en un confuso hecho ocurrido el 30 de enero pasado.</p><div><p>“El Santo Padre nombró Obispo de David al reverendo padre Luis Enrique Saldaña Guerra, luego de aceptar la renuncia a la diócesis del cardenal Lacunza por límite de edad”, señaló el comunicado vaticano.</p><p>El nombramiento de Saldaña como nuevo obispo de David \"fue publicado hoy, jueves 15 de febrero de 2024, en el Boletín de la Santa Sede\", indicó la Nunciatura.</p><p>El español Lacunza, próximo a cumplir 80 años, presentó su renuncia a la diócesis por límite de edad al cumplir 75 años, como todos los obispos católicos, según las normas de la Iglesia, pero Francisco lo mantuvo en el cargo. Sin embargo, Lacunza volvió a cursar su renuncia dos semanas después de protagonizar un extraño episodio en el que estuvo dos días desaparecido, lo que motivó una búsqueda por parte de la Policía y la fiscalía panameñas.</p><p>El cardenal desapareció el 30 de enero pasado cuando salió de su oficina en David, 400 kilómetros al oeste de la capital panameña, y fue encontrado dos días después por la Policía “algo desorientado dentro de su automóvil” en un paraje rural, a unos 40 kilómetros del obispado.</p><p>Cuando ofició su primera misa luego de su desaparición, el prelado dijo a sus feligreses “quiero ofrecerles disculpas y pedirles perdón por el disgusto que les causé. Fue una trastada estúpida que no hice cuando tenía 15 años y la hice ahora que voy a cumplir 80. Qué barbaridad, cuanto más viejo, más pendejo”.</p><p>Lacunza cumplirá 80 años el próximo 24 de febrero y desarrolló casi toda su carrera sacerdotal en Panamá. Era obispo desde enero de 1986 y fue nombrado cardenal, el único de Panamá hasta la fecha, en febrero de 2015 por el papa Francisco.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-15T17:59:43.783Z",
  "ttr": 66,
  "type": "article"
}