{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/10/el-atraso-cambiario-ha-sido-nefasto-en-este-periodo-de-gobierno-sostuvo-yamandu-orsi/",
  "title": "“El atraso cambiario ha sido nefasto” en este período de gobierno, sostuvo Yamandú Orsi",
  "description": "En el marco de una gira que este jueves desarrolló por el departamento de Colonia la fórmula presidencial del Frente Amplio (FA), integrada por Yamandú Orsi y Carolina Cosse, hubo una conferencia de prensa en...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/10/el-atraso-cambiario-ha-sido-nefasto-en-este-periodo-de-gobierno-sostuvo-yamandu-orsi/",
    "https://ladiaria.com.uy/colonia/articulo/2024/10/el-atraso-cambiario-ha-sido-nefasto-en-este-periodo-de-gobierno-sostuvo-yamandu-orsi/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS237816_20241013_SCH_339178_article_main.JPG?r=O07VlhKeyN8NGYQC",
  "content": "<div>\n    <p>En el marco de una gira que este jueves desarrolló por el departamento de Colonia la fórmula presidencial del Frente Amplio (FA), integrada por Yamandú Orsi y Carolina Cosse, hubo una conferencia de prensa en la sede central de esa sede política, en Colonia del Sacramento.</p>\n<p>Allí, entre otros temas, Orsi y Cosse hicieron referencia a la política económica desarrollada por el actual gobierno nacional, al cual Orsi ubicó dentro “de una propuesta conservadora, que genera mayor desigualdad con la idea de que el crecimiento dispara solo y después empieza el derrame”. </p>\n<p>En tanto, el candidato a presidente definió al plan de gobierno del FA como una propuesta de izquierda, con raíces históricas, “que comienza con el batllismo, y considera que un país, a medida que crece, genera herramientas de contención social” y que “el Estado trata de contrapesar la economía, porque se genera mucha desigualdad si no la atendemos con cuidado”. “Esa es la diferencia fundamental” entre ambas concepciones, aseguró Orsi. </p>\n<p>No obstante, dijo que en Uruguay “desde hace 40 años existe un acuerdo tácito sobre cuestiones a nivel macroeconómico que se deben manejar con cuidado, para evitar los desequilibrios”.“Este gobierno manejó bien la inflación, pero el atraso cambiario ha sido nefasto”, sostuvo. </p>\n<p>Al hablar de las diferencias entre ambos modelos políticos, Cosse dijo que “el nuestro es del Hospital de Ojos, que permitió que 100 mil personas comenzaran a ver, que la Universidad de la República se expandiera por el país, que surgiera la UTEC (Universidad Tecnológica), que apareciera el Sistema Nacional Integrado de Salud”.</p>\n<p>Tras terminar esa conferencia, y mientras Orsi conversaba con simpatizantes del FA y con periodistas en la vereda de la sede partidaria, el candidato a senador por el Partido Colorado, Pedro Bordaberry, que también desarrolla una gira por ese departamento, descendió de un vehículo y se estrechó en un abrazo con el exintendente de Canelones.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-17T21:16:07+00:00",
  "ttr": 63,
  "type": "article"
}