{
  "url": "https://www.montevideo.com.uy/Noticias/-Todos-le-pagamos-el-sueldo--Da-Silveira-critico-a-profesor-que-tildo-nazi-a-Wainstein-uc889605",
  "title": "“Todos le pagamos el sueldo”: Da Silveira criticó a profesor que tildó “nazi” a Wainstein",
  "description": "Lo tuyo es mío                                    El ministro alertó sobre “cancelación”, en referencia a Spektorowski, y “discursos de odio” dentro de la Universidad de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Todos-le-pagamos-el-sueldo--Da-Silveira-critico-a-profesor-que-tildo-nazi-a-Wainstein-uc889605",
    "https://www.montevideo.com.uy/Noticias/-Todos-le-pagamos-el-sueldo--Da-Silveira-critico-a-profesor-que-tildo-nazi-a-Wainstein-uc889605?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889605="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/860784.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lo tuyo es mío</p>\n                                    <h2>El ministro alertó sobre “cancelación”, en referencia a Spektorowski, y “discursos de odio” dentro de la Universidad de la República.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Profesor-grado-5-de-Udelar-tildo-de-nazi-a-jerarca-de-Cultura-y-politicos-reaccionaron-uc889574\" target=\"_blank\">Después de que el ministro de\nEducación y Cultura, Pablo da Silveira, publicara el pasado lunes que el\nprofesor de Bellas Artes de la Universidad de la República (Udelar) Carlos\nMusso Rinaldi catalogó a la directora nacional de Cultura, Mariana Wainstein,\ncomo “nazi”</a>, el jerarca volvió a referirse a la polémica y cuestionó ciertas\nsituaciones que se dieron en la universidad estatal durante los últimos meses.</p><p>En primera instancia, el\nministro recordó que, si bien el centro de estudios es un ente autónomo, “es [también]\ndel Estado”. “A este señor todos los uruguayos le pagamos el sueldo todos los\nmeses, y está sometido a la jerarquía dentro de la Udelar”, expresó este martes en rueda de prensa.</p><p>En esta línea, Da Silveira calificó\nel episodio como “un paso más en una cadena de episodios que tienen todos que\nver con la Udelar, y que a esta altura no quedan dudas de que estamos ante un\nfenómeno de antisemitismo”.</p><p>Así, resaltó que la\nparticularidad de este caso es que el protagonista es un “catedrático grado 5,\nel grado más alto al que puede llegar un profesor en la Udelar”.</p><p>“El epíteto con el que la\ncalifica [a Wainstein] refiere a quienes intentaron exterminar a su pueblo y\nmatar a seis millones de judíos. Me costaría imaginar algo más ofensivo y\naberrante que eso”, aseguró Da Silveira, quien recordó que la directora\nnacional de Cultura es judía.</p><p>Además, el jerarca destacó que los\ndichos de de Musso Rinaldi sobre Wainstein son de un ataque “con discurso\nde odio a un alto jerarca del Poder Ejecutivo, a un miembro de un gobierno constitucional\ndemocrático, lo cual lo hace doblemente grave lo que pasó”.</p><p>De este modo, el ministro señaló\nque desde el Ministerio de Educación y Cultura (MEC) analizan qué medidas\nlegales tomarán sobre este caso. Sin embargo, aseguró que no le dirá “ni al\nrector de la Udelar ni a los miembros del consejo directivo central lo que\ntienen que hacer”.</p><p>“La Udelar es autónoma, el MEC no\npuede darle órdenes, pero dentro de la Udelar hay ejercicios de la autoridad”,\ndijo Da Silveira. En tanto, el jerarca recordó los recientes hechos que llevaron\na la suspensión de un curso de Alberto Spektorowski en las facultades de\nHumanidades y Ciencias de la Educación, así como en la de Ciencias Sociales.</p><p>“Estamos ante una combinación\ntremenda, que es cancelación, como ocurrió en los episodios anteriores, más\ndiscurso del odio. Creo que los uruguayos lo tenemos que parar bien rápido,\nbien tempranito, para no seguir caminos embromados que vemos que se están\nsiguiendo en otras partes del mundo”, aseguró el jerarca.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Profesor-grado-5-de-Udelar-tildo-de-nazi-a-jerarca-de-Cultura-y-politicos-reaccionaron-uc889574\">Profesor grado 5 de Udelar tildó de “nazi” a jerarca de Cultura y políticos reaccionaron</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}