{
  "url": "https://www.montevideo.com.uy/Salud/Inesperado-joven-de-23-anos-murio-a-causa-de-una-extraccion-dental-uc878520",
  "title": "Inesperado: joven de 23 años murió a causa de una extracción dental",
  "description": "Lo que se dice ligar mal                                    El procedimiento odontológico salió mal y le provoco una hemorragia...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Inesperado-joven-de-23-anos-murio-a-causa-de-una-extraccion-dental-uc878520",
    "https://www.montevideo.com.uy/Salud/Inesperado-joven-de-23-anos-murio-a-causa-de-una-extraccion-dental-uc878520?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878520="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870482.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lo que se dice ligar mal</p>\n                                    <h2>El procedimiento odontológico salió mal y le provoco una hemorragia intracraneal.</h2>\n                                </div> \n                                <div>\n                              \t<p>En épocas remotas, cualquier trabajo de reparación o\nremoción dental significaba una tortura. Baste como ejemplo recordar a los\nbarberos de la antigua Montevideo descritos por Milton Schinca en su <em>Bulevar Sarandí</em>.\nEsos profesionales atendían en público y hacían sonar bombos y platillos\n—literalmente— para asordinar los gritos de sus pacientes.</p><p>Hoy en día, procedimientos como una extracción dental son trámites\nindoloros y escasamente invasivos, y que no interfieren demasiado en la rutina\nde los pacientes.</p><p> Sin embargo, un caso ocurrido recientemente en China recuerda que el peligro de que algo salga mal —o muy mal—\nnunca equivale a cero.</p><p>Según consignan <a href=\"https://www.ctwant.com/article/314921?utm_source=ebc&amp;utm_medium=rss&amp;utm_campaign=314921\" target=\"_blank\">medios locales</a>, un hombre de 23 años llamado\nWang, de la provincia de Hunan en China continental, fue al Hospital Popular\nKuiyong en Shenzhen para que le trataran un dolor de muelas. Después de\nexaminar al paciente, el dentista decidió que necesitaba extraer dos piezas dentales,\nalgo a lo que Wang accedió. Después del procedimiento, le pidieron al joven que\nse hiciera unas radiografías dentales. Sin embargo, en cuanto se levantó de la\nsilla Wang se desplomó.</p><p>El hombre fue internado con urgencia y los médicos\ndescubrieron que había sufrido una hemorragia intracraneal después de la doble\nextracción dental. El joven fue sometido a una craneotomía de emergencia, pero\npermaneció en coma profundo tras el complicado procedimiento y falleció 14 días\ndespués, debido a una falla multiorgánica.</p><p>El caso del joven conmocionó al país, y su familia está\nactualmente inmersa en una batalla legal con el hospital Shanzen, a cuyo personal\nacusa de negligencia médica con resultado de muerte. El hospital, por su parte,\nalega que el dentista no violó el protocolo ni las normas de tratamiento, y se\nniega a pagar la cantidad solicitada por los deudos.</p><p>La familia de Wang ha solicitado una compensación de 1,8\nmillones de yuanes (251.000 dólares), pero el hospital sólo está dispuesto a\npagar 600.000 yuanes (84.000 dólares). Debido a que a la familia le preocupaba\nque las pruebas fueran destruidas si cremaban a Wang, el cuerpo del joven de 23\naños ha estado almacenado en una funeraria durante los últimos cinco meses.</p><p>El caso está siendo analizado por un comité de expertos.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}