{
  "url": "https://www.elpais.com.uy/sabado-show/mago-ledo-es-el-amigo-mas-cercano-a-cacho-de-la-cruz-volvio-a-los-shows-y-cuenta-su-dura-historia-de-vida",
  "title": "Mago Ledo: es el amigo más cercano a Cacho de la Cruz, volvió a los shows y cuenta su dura historia de vida",
  "description": "Ricardo Mario Silva, mejor conocido como el Mago Ledo, hizo su camino entre la magia, la televisión y los emprendimiento de todo tipo: desde un almacén a un carro de pescado frito. Gran amigo de Cacho de la Cruz, a los 70 años, ha vuelto a la magia y a las animaciones.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/mago-ledo-es-el-amigo-mas-cercano-a-cacho-de-la-cruz-volvio-a-los-shows-y-cuenta-su-dura-historia-de-vida",
    "https://www.elpais.com.uy/sabado-show/mago-ledo-es-el-amigo-mas-cercano-a-cacho-de-la-cruz-volvio-a-los-shows-y-cuenta-su-dura-historia-de-vida?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/226c0a9/2147483647/strip/true/crop/1092x531+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F5e%2F90c427e54996a3fe10e8b8ce2899%2Fmago-ledo-17098750.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Mago Ledo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6649447/2147483647/strip/true/crop/977x672+91+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F5e%2F90c427e54996a3fe10e8b8ce2899%2Fmago-ledo-17098750.jpg 1x, https://imgs.elpais.com.uy/dims4/default/81dcaec/2147483647/strip/true/crop/977x672+91+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F5e%2F90c427e54996a3fe10e8b8ce2899%2Fmago-ledo-17098750.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6649447/2147483647/strip/true/crop/977x672+91+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F5e%2F90c427e54996a3fe10e8b8ce2899%2Fmago-ledo-17098750.jpg\" />\n</picture>\n<div>\n<figcaption>Ricardo Mario Silva, mejor conocido como el Mago Ledo. </figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País.</i></b><br />Los comienzos de <b>Mario Silva (Mago Ledo)</b> en la televisión fueron casi de casualidad. Había empezado como ayudante del Mago Ariel y una vez que el hijo de este célebre ilusionista, Ariel Jr., se integró a <i>Cacho Bochinche</i>, también Silva se sumó en un rol secundario. Pero la magia no era la actividad principal de Ledo: en ese tiempo tenía almacén y vendía en la feria y luego sería parte de otros emprendimientos, como la venta callejera de pescado frito.</p><p>Desavenencias de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cacho-de-la-cruz\"><b>Cacho de la Cruz</b></a> con los magos Ariel determinaron que salieran del programa. Así quedó Ledo. El nombre se lo puso el conductor televisivo porque Ariel tenía una secretaria llamada Ledi. “Cuando fue a presentarme, Cacho bromeó: “Ledi se fue a las Bahamas y vino un poco tostadito. Con ustedes, Ledo”, recuerda.</p><p>“Había aprendido algunos juegos y me mandé. No era un buen mago pero le ponía actitud”, asegura Ledo, hoy con 70 años, sobre sus comienzos. En la actualidad, ya jubilado del almacén y otros comercios, sigue trabajando animando fiestas con su magia. Además, es uno de los amigos más cercanos a De la Cruz: lo llevó y acompañó en el último carnaval al Teatro de Verano varias veces y le celebró su cumpleaños con cena show.</p><p>“Son 55 años de amistad. Todos salimos de ahí. No hay que olvidarlo”, asegura Ledo respecto a De la Cruz. El mago estuvo en Cacho Bochinche más de 10 años hasta que su vida dio un vuelco y se fue a vivir a Brasil. A su regreso, tuvo alguna participación en El show del mediodía, pero mayormente el vínculo con De la Cruz siguió por la amistad y no por lo laboral.</p><p>Se casó seis veces, fue rapiñado y aún padece secuelas, perdió a un hijo por mala praxis y es padre de Melanie, de 9 años. “Todos los días la salgo a luchar”, asegura en su casa, donde acumula reliquias de todo tipo y los juegos con los que anima los cumpleaños.</p><div>\n<figure>\n<picture>\n<img alt=\"WhatsApp Image 2024-05-28 at 4.33.44 PM.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d73e6c6/2147483647/strip/true/crop/552x374+0+0/resize/552x374!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F7a%2Fd8305e0a40e3a548be28750c8fbc%2Fwhatsapp-image-2024-05-28-at-4-33-44-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7af3cc3/2147483647/strip/true/crop/552x374+0+0/resize/1104x748!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F7a%2Fd8305e0a40e3a548be28750c8fbc%2Fwhatsapp-image-2024-05-28-at-4-33-44-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d73e6c6/2147483647/strip/true/crop/552x374+0+0/resize/552x374!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F7a%2Fd8305e0a40e3a548be28750c8fbc%2Fwhatsapp-image-2024-05-28-at-4-33-44-pm.jpeg\" />\n</picture>\n<p>\n</p><figcaption>El primer equipo de Cacho Bochinche. Ledo en la extrema derecha de la foto.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>El apogeo de un mago \"almacenero\"</h3>\n<p></p>\n</div><p>La repercusión de su ingreso a Cacho Bochinche fue imponente. “Estábamos en el mejor programa”, asegura. Recuerda que al poco tiempo empezó a animar cumpleaños infantiles a un ritmo creciente. En los ’70 y ’80 e incluso hasta los ’90, Mago Lego llegó a hacer 130 shows por mes. Mirando las cuentas y el nivel de tiempo que le llevaba, resolvió dejar el comercio por esta veta artística.</p><p>En febrero, además, Mago Ledo comenzó a integrarse a Carnaval con shows fuera de concurso. “Llegué a hacer 285 tablados. Ganábamos muy bien y ayudaba la televisión. Viajábamos mucho con el elenco del programa”, asegura.</p><p>Sobre la personalidad de De la Cruz, concede en que era “muy exigente” con quienes trabajaban a su lado. “Pero si vos respondías a esa exigencia, siempre te iba. Pasaron muchos artistas por los programas de Cacho y no todos pudieron seguirle ese tren”, comenta.</p><p>El mago recuerda que en 55 años de amistad con el histórico comunicador, solo tuvo un entredicho. De la Cruz se involucraba mucho con sus artistas, como si fueran amigos. “A todos los que nos divorciábamos, nos daba refugio en el garaje de su casa”, recuerda Ledo.</p><p>A raíz de uno de los divorcios del mago se generó el conflicto. Planteó la situación a Cacho, que estaba en el canal, y le dijo que lo esperara, que le iba dar las llaves del garaje. Era el año 1978 o 1979. “No, Cacho, dámela ahora”. “Esperame que termino de grabar”, fue la respuesta de De la Cruz. Cuando Ledo se fue del estudio, comentó en voz alta, para que escuchen todos: “Metete las llaves en el culo”.</p><p>“A partir de ahí se dañó la relación. Por suerte seguí trabajando en el canal porque Julio Alonso me dio trabajo en su programa Completísimo, pero con Cacho no nos hablábamos”, recuerda.</p><p>La reconciliación llegó de la mano de un amigo en común, Luigi Mega, mago y empresario de la moda, quien los reunió para tomar un café y arreglar diferencias.</p><p>De todos modos, Ledo no regresaría a Cacho bochinche. Su vida continuó en Brasil y a su regreso, por el año 2001, hizo participaciones esporádicas en El show del mediodía, pero ya no en el programa infantil.</p><p>“Tenemos una amistad muy grande. Él está muy solo en este momento de su vida y trato de acompañarlo en todo. Hablamos o nos vemos todos los días. La pandemia fue muy difícil para él, con el aislamiento. Gracias al reconocimiento de Ciudadano Ilustre de Montevideo que le entregaron, lo están llamando de muchos lados y eso lo ha revitalizado”, asegura sobre el presente de Cacho de la Cruz.</p><div>\n<figure>\n<picture>\n<img alt=\"WhatsApp Image 2024-05-28 at 4.33.42 PM.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6870954/2147483647/strip/true/crop/695x818+0+0/resize/695x818!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F27%2F0268db9e4a9e93186fc52a10e12f%2Fwhatsapp-image-2024-05-28-at-4-33-42-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b899af0/2147483647/strip/true/crop/695x818+0+0/resize/1390x1636!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F27%2F0268db9e4a9e93186fc52a10e12f%2Fwhatsapp-image-2024-05-28-at-4-33-42-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6870954/2147483647/strip/true/crop/695x818+0+0/resize/695x818!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F27%2F0268db9e4a9e93186fc52a10e12f%2Fwhatsapp-image-2024-05-28-at-4-33-42-pm.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Ledo y Cacho de la Cruz.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Fue rapiñado y perdió un hijo: golpes bajo de la vida</h3>\n<p></p>\n</div><p>En el año 2004, ya de vuelta en Uruguay, el Mago Ledo recibió un golpe duro. Su hijo Ezequiel falleció a los pocos meses de edad por una mala praxis médica. “Fue una injusticia. Hace pocos días lo traje a mi casa”, dice en referencia a fotos y una urna que tiene en su casa en tributo.</p><p>La vida le dio revancha en cuanto a la paternidad. En pareja con Sandra Ríos, productora y maquilladora, tuvieron a Melanie, de 9 años. “Es la luz de mis ojos”, asegura.</p><p>Pero también hubo un episodio difícil que atravesar en 2018. En aquel entonces, la actividad como mago había bajado mucho y Ledo obtenía su sustento vendiendo pescado frito en un carro callejero. Volviendo de su jornada laboral, fue abordado por rapiñeros que le ocasionaron heridas varias. Hasta hoy ha perdido parte de la motricidad.</p><p>“Me pegaron mal”, recuerda. Con 70 años se pudo jubilar, pero con el mínimo de ingresos. Pasó momentos muy duros, limitado por la salud y por la falta de recursos.</p><p>Su regreso a la magia se produjo por necesidad y también por convocatoria de los amigos. Algunos colegas, como Daniel K, comenzaron a ofrecerle fiestas. “Mago, ¿podés ir a este cumpleaños que yo no puedo?”, le decía. “Después me enteré que no era que ellos no podían ir. Lo estaban haciendo para darme una mano porque me veían mal. Eso me genera orgullo y mucha emoción”, dice.</p><p>Así fue que Ledo desempolvó los juegos, las cajas, pañuelos, naipes y palomas y recorre algunas fiestas montevideanas. “No trabajo como en los mejores tiempos, pero cada vez se suman más eventos”, dice.</p><p>Tiene una asistente de lujo: su propia hija Melanie se integra en los cumpleaños y suele darle una mano en los diferentes juegos. No es fácil para un mago llamar la atención de los niños de hoy, pero allí está Ledo intentándolo todas las semanas.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-08T06:18:00.459",
  "ttr": 225,
  "type": "article"
}