{
  "url": "https://www.elpais.com.uy/informacion/politica/arazati-preven-obtener-permiso-ambiental-a-fines-de-agosto-para-iniciar-las-obras-que-culminarian-en-2027",
  "title": "Arazatí: prevén obtener permiso ambiental a fines de agosto para iniciar las obras que culminarían en 2027",
  "description": "Arazatí: prevén obtener permiso ambiental a fines de agosto para iniciar las obras que culminarían en 2027.Foto: Estefanía Leal/El País.   El ingeniero Francisco Gross, director técnico del Proyecto Arazatí,...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/arazati-preven-obtener-permiso-ambiental-a-fines-de-agosto-para-iniciar-las-obras-que-culminarian-en-2027"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/146f908/2147483647/strip/true/crop/1284x624+0+20/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F4a%2Fc211f92e48bfb5abedfbd292086e%2Faguas-corrientes.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Ambiente\" srcset=\"https://imgs.elpais.com.uy/dims4/default/049ae1d/2147483647/strip/true/crop/1050x722+30+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F4a%2Fc211f92e48bfb5abedfbd292086e%2Faguas-corrientes.JPG 1x, https://imgs.elpais.com.uy/dims4/default/cdd2d27/2147483647/strip/true/crop/1050x722+30+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F4a%2Fc211f92e48bfb5abedfbd292086e%2Faguas-corrientes.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/049ae1d/2147483647/strip/true/crop/1050x722+30+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F4a%2Fc211f92e48bfb5abedfbd292086e%2Faguas-corrientes.JPG\" />\n</picture>\n<div>\n<figcaption>Arazatí: prevén obtener permiso ambiental a fines de agosto para iniciar las obras que culminarían en 2027.</figcaption><p>Foto: Estefanía Leal/El País.</p></div>\n</figure>\n</div><div>\n<p>El ingeniero <b>Francisco Gross</b>, director técnico del <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/arazati\"><b>Proyecto Arazatí</b></a>, aseguró que prevén obtener a fines de agosto la autorización ambiental previa (AAP), brindada por el <b>Ministerio de Ambiente</b>, que permitiría iniciar las obras de la<b> planta potabilizadora</b> que reforzaría el abastecimiento de toda el área metropolitana. De concretarse ese plazo, según dijo a El País, la nueva infraestructura sería inaugurada a comienzos del 2027, tras 30 meses de trabajo proyectados.</p><p>Tomará agua bruta del <b>Río de la Plata </b>a la altura de Arazatí (<b>San José</b>) -a una hora de la capital- y aportará 200.000 metros cúbicos (m3) diarios a la red de Montevideo, Canelones y zonas aledañas. Ese volumen es casi un tercio de la demanda diaria, que se prevé pase de 700.000 m3 a 840.000 m3 en 2045. La zona que concentra la mitad de la población se abastece históricamente solo con <b>Aguas Corrientes</b>, que a su vez, se nutre del río Santa Lucía, afectado el año pasado por la extrema sequía.</p><p>La obra, resistida por ambientalistas y por la oposición por su costo, conlleva una inversión privada de US$ 300 millones, que debe ejecutarse en dos años y medio desde la firma del contrato, asumida por el Consorcio Aguas de Montevideo, promotor de la iniciativa y que está integrado por las empresas uruguayas Saceem, Berkes, Ciemsa y Fast Industria e Comércio LTDA, de Brasil. El proyecto fue adjudicado por <b>OSE</b> a este grupo en agosto del año pasado, en plena sequía.</p><p>Por la modalidad elegida, que no abulta el déficit fiscal y traslada el riesgo a los privados, que cobran por disponibilidad una vez finalizada la obra, OSE pagará unos US$ 50 millones anuales, por 17,5 años, que suman unos US$ 900 millones. La diferencia entre la inversión y el pago final se vio en más de una decena de obras bajo la modalidad “PPP”, instalada en el gobierno de<b> José Mujica</b>.</p><p>“Estamos colgados del pincel. Dependiendo de una única fuente, una única planta, y apenas tres líneas de bombeo. Necesitamos otra fuente que nos dé un respaldo, además de agregar capacidad ante una falla del sistema”, señaló Gross al ser consultado sobre por qué avanzar con esta nueva obra.</p><p>La elección de Arazatí para tomar agua bruta no fue casual. “En el 98% del tiempo, en promedio, el agua allí es dulce. Es el punto donde claramente comienza abruptamente la salinidad”, afirmó el ingeniero que ha participado de la construcción de una decena de plantas similares, y mayores, principalmente en <b>Brasil</b>.</p><p>El proyecto tiene un área de captación de agua; una planta potabilizadora; una reserva de agua (pólder) para casos de salinidad en el Río de la Plata, un terreno de lodos, y la aducción, por cañerías, a la red hídrica. “Si hubiéramos tenido Arazatí en el momento de la sequía del 2023, no hubiera aumentado la salinidad”, dijo Gross, en función del aporte de agua tratada.</p><p>El ingeniero aseguró que el plan es “muy amigable con el medio ambiente” y descartó varios cuestionamientos, como que en la zona donde se va a tomar el agua haya más salinidad, y la posible<b> floración de cianobacterias</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Francisco Gross\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8369f08/2147483647/strip/true/crop/1201x795+0+0/resize/1201x795!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F74%2Ff10143a24ab586364dd6ca00cefd%2Fgross.JPG 1x, https://imgs.elpais.com.uy/dims4/default/c6f34e7/2147483647/strip/true/crop/1201x795+0+0/resize/2402x1590!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F74%2Ff10143a24ab586364dd6ca00cefd%2Fgross.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8369f08/2147483647/strip/true/crop/1201x795+0+0/resize/1201x795!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F74%2Ff10143a24ab586364dd6ca00cefd%2Fgross.JPG\" />\n</picture>\n<div>\n<figcaption>El ingeniero Francisco Gross, director técnico del proyecto Arazatí.</figcaption><p>Foto: Francisco Flores/El País.</p></div>\n</figure>\n</div><p>Para que comience la obra resta el permiso “AAP”, proceso que incluye audiencias públicas, y para el cual no hay plazo. La cartera que dirige <b>Robert Bouvier</b> realizó ocho solicitudes de “información complementaria” desde que recibió todo el proyecto, en diciembre.</p><p>El director técnico de Arazatí dijo que el pedido fue de “reforzar” el análisis de algunos puntos que ya “estaban tratados” en los extensos documentos entregados. Uno de ellos es “ampliar la capacidad y la justificación de cómo el tratamiento de agua puede atender los eventos hidrobiológicos, como los picos de <b>floraciones algales</b>”.</p><p>“Hay total garantía de que el tratamiento es idóneo para manejar este tipo de aguas, y aún en otras que pudieran tener otro deterioro, que no es previsible, pero está atendido igual”, destacó Gross. El consorcio del proyecto mide con sonda, desde 2021, varios indicadores. Tanto con la salinidad y las cianobacterias, han detectado niveles bajos en la zona.</p><p>Gross agregó que Ambiente les solicitó más datos sobre las 240 hectáreas necesarias para la instalación del pólder. Y se exigieron más detalles de la calidad del agua embalsada, que serían unos 15 millones de m3.</p><p>En torno al último punto, el ingeniero destacó que hay “total garantía” de que esa agua “mantiene su calidad dentro de los patrones pasibles de ser tratados en la planta”. Y descartó “rotundamente” que pueda haber una filtración de esa agua. “No hay ningún riesgo en el acuífero Raigón”, enfatizó.</p><p>Respecto a si el pólder o reserva de agua podría tener otra superficie, Gross indicó que las hectáreas previstas están “justificadas” en base a eventos de duración de salinidad de hasta “75 días”, con una frecuencia “por encima” de los 50 años. “Es lo que OSE entendió como necesario para garantizar la calidad del servicio”, aclaró.</p><p>“Estamos usando la mejor tecnología a nivel mundial para tratar aguas en un escenario muchísimo más complejo del que uno puede imaginar en base a datos pasados”, indicó Gross sobre el plan que lidera.</p><p>Por otro lado, el ingeniero dijo que habrá un “ajuste”, que valoró como “mínimo”, del trazado de la tubería en la zona de<b> Ciudad del Plata </b>y<b> Santiago Vázquez</b>, para un “menor impacto ambiental”, que le costará alrededor de US$ 1 millón.</p><p>El diseño original preveía el pasaje por el área protegida <b>Humedales del Santa Lucía</b>. “El nuevo trazado, aún con mayor longitud, procura desviar esto. Se estaría ubicando aguas abajo del puente (de Santa Lucía), haciendo como una medialuna al suroeste de Santiago Vázquez, sin interferir allí”, dijo.</p><p>Las expropiaciones, a cargo de OSE, “están definidas”, las del área del pólder, la planta de potabilización y la zona de bombeo de agua bruta. Lo que podría tener cambios es el área de monorrelleno, donde se disponen los lodos residuales del tratamiento del agua.</p><p>El plan previó la expropiación de unas 100 hectáreas, pero esto podría modificarse. “En aras de minimizar el impacto, se está estudiando una variante a iniciativa de OSE”, acotó el ingeniero. Según supo El País, la empresa pública, responsable de las expropiaciones, está buscando un área de menor impacto productivo.</p><p>Las tierras previstas hasta ahora son de un alto índice Coneat, muy productivas, por lo que ahora se analiza que sea una menor cantidad, unas 50 hectáreas, en una zona más marginal, próxima a la planta potabilizadora, acotaron informantes.</p><p>OSE envió días atrás el contrato al<b> Tribunal de Cuentas </b>por unos cambios, como el plazo para expropiaciones, que ya fueron aprobados. El ingeniero señaló que esto respondió a “dejar bien definidos” aspectos del cronograma previsto.</p><div>\n<p>\n</p><h3>Gross: “Es una obra necesaria e imprescindible”</h3>\n<p></p>\n</div><p>El director técnico del Proyecto Arazatí fue consultado por algunas de las dudas que persisten desde que se presentó la voluntad del gobierno de avanzar con la obra que se muestra como un antes y un después en el abastecimiento de agua potable para la mitad del país.</p><p>Consultado sobre si en el sitio de donde se va a tomar agua tiene más salinidad, Gross retrucó: “Rotundamente rechazo eso”. El sitio elegido, aclaró, es el que “mejor conjuga la menor salinidad esperada en función de la proximidad a Montevideo”.</p><p>Para determinar este punto, respaldó un modelo hidrodinámico que dirigió <b>Ismael Piedra Cueva</b>, “la máxima autoridad en el país y en la región”, que a su vez, está “calibrado y validado” con la investigación con sonda que realiza el consorcio en Arazatí, desde 2021, midiendo la salinidad, entre varios indicadores.</p><p>“Nuestro trabajo nos dice, de forma contundente, que en el 98% de los casos, el agua en el tiempo, en términos promedio, es dulce”, enfatizó Gross.</p><p>En cuanto a la <b>presencia de cianobacterias</b>, con la sonda antes mencionada, han detectado que en un 98% los niveles de floraciones son de “moderados a bajos”. Para el otro 2%, se clarifica el agua y se le aplica un oxidante, el ozono, un tratamiento “poderosísimo”.</p><p>Precisó que la toma de agua de Arazatí está a cinco metros de profundidad, por debajo de la zona fótica, donde se suelen encontrar las floraciones de algas.</p><p>Por otro lado, consultado sobre el efecto del recurso administrativo para la revocación y anulación de este proyecto que se presentó en 2023. Gross señaló que cuentan con “todas las herramientas para defender el proyecto”, al que consideró como “muy sólido” en “aspectos técnicos, ambientales y jurídicos”.</p><p>El ingeniero enfatizó que Arazatí “es una obra necesaria, imprescindible y está cumpliendo todo el camino necesario para alcanzar las aprobaciones debidas”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-pou-pidio-a-ministros-acelerar-obras-y-no-caer-en-el-barro-politico\">\nLacalle Pou pidió a ministros acelerar obras y no caer en el \"barro\" político\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/en-julio-inician-construccion-de-planta-de-arazati-mientras-expertos-alertan-por-sequias-y-lluvias-extremas\">\nEn julio inician construcción de planta de Arazatí, mientras expertos alertan por sequías y lluvias extremas\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-23T07:15:02.143",
  "ttr": 292,
  "type": "article"
}