{
  "url": "https://www.elpais.com.uy/informacion/politica/directorio-del-pn-destaco-triunfo-historico-de-delgado-y-su-primera-muestra-de-liderazgo-al-elegir-a-ripoll",
  "title": "Directorio del PN destacó triunfo histórico de Delgado y su \"primera muestra de liderazgo\"  al elegir a Ripoll",
  "description": "El candidato de los blancos dijo en el órgano de conducción partidaria que tiene por objetivo ir en busca del \"votante indeciso” ubicado en “el centro” del espectro político, y descartó que como daño colateral esta fuerza política pierda votos por la derecha.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/directorio-del-pn-destaco-triunfo-historico-de-delgado-y-su-primera-muestra-de-liderazgo-al-elegir-a-ripoll"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7e1c1ab/2147483647/strip/true/crop/1599x777+0+15/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fa5%2F78558756458ab24afebb4195e62c%2Fwhatsapp-image-2024-07-15-at-11-20-31-am.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Álvaro Delgado, Macarena Rubio y Valeria Ripoll en la sede del Partido Nacional.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4ef1138/2147483647/strip/true/crop/1551x1066+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fa5%2F78558756458ab24afebb4195e62c%2Fwhatsapp-image-2024-07-15-at-11-20-31-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c0c0e5a/2147483647/strip/true/crop/1551x1066+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fa5%2F78558756458ab24afebb4195e62c%2Fwhatsapp-image-2024-07-15-at-11-20-31-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4ef1138/2147483647/strip/true/crop/1551x1066+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fa5%2F78558756458ab24afebb4195e62c%2Fwhatsapp-image-2024-07-15-at-11-20-31-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Álvaro Delgado, Macarena Rubio y Valeria Ripoll en la sede del Partido Nacional.</figcaption><p>Foto: Darwin Borrelli/El País</p></div>\n</figure>\n</div><div>\n<p>La presentación de la fórmula presidencial blanca que se hizo ayer en el Directorio del <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ripoll-participara-de-actividades-por-el-30-aniversario-del-atentado-de-la-amia-estaran-lacalle-y-milei\">Partido Nacional</a> fue una instancia que los nacionalistas tenían pendiente y que, para todos los dirigentes, significó —ahora sí— el cierre del primer capítulo que supuso la designación de la exsindicalista <b>Valeria Ripoll</b> como candidata a vicepresidenta, y que generó sorpresa, indignación y algunas heridas blancas que hoy ya no muestran signos de dolor.</p><p>“Me siento blanco y me siento nacionalista, que es más que blanco, y con la capacidad de abrir la cabeza a sensibilidades más allá de los votantes del Partido Nacional”, dijo Delgado en la conferencia de prensa luego del encuentro, y que fue una suerte de resumen de lo que el candidato expuso a los directores de su fuerza política.</p><p>Pero a los conductores nacionalistas les dijo más cosas. Les reconoció, según reconstruyó El País, que la determinación de elegir a Ripoll como su vice fue una decisión muy “difícil” que lo tiene absolutamente convencido —esto lo repitió varias veces— y que tomó en “la noche más importante” de su vida.</p><p>Su objetivo, basado en la idea de que el Partido Nacional necesita un “cambio de paradigma”, es apuntar al “votante indeciso” ubicado en “el centro” del espectro político, y descartó que como daño colateral esta fuerza política pierda votos por la derecha. Al contrario, transmitió la seguridad de que se recuperarán adhesiones, ya que la apuesta, como ha repetido varias veces, es que su partido “sea más nacionalista que blanco”, frase que toma del fallecido caudillo <b>Jorge Larrañaga</b>.</p><p>Las reacciones fueron, unánimemente, de apoyo. E incluso hubo quienes se emocionaron hasta las lágrimas.</p><p>El senador<b> Jorge Gandini </b>hizo una devolución destacada por varios de los consultados. Afirmó que, con este paso que dio Delgado en la medianoche del primero de julio, dio una “primera demostración de liderazgo” en el Partido Nacional. Y que fue además “una primera decisión de gobierno”, pensando en Ripoll ya no solo como candidata sino como (posible) futura vicepresidenta.</p><p>La intervención de<b> Carlos Camy</b> también fue comentada entre los dirigentes blancos luego de la reunión. El senador, que integró el comando de campaña de la precandidata <b>Laura Raffo</b>, reconoció el claro “triunfo” de Delgado, que llegó al 75%, contra el poco más de 19% que logró la economista el domingo 30. Recordó que fue una victoria histórica por la distancia lograda con sus competidores, y que “hay que saber ganar y perder”. No obstante, Camy también pasó otro mensaje: que ese éxito de Delgado también tiene que suponer “la necesaria capacidad de comprender la totalidad del partido”; o sea, que deben contemplarse las minorías.</p><p>Ripoll, por su parte, y en línea con lo que viene declarando en distintos ámbitos, dijo que no venía a este partido a presentarse como algo “que no es”, e insistió en que, fundamentalmente, es una “madre de tres hijos” que seguirá peleando por las mismas causas que defendió durante toda su vida, vinculadas a temas sociales y la discapacidad.</p><div>\n<figure>\n<picture>\n<img alt=\"Delgado y Ripoll: el directorio del Partido Nacional recibió ayer a los integrantes de la fórmula blanca.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e77c3b2/2147483647/strip/true/crop/1003x658+0+0/resize/1003x658!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F9b%2F6edae81a4a4b804c6448f9edb625%2Fsfsfsftyyuiioioooooo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3015b01/2147483647/strip/true/crop/1003x658+0+0/resize/2006x1316!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F9b%2F6edae81a4a4b804c6448f9edb625%2Fsfsfsftyyuiioioooooo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e77c3b2/2147483647/strip/true/crop/1003x658+0+0/resize/1003x658!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F9b%2F6edae81a4a4b804c6448f9edb625%2Fsfsfsftyyuiioioooooo.jpg\" />\n</picture>\n<div>\n<figcaption>Delgado y Ripoll: el directorio del Partido Nacional recibió ayer a los integrantes de la fórmula blanca.</figcaption><p>Foto: Darwin Borrelli</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El \"proceso\" de Ripoll</h3>\n<p></p>\n</div><p>Ripoll está envalentonada, y quienes la rodean también. Algunos, sobre todo los dirigentes de la lista 404 de Montevideo que dirige<b> Martín Lema</b>, ya lo estaban en agosto del año pasado, cuando la exsindicalista decidió dejar su pasado de izquierda y pasarse a militar a las filas nacionalistas. Y otros, de a poco, se han ido convenciendo del potencial político de Ripoll.</p><p>Ayer de tarde, en el plenario de la 404, en la sede de esta agrupación en la calle Colonia, la exintegrante del Partido Comunista que desafió a debatir a la candidata a vicepresidenta <b>Carolina Cosse</b>, despertó encendidos aplausos de la militancia blanca.</p><p>Y en ese espacio reconoció algo: que será respetuosa de no caer en pronunciar las tradicionales arengas del Partido Nacional, para no faltar el respeto a los militantes de siempre. “No lo voy a decir, pero no porque no lo sienta o esté mal que lo haga, sino porque siento que es un proceso y que cuando realmente lo diga será cuando ustedes se den cuenta que merezco decirlo”, exclamó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/en-pn-inician-negociaciones-internas-pensando-en-octubre-alianza-nacional-explora-acuerdos-por-afuera-de-sumar\">\nBlancos inician negociaciones pensando en octubre: Alianza Nacional explora acuerdos por afuera de Sumar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ripoll-hizo-sus-ultimos-reclamos-como-gremialista-siendo-candidata-a-vice-del-pn-mientras-recrudece-sus-criticas-al-fa\">\nRipoll hizo sus últimos reclamos como gremialista siendo candidata a vice del PN y recrudecen críticas al FA\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/exministro-daniel-salinas-confirmo-que-no-participara-de-las-elecciones-nacionales-ni-departamentales\">\nExministro Daniel Salinas confirmó que no participará de las elecciones nacionales ni departamentales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/arbeleche-penso-en-integrar-la-formula-con-delgado-esto-respondio-la-ministra-de-economia\">\n¿Arbeleche pensó en integrar la fórmula con Delgado? Esto respondió la ministra de Economía\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-16T07:05:02.667",
  "ttr": 153,
  "type": "article"
}