{
  "url": "https://www.elpais.com.uy/mundo/el-secreto-que-las-piramides-egipcias-de-giza-guardaron-por-2-000-anos-y-tiene-en-vilo-a-los-arqueologos",
  "title": "El secreto que las pirámides egipcias de Giza guardaron por 2.000 años y tiene en vilo a los arqueólogos",
  "description": "Estas tumbas cautivaron a lo largo del tiempo a diferentes civilizaciones que, con el correr de la historia, intentaron descifrar su construcción y los secretos que guardan en su interior.",
  "links": [
    "https://www.elpais.com.uy/mundo/el-secreto-que-las-piramides-egipcias-de-giza-guardaron-por-2-000-anos-y-tiene-en-vilo-a-los-arqueologos",
    "https://www.elpais.com.uy/mundo/el-secreto-que-las-piramides-egipcias-de-giza-guardaron-por-2-000-anos-y-tiene-en-vilo-a-los-arqueologos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1593769/2147483647/strip/true/crop/6240x3033+0+653/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fe9%2Fa920a3f84c76b1fd00c5933ac374%2Fpiramides-en-egipto-14173581.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />No hay dudas de que durante el<b> </b><a href=\"https://www.elpais.com.uy/mundo/historico-hallazgo-encontraron-mas-de-500-objetos-de-3-500-anos-de-antiguedad-en-una-tumba-de-egipto\" target=\"_blank\"><b>Antiguo Egipto</b></a><b> </b>se construyeron las tumbas más impactantes del mundo. Ejemplo de esto son las <b>tres pirámides de Giza</b>, que configuran uno de los rasgos más notorios de lo que fue esta época de la antigüedad. </p><p>Sus dimensiones cautivaron a lo largo de cuatro milenios a diferentes civilizaciones que, con el correr de la historia, intentaron descifrar su construcción y los <b>secretos que guardan en su interior</b>. Sin embargo, una nueva expedición de arqueólogos estaría en búsqueda de una de las partes faltantes de estas <b>moles de piedra</b>, con lo cual respaldarían una vieja teoría.</p><p>Estas <b>maravillas del mundo antiguo</b>, las cuales son las únicas que se mantienen en pie, fueron hechas para perdurar por la eternidad y de momento cumplieron con su objetivo. Lo cierto es que en torno a ellas existen misterios sin resolver y algunas leyendas que muchas veces pueden resultar paranormales, pero que, 2000 años atrás, eran creencias muy tangibles.</p><div>\n<p>\n</p><h3>Un faltante y la teoría detrás: ¿servía para hacer funcionar un mecanismo?</h3>\n<p></p>\n</div><p>Según los científicos de la Universidad ITMO de <b>San Petersburgo </b>en Rusia, en uno de sus experimentos con maquetas a escala de la meseta de Giza, intentaron recrear aquellos sitios faltantes en las estructuras. Uno de ellos es la piedra angular de granito, caliza o diorita que ocupaba la cúspide de la<b> Gran Pirámide</b>, también conocida como la <b>tumba de Keops</b>. Ese detalle final, asombroso y casi mágico, desapareció con el correr de los siglos y nunca se halló rastro.</p><p>Los arqueólogos estimaron, basándose en los registros que realizaron los egipcios, que la mayor de las pirámides poseía como última pieza <b>una piedra triangular</b> con <b>dibujos tallados</b> y <b>cubierta de oro</b>. Desde lejos, daba la sensación de que una estrella se había posado allí y los visitantes asumían que su significado iba \"más allá del mundo terrenal\".</p><div>\n<figure>\n<picture>\n<img alt=\"La Gran Pirámide de Guiza, según la inteligencia artificial.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/87b36e5/2147483647/strip/true/crop/938x840+0+0/resize/938x840!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F67%2F8521351540ce8ce3fa8946b8f83f%2Fpiramide.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b4c4c9c/2147483647/strip/true/crop/938x840+0+0/resize/1876x1680!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F67%2F8521351540ce8ce3fa8946b8f83f%2Fpiramide.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/87b36e5/2147483647/strip/true/crop/938x840+0+0/resize/938x840!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F67%2F8521351540ce8ce3fa8946b8f83f%2Fpiramide.jpg\" />\n</picture>\n<div>\n<figcaption>La Gran Pirámide de Guiza, según la inteligencia artificial.</figcaption><p>Foto: X / @archeology_art</p></div>\n</figure>\n</div><p>Esta era la parte más importante del imponente mausoleo, pero hace 2000 años, en medio de una ola de saqueos, se cree que la piedra angular fue robada<b> </b>junto a otros materiales preciosos que se encontraban allí.</p><p>El color dorado de la cúspide representaba la<b> riqueza</b> y <b>gloria de los faraones</b>, al igual que era el canal de ascenso de sus almas hacia el siguiente plano en busca de la <b>próxima reencarnación</b>. Sin embargo, también existen algunas personas con la convicción de que esta piedra absorbía la energía solar y con ella provocaba el funcionamiento de una maquinaria dentro de la pirámide.</p><p>Lo cierto es que, de momento, tanto las <b>autoridades egipcias</b> como el resto de <b>la comunidad de arqueólogos</b> continúan con la esperanza de encontrar la parte que completaría<b> </b>a una de las edificaciones presentes más longevas de la Tierra.</p><div>\n<p>\n</p><h3>Planean restaurar una de las pirámides de Giza</h3>\n<p></p>\n</div><p>El secretario general del <b>Consejo Supremo de Antigüedade</b>s del gobierno egipcio, <b>Mostafa Waziri</b>, confirmó en enero de este 2024 que su administración comenzó con un plan de restauración de la <b>pirámide de Micerino</b>, una de las tres que conforman la meseta de Giza.</p><p>Según destacó <i>AFP</i>, el funcionario advirtió que con este trabajo se “permitirá ver, por primera vez, la<b> pirámide de Micerino </b>tal y como fue construida por los antiguos egipcios”. Este es un proyecto que reúne a arqueólogos locales y japoneses y se intentará regalarle a la sociedad del siglo XXI una nueva imagen del monumento.</p><p>La <b>tumba de Micerinos</b>, hijo de Kefren, es la más pequeña, de unos <b>65 metros de alto</b>. Se levantó en<b> el 2510 a.C </b>y participaron entre 5000 y 20000 hombres en su construcción.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-21T17:02:06.421",
  "ttr": 120,
  "type": "article"
}