{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/6/elecciones-internas-que-se-vota-y-como-se-vota/",
  "title": "Elecciones internas: qué se vota y cómo se vota",
  "description": "Este domingo 30 de junio se celebran las elecciones internas. La instancia es obligatoria para los partidos políticos, pero de participación voluntaria para los ciudadanos habilitados a votar. Son comicios...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/6/elecciones-internas-que-se-vota-y-como-se-vota/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/6/elecciones-internas-que-se-vota-y-como-se-vota/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS142331_20221116_CDS582-lpr_D5BIct0_article_main.JPG?r=k03uiwaEYCsabSJD",
  "content": "<div>\n    <p>Este domingo 30 de junio se celebran las <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/1/cuando-son-las-elecciones-en-uruguay/\">elecciones internas</a>. La instancia es obligatoria para los partidos políticos, pero de participación voluntaria para los ciudadanos habilitados a votar. Son comicios que definen exclusivamente en cada partido una candidatura presidencial única y los integrantes de los órganos deliberativos nacionales (ODN) y departamentales (ODD). Esto se vota mediante dos listas: una en la que se vota al candidato a la presidencia y a los integrantes del ODN, y otra (de menor tamaño) en la que se vota a los integrantes del ODD.</p>\n<p>El único documento necesario para votar es la credencial cívica. Los ciudadanos habilitados a votar pueden buscar en el plan circuital con su serie y número de credencial el lugar (circuito) <a target=\"_blank\" href=\"https://aplicaciones.corteelectoral.gub.uy/BuscadorInternas/ConsultaSerieNumero.aspx\">adonde deben ir a sufragar</a>. En cada circuito funciona una comisión receptora de votos compuesta por tres miembros (presidente, secretario y vocal, cada uno con una función específica), un custodio de la urna (personal de las Fuerzas Armadas o del Ministerio del Interior que sólo puede portar un arma blanca) y delegados partidarios. Cada mesa contará esta vez con una <em>tablet</em> para registrar de forma digital los datos de la votación.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/5/donde-voto-esta-disponible-el-padron-para-las-elecciones-internas-del-30-de-junio/\">¿Dónde voto? Está disponible el padrón para las elecciones internas del 30 de junio</a></li>\n</ul>\n<p>Están habilitados a votar en la modalidad observado simple (voto que se coloca en un sobre azul) los miembros de las comisiones, los custodias y los funcionarios de la Corte Electoral. También existe el voto observado por identidad: por ejemplo, cuando una persona no tiene credencial, asegura que por su serie y número debe votar en un circuito, pero la comisión receptora no la encuentra en el legajo ni en el padrón. En ese caso, el elector votará observado por identidad y deberá, además, dejar en un formulario especial impresiones de sus huellas dactilares.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS7717_20191027ER_079_edit-lpr_ITX9ZWn_1200w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS7717_20191027ER_079_edit-lpr_ITX9ZWn_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS7717_20191027ER_079_edit-lpr_ITX9ZWn_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Foto: Ernesto Ryan (archivo).</p>\n</figcaption>\n</figure>\n</div>\n<p>Los circuitos abrirán a las 8.00 y se podrá votar hasta las 19.30. La comisión receptora de votos está habilitada a prorrogar la hora si todavía hay electores esperando por votar, pero la extensión no puede ser superior a una hora, sostuvo a <em>la diaria</em> el presidente de la Corte Electoral, Wilfredo Penco. Según publicó el organismo en su sitio web, las personas no videntes y “físicamente imposibilitadas para caminar sin ayuda” podrán “hacerse acompañar al cuarto secreto por una persona de su confianza o un miembro de la comisión receptora de votos, si así lo desea”.</p>\n<p>Al llegar al circuito en que le corresponde votar, el elector debe presentar la credencial para que lo busquen en el cuaderno de hojas electorales (legajo) y en la nómina de habilitados (padrón). Si la persona no encontró la credencial, pero recuerda su número o lo conserva anotado en algún documento (por ejemplo, en un currículum), basta con que concurra al circuito que le corresponde y cante su serie y número ante la comisión receptora de votos. Si aparece en el cuaderno de hojas electorales o en el padrón, podrá sufragar. Si la comisión receptora constata que la persona ya votó en ese circuito y pretende volver a hacerlo, la comisión “rechazará su voto y se ordenará su arresto preventivo”. </p>\n<p>Las comisiones receptoras también deben admitir el voto de toda persona que presente su credencial, se constate que corresponde a ese circuito, aunque su hoja electoral no figure en el legajo ni su nombre en el padrón. En este caso el elector votará observado (por identidad) y se le retendrá su credencial para enviarla a la Junta Electoral correspondiente para regularizar el registro.</p>\n<p>Para efectuar el voto, el elector recibirá un sobre de votación (amarillo), exhibirá el número de sobre a la mesa e ingresará al cuarto de votación. En ese lugar debe efectuar el voto y cerrar el sobre. Al salir y ante la mesa, debe cortar la tirilla del sobre y entregarla a la comisión receptora. Luego podrá poner el sobre en la urna y recibir la constancia de votación. Según el reglamento, el elector no debe permanecer más de dos minutos en el cuarto de votación. Cualquier elector puede denunciar ante la comisión receptora si no encuentra listas de la opción que quiere votar.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/6/directores-de-encuestadoras-dieron-su-vision-de-las-elecciones-internas-se-puede-esperar-sorpresas/\">Directores de encuestadoras dieron su visión de las elecciones internas: ¿se puede esperar sorpresas?</a></li>\n</ul>\n<div>\n<h3>Circuitos accesibles</h3>\n<div>\n<p>Las personas en situación de discapacidad motriz permanente o transitoria a las que les corresponda votar en un lugar o comisión receptora sin condiciones de accesibilidad, “podrán sufragar ante un circuito declarado accesible que se encuentre dentro de la serie que les corresponde, siempre y cuando exhiban su credencial cívica”.\n“En este caso se tomará el voto en carácter de observado simple y el votante deberá firmar la hoja de identificación y observación a modo de declaración jurada”, agrega la Corte Electoral.</p>\n<p><a target=\"_blank\" href=\"https://www.gub.uy/corte-electoral/comunicacion/publicaciones/planes-circuitales-todo-pais-para-descarga-elecciones-internas-2024\">Los circuitos accesibles pueden consultarse aquí</a> .</p>\n<p>Además, la Dirección de Discapacidad del Ministerio de Desarrollo Social pondrá a disposición las camionetas del Servicio de transporte accesible para las personas en situación de discapacidad que quieran ir a votar y no tienen como trasladarse. Para solicitar el servicio se debe llamar al 2400 0302 interno 6134 entre las 10.00 y las 16.00 o a través de correo al <a target=\"_blank\" href=\"https://ladiaria.com.uy/cdn-cgi/l/email-protection\">[email protected]</a>.</p>\n<p>Según pudo saber la diaria, los cupos que dispone la dirección ya están casi todos cubiertos para este domingo. Por lo tanto, las inscripciones están próximas a cerrar. Son tres camionetas las que se utilizan para brindar el servicio.</p>\n</div>\n</div>\n<h3>Formas de votar</h3>\n<p>Si bien el voto se completa con la colocación de las dos hojas de votación mencionadas más arriba, se puede votar en blanco total (no colocando nada dentro del sobre amarillo) o en blanco parcial (colocando solamente una de las dos listas). La introducción de cualquier objeto extraño en el sobre si además contiene listas llevará a la anulación del voto. Lo mismo sucederá si las listas colocadas dentro del sobre pertenecen a distintos lemas, están rotas, deterioradas, rayadas, pintadas, o cualquier señal que pueda asociar ese voto con algún elector.</p>\n<p>Otra forma válida de sufragio es el voto al lema. Aquel elector que quiere votar a un partido, pero no quiere dar su voto a ningún precandidato, puede introducir dos listas de precandidatos distintos (siempre dentro del mismo lema). Lo mismo puede hacer en la elección del ODD, colocando dos listas distintas a nivel departamental.</p>\n<p>Finalmente, el elector puede votar “cruzado”: dentro del mismo partido puede votar a un precandidato presidencial con determinada lista, pero no poner la lista departamental que acompaña a la lista del ODN, y colocar en el sobre una lista para el ODD diferente.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/6/elecciones-internas-quienes-son-los-31-precandidatos-a-la-presidencia/\">Elecciones internas: ¿quiénes son los 31 precandidatos a la presidencia?</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-25T18:32:06+00:00",
  "ttr": 222,
  "type": "article"
}