{
  "url": "https://www.elobservador.com.uy/nota/suprema-corte-rechazo-pedido-de-us-150-000-de-fernando-cristino-por-danos-y-perjuicios-al-estado-2024320142532",
  "title": "Suprema Corte rechazó pedido de US$ 150.000 de Fernando Cristino por daños y perjuicios al Estado",
  "description": "La Suprema Corte de Justicia rechazó el pedido de reparación por daños y perjuicios del relacionista público Fernando Cristino, quien demandó al Estado por US$ 150.000 debido a que fue juzgado por provocar...",
  "links": [
    "https://www.elobservador.com.uy/nota/suprema-corte-rechazo-pedido-de-us-150-000-de-fernando-cristino-por-danos-y-perjuicios-al-estado-2024320142532",
    "https://www.elobservador.com.uy/nota/suprema-corte-rechazo-pedido-de-us-150-000-de-fernando-cristino-por-danos-y-perjuicios-al-estado-2024320142532/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092023/1695580984144.jpeg?&cw=600&ch=365",
  "content": "<p>La <strong>Suprema Corte de Justicia rechazó el pedido de reparación por daños y perjuicios </strong>del relacionista público <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/fernando-cristino-pide-us-150-mil-al-estado-por-danos-y-perjuicios-por-condenarlo-cuando-era-incapaz-202311193220\"><strong>Fernando Cristino</strong></a>, quien <strong>demandó al Estado por US$ 150.000</strong> debido a que fue juzgado por<strong> provocar disturbios en un hotel en 2020</strong> cuando cursaba una <strong>patología psiquiátrica</strong> y estaba en una situación de \"incapacidad absoluta\".</p><div><p>Cristino fue condenado tras firmar un <strong>acuerdo abreviado</strong> en julio de 2020 por los delitos de <strong>violencia privada y atentado</strong> luego de <strong>amenazar a un empleado de un hotel de Punta Carretas</strong>, con el que discutía por una deuda que le reclamaba el trabajador. <strong>Cristino reaccionó de forma violenta e intentó agredir a uno de los policías que se presentó al lugar</strong>, por lo que fue detenido y trasladado en primera instancia a una policlínica. Allí también <strong>reaccionó agrediendo e insultando a la Policía</strong>. Días más tarde <strong>fue internado en el Hospital Vilardebó.</strong></p><p>El caso, investigado por el fiscal <strong>Diego Pérez</strong>, se resolvió mediante la<strong> suspensión condicional del proceso,</strong> un beneficio del Código del Proceso Penal (CPP) que se aplica <strong>cuando el imputado es responsabilizado de delitos leves</strong>. Mediante esta herramienta, <strong>la investigación penal queda sin efecto</strong>, a cambio de que el imputado cumpla con determinadas medidas, como en este caso la<strong> realización de tareas comunitarias.</strong></p><div><h3>Leé también</h3></div><p>Para su defensa, <strong>Cristino \"no tenía capacidad de entender la ilicitud de sus actos\"</strong> ya que<strong> \"estaba padeciendo las consecuencias de una patología psiquiátrica de la que es portador\".</strong></p><p>Por esto, sus abogados creen que tanto Fiscalía como el Ministerio del Interior y el Poder Judicial<strong> \"cometieron errores inexcusables al momento de la detención, formalización y posterior homologación del acuerdo abreviado\"</strong> que causaron \"consecuencias\" de \"innegable reconocimiento\" en su vida personal y laboral.</p><p>Además de la reparación por los<strong> \"múltiples daños a nivel laboral, empresarial y personal que le han imposibilitado el ejercicio común de su profesión\"</strong> que indican sufrió el relacionista público, sus abogados pidieron una <strong>revisión de la sentencia.</strong></p><p>Sin embargo, la Suprema Corte <strong>rechazó la demanda del relacionista</strong> porque sus ministros concluyeron que la suspensión condicional del proceso a la que se llegó en su caso <strong>\"no reviste naturaleza de sentencia definitiva de condena\"</strong>, se lee en la sentencia a la que accedió <em>El Observador</em>.</p><p>Para los ministros el proceso alcanzado por el fiscal <strong>Diego Pérez</strong> en el caso de Cristino <strong>\"significa la suspensión del proceso penal ordinario</strong> supeditada al cumplimiento de las condiciones y/u obligaciones previamente pactadas por el imputado con el Ministerio Público\", que cuando sean cumplidas <strong>llevarán a \"la extinción de la acción penal\"</strong>. \"El expediente<strong> se archivará y se cancelará</strong> la anotación en el Registro Nacional de Antecedentes\", agregaron.</p><p><strong>\"Si no es una sentencia definitiva, entonces -la impugnada- no puede ser objeto de revisión\"</strong>, detalla el escrito</p><p><strong>Rafael Silva</strong>, abogado de Cristino, dijo a <i>El Observador </i>que la sentencia de la SCJ <strong>\"no se pronunció respecto al fondo\" de la demanda</strong>, y le pareció <strong>\"raro\"</strong> que haya rechazado el pedido de revisión por un aspecto formal cuando antes <strong>había pasado por un \"estudio de formalidad\"</strong> realizado por los propios ministros.</p><p>El representante del relacionista público afirmó que la defensa<strong> va a \"reanalizar\" el caso</strong> y buscará cómo volver a presentar un recurso a la justicia para reparar a Cristino. <strong>\"No nos vamos a quedar de brazos cruzados, es muy violenta la situación\", concluyó.</strong></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-20T17:25:32.512Z",
  "ttr": 108,
  "type": "article"
}