{
  "url": "https://www.elobservador.com.uy/nota/el-papa-francisco-nombro-a-rafael-radi-como-miembro-de-la-academia-de-ciencias-del-vaticano-20243817191",
  "title": "El curioso vínculo entre un exintegrante del GACH y el papa Francisco",
  "description": "El presidente de la Academia Nacional de Ciencias de Uruguay y ex coordinador del Grupo Asesor Científico Honorario (GACH), Rafael Radi, fue nombrado por el papa Francisco como miembro ordinario de...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-papa-francisco-nombro-a-rafael-radi-como-miembro-de-la-academia-de-ciencias-del-vaticano-20243817191",
    "https://www.elobservador.com.uy/nota/el-papa-francisco-nombro-a-rafael-radi-como-miembro-de-la-academia-de-ciencias-del-vaticano-20243817191/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062022/1656011199399/-lcm1407-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El presidente de la Academia Nacional de Ciencias de Uruguay y ex coordinador del Grupo Asesor Científico Honorario (GACH),<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/los-425-dias-del-gach-en-hitos-desde-el-0-a-0-en-la-paz-y-las-burbujas-al-desgaste-final-2021617161955\"> Rafael Radi</a>, fue nombrado por el papa Francisco como miembro ordinario de la <b>Academia Pontificia de Ciencias del Vaticano.</b></p><div><p>Según explica la página web de la Universidad de la República (Udelar) la Pontificia Academia de las Ciencias cuenta, por estatutos, con 80 académicos nombrados por el papa, de cualquier país y religión,<strong> elegidos de entre los más eminentes científicos de ciencias naturales</strong>, matemáticas y experimentales, que se organizan luego en grupos de estudio y pueden publicar artículos científicos y análisis.</p><p>Además de Radi fueron nombrados cinco personas más. Dos astrofísicos, un matemático, un experto en neurociencias e informática y un químico experto en Ciencias Ambientales.</p><p>La Udelar señaló que\" la Academia se posiciona como independiente del poder religioso, y no condiciona ni discrimina entre sus integrantes por consideraciones religiosas, étnicas o políticas\". \"La integración como académico miembro se ve fundada en el reconocimiento a los aportes científicos sobresalientes de impacto mundial y atributos personales notables\", subraya.</p><div><h3>Leé también</h3></div><h3>Radi y su presencia activa en la pandemia</h3><p>A pesar de ser un reconocido científico, Radi saltó al conocimiento público cuando se lo nombró coordinador del GACH a comienzos de la pandemia. Los tres coordinadores, porque además de Radi estaban el Dr. Henry Cohen y el científico Fernando Paganini brindaron su primera conferencia de prensa el 21 de mayo del 2020 sobre el mediodía. Cada aparición pública respondería, por un lado, a<strong> la coyuntura del momento. Y por otro, marcaría la tónica del debate político y sanitario de los siguientes días</strong>. </p><p>En esa instancia, Radi estableció el diagnóstico que perduraría por varios meses: había un \"relativo control\" de la epidemia, en contraposición a lo que había sucedido en otros países. \"<strong>Esto es como estar jugando un partido en La Paz, a 4.000 metros de altura, y estar aguantando el 0 a 0. Estamos contentos pero nos pueden golear en tres minutos</strong>\", alertó.</p><p>A partir de ahí, Radi tuvo una presencia activa en medios explicando medidas de la pandemia además de ser quien asesoraba al gobierno en las decisiones. Una de sus frases recordadas fue la de pedir <strong>\"blindar abril\" cuando en ese mes de 2021 los contagios y muertes por coronavirus estaban en registros muy altos</strong>.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-08T20:19:01.033Z",
  "ttr": 76,
  "type": "article"
}