{
  "url": "https://www.elpais.com.uy/tvshow/cine/lindsay-lohan-fue-icono-adolescente-chica-mala-de-hollywood-y-ahora-renace-en-comedias-romanticas-de-netflix",
  "title": "Lindsay Lohan fue ícono adolescente, \"chica mala de Hollywood\", y ahora renace en comedias románticas de Netflix",
  "description": "\"Un deseo irlandés\" marca el regreso de la actriz al genero que la catapultó a la fama. Se estrenó el 15 de marzo y es la película más vista de la plataforma en Uruguay. Un repaso por el camino de Lohan y de qué trata su nueva entrega.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/lindsay-lohan-fue-icono-adolescente-chica-mala-de-hollywood-y-ahora-renace-en-comedias-romanticas-de-netflix"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/53ead07/2147483647/strip/true/crop/920x447+0+56/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F9b%2F21c3f1f0445d9fcff8bfc92c9216%2Fun-deseo-irlandes-1-16564128.jpg",
  "content": "<div>\n<p>En 2023 <i>Un viernes de locos</i>, la comedia que elevó<b> Lindsay Lohan</b> a la fama en este género de películas, cumplió 20 años. Sí, han pasado dos décadas desde que Anna cambió de cuerpo con su madre, la doctora Tess Coleman (<b>Jamie Lee Curtis</b>). A propósito de eso, la actriz confirmó a la revista People que está trabajando en una secuela y dejó a los amantes de este clásico alborotados. Aunque desde<b> Disney+</b> no dieron más detalles sobre la producción, la pelirroja confirmó que volverá a trabajar con Curtis.</p><p>Lohan, la actriz que además conquistó corazones en películas como<i> Juego de gemelas</i> (1998) —cuando aún era una niña— y <i>Chicas pesadas</i> (2004), ahora consolida su regreso a la pantalla con <i>Un deseo irlandés</i> (<i>Irish Wish</i>, en su titulo original). Se trata de una <b>comedia romántica</b>, un regreso al género que la vio crecer.</p><p>El film, producido por Netflix, se estrenó el 15 de marzo y desde entonces está en el top de los más vistos de la plataforma. Al cierre de esta nota ocupaba el primer puesto en Uruguay.</p><p>La historia gira en torno a Maddie, una joven soltera, editora y aspirante a escritora que descubre que el novelista con el que trabaja, y que pensaba sería el amor de su vida, se ha comprometido con una de sus mejores amigas.</p><p>Dejando a un lado sus sentimientos, viaja a Irlanda para asistir a la boda y ser la dama de honor de la ceremonia. Antes del gran día, desilusionada por su desamor, desea sentada en una roca mágica intercambiar de lugar con su amiga y ser la futura esposa del hombre de sus sueños.</p><div>\n<figure>\n<picture>\n<img alt=\"Un deseo irlandes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c9a3ba7/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F49%2Fef6f31224aa0acf874648d009caa%2Fun-deseo-irlandes-2-16564136.jpg 1x, https://imgs.elpais.com.uy/dims4/default/672b66e/2147483647/strip/true/crop/1200x675+0+0/resize/2400x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F49%2Fef6f31224aa0acf874648d009caa%2Fun-deseo-irlandes-2-16564136.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c9a3ba7/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F49%2Fef6f31224aa0acf874648d009caa%2Fun-deseo-irlandes-2-16564136.jpg\" />\n</picture>\n<div>\n<figcaption>Lindsay Lohan hace de Maddie, una aspirante a escritora que se enamora de Paul Kennedy (Paul Vlahos).</figcaption><p>Foto: Netflix</p></div>\n</figure>\n</div><p>El deseo se realiza y la protagonista despierta al día siguiente comprometida con Paul Kennedy (<b>Alexander Vlahos</b>). Sin embargo, la vida de ensueño que pensó vivir en esta nueva realidad, no es exactamente lo que ella esperaba. Así, el espectador ve como Maddie, con el pasar de los días —y con hermosos paisajes de acantilados irlandeses de fondo— se arrepiente de lo que deseó: tiene poco o nada en común con su futuro esposo; la relación tampoco le favorece en lo profesional y, como si fuera poco, se enamora del fotógrafo contratado para la boda.</p><p>La producción de 93 minutos cuenta con un elenco talentoso (Ed Speleers, Jane Seymour, Elizabeth Tan) pero la presencia de Lohan es sin duda el principal atractivo.</p><p>La dirección está a cargo de <b>Janeen Damian</b>, conocida por su trabajo en comedias como<i> La boda de mi mejor amiga </i>y<i> Si Yo Fuera Tú</i>; y el guión es de<b> Kirsten Hansen</b>, responsable de memorables películas como<i> 10 Cosas que odio de ti</i> y<i> Legalmente rubia</i>.</p><p>Todos estos factores traían consigo potencial para más, pero <i>Un deseo irlandés</i> es, en definitiva, una comedia para pasar el rato y de la cual no se puede esperar mucho. No hay grandes diálogos, tampoco grandes actuaciones o una trama muy elaborada. Sin embargo, para los que mantienen viva una memoria afectiva de Lohan, es la oportunidad de verla renaciendo en el terreno que la catapultó al estrellato.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/hyZCBimXm_4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Regreso con gloria</h3>\n<p></p>\n</div><p> En 2007 la también protagonista de<i> Herbie, a toda marcha</i> (2005) empezó a transitar una fase de escándalos con la justicia, detenciones, juicios y pasajes por clínicas de rehabilitación por abuso de drogas. Todo eso la apartó del medio y le rindió la etiqueta de “chica mala de Hollywood”.</p><p>Ahora, tras más de 15 años alejada de grandes producciones la actriz, que dio la bienvenida a su primer hijo en julio del año pasado, está disfrutando de un recomienzo en la industria.</p><p>Y aunque tras los momentos más atribulados de su carrera siguió grabando discos, modelando y hasta grabando un documental sobre su vida (producido por Oprah Winfrey), el sólido regreso a la pantalla llegó con el anuncio de un acuerdo a principios de 2022 para realizar varias películas con Netflix.</p><p>Después de que el grueso de la industria descartara volver a contar con ella para proyectos de mayor presupuesto, la plataforma de streaming encontró en la intérprete de 37 años algo así como un reclamo nostálgico, o simbolismo de icono adolescente, para llenar producciones sintéticas y de bajo presupuesto, pero que, a final, captan el público.</p><p>A respecto de eso, <b>Matt Brodlie, exdirector de películas originales de Netflix</b>, admitió en 2018 por qué el gigante del streaming apuesta a este género y porque lo seguirá haciendo: “Somos conscientes de qué ve la gente y cuánto lo ven, y descubrimos que se consumían muchas comedias románticas, incluso de las malas”, admitió.</p><p>Con Lohan, el acuerdo fue puesto en marcha en 2022 con la película <i>Navidad de golpe</i>. Fue su primer papel protagónico desde 2013 —cuando estrenó el thriller erótico <i>The Canyons </i>del prestigioso Paul Schrader— y que se volvió una de las películas más vistas de la plataforma durante el periodo de las fiestas de fin de año.</p><p>Definitivamente <i>Navidad de golpe</i> tampoco tenía la historia más original, pero sus productores sabían que lo mejor que tenía a ofrecer era la nostalgia y el entusiasmo de ver a Lohan regresando a una comedia familiar. Allí, además, la actriz y cantante aportó una canción a la banda sonora: su versión de “Jingle Bell Rock”, el clásico que ya había cantado en <i>Chicas pesadas</i>.</p><div>\n<figure>\n<picture>\n<img alt=\"Un deseo irlandes \" srcset=\"https://imgs.elpais.com.uy/dims4/default/5ae7957/2147483647/strip/true/crop/580x330+0+0/resize/580x330!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F81%2Fe8d5cc054a30b5be4579fec1ad63%2Fun-deseo-irlandes-3-16564129.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7ca7b4f/2147483647/strip/true/crop/580x330+0+0/resize/1160x660!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F81%2Fe8d5cc054a30b5be4579fec1ad63%2Fun-deseo-irlandes-3-16564129.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5ae7957/2147483647/strip/true/crop/580x330+0+0/resize/580x330!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F81%2Fe8d5cc054a30b5be4579fec1ad63%2Fun-deseo-irlandes-3-16564129.jpg\" />\n</picture>\n<div>\n<figcaption>\"Un deseo irlandes\", la nueva comedia romántica de Netflix.</figcaption><p>Foto: Netflix</p></div>\n</figure>\n</div><p>Esa nostalgia y ese entusiasmo que despierta en el público, se repiten en <b>Un deseo irlandés</b>. Por un lado, es verla retomando con determinación y madurez su carrera y buscando conquistar nuevamente al público. Por otro, está presente algo como una mirada simpática por Lohan en un territorio agradable como el de la comedia liviana, con todos los elementos que la hicieron famosa a principios de los 2000: humor, romance y fantasía.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/lindsay-lohan-se-convirtio-en-madre-por-primera-vez-el-exotico-nombre-que-eligio-para-su-hijo\">\nLindsay Lohan se convirtió en madre por primera vez; el exótico nombre que eligió para su hijo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/un-viernes-de-locos-clasico-de-los-2000-tendra-una-secuela-con-lindsay-lohan-y-jamie-lee-curtis\">\n\"Un viernes de locos\", clásico de los 2000, tendrá una secuela con Lindsay Lohan y Jamie Lee Curtis\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/lindsay-lohan-halla-el-camino-de-regreso-con-una-comedia-de-navidad-para-netflix\">\nLindsay Lohan halla el camino de regreso con una comedia de Navidad para Netflix\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-25T05:00:01.054",
  "ttr": 203,
  "type": "article"
}