{
  "url": "https://www.elpais.com.uy/el-empresario/la-publicidad-y-la-apuesta-a-ser-un-pais-de-primera-no-el-mejor-del-barrio-la-vision-de-pablo-marques",
  "title": "La publicidad y la apuesta a ser \"un país de primera, no el mejor del barrio\", la visión de Pablo Marqués",
  "description": "El presidente de Grupo Punto sostuvo que Uruguay tiene grandes valores pero que tiene que avanzar de manera más ágil para potenciar su desarrollo. \"Faltan decisiones políticas más rápidas\", afirma",
  "links": [
    "https://www.elpais.com.uy/el-empresario/la-publicidad-y-la-apuesta-a-ser-un-pais-de-primera-no-el-mejor-del-barrio-la-vision-de-pablo-marques"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c5cebef/2147483647/strip/true/crop/1600x778+0+143/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fc0%2F9965d19749009f53f9c97f037851%2Fimagen-de-whatsapp-2024-08-08-a-las-12-19-00-145d7092.jpg",
  "content": "<div>\n<p>Montevideano, 62 años. <b>Pablo Marqués</b> es presidente de <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/grupo-punto-se-diversifica-mas-alla-de-la-publicidad-y-lanza-su-nueva-empresa-de-desarrollo-de-tecnologia-dott\">Grupo Punto</a>, conglomerado de empresas de publicidad que incluye a las firmas Ogilvy, Ogilvy One, Fan, <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/agencia-uruguaya-from-juega-de-local-en-mexico-en-su-primer-paso-al-exterior\">From</a>y la recientemente lanzada startup Dott. Aseguró que la clave del desarrollo está en generar una estrategia de trabajo integral y comentó que en Uruguay “debe haber una conjunción más fuerte entre lo público y lo privado”.  Marqués tiene cuatro hijos —Joaquín, Felipe, Alfonso y Juan— y en su tiempo libre disfruta de jugar al fútbol y al tenis.</p><p>La marca “Uruguay” tiene fortalezas como sus instituciones fuertes, su transparencia y el nivel de sus profesionales. Y ese capital ha posicionado al país en el contexto de la región. Sin embargo Marqués cree que se puede pasar al siguiente nivel y “jugar en otra liga”. “Tenemos que ir a un país de primera, no a ser el mejor del barrio. Quiero empezar a compararme con los mejores», propuso. Sobre esa visión y los cambios en la industria de la publicidad, conversó con El Empresario.</p><p><b>—La publicidad interactúa con distintos sectores del país. Desde su rol, ¿cómo ve a Uruguay para hacer negocios?</b></p><p>—Elegí Uruguay para vivir, con sus pros y contras, y creo que tenemos que dar otro paso, y a otra velocidad. Con mucho esfuerzo a nivel de gobierno, del sector público y privado somos un país serio, con partidos políticos fuertes, donde se respetan las leyes y los contratos, donde hay un ámbito de corrupción muy bajo y la mayoría de la población tiene un nivel de educación importante. Esa es nuestra gran carta de presentación, y es necesaria, pero no suficiente. Estoy orgulloso del país, pero quiero jugar en otra liga. Esta es la liga del barrio, hay que ir hacia otro lugar.</p><p><b>—¿Qué le falta al país para llegar a esa liga que plantea?</b></p><p>—Tomar decisiones políticas más rápidas. Debe haber una conjunción más fuerte entre lo público y lo privado, porque los privados tenemos más ejercicio para tomar decisiones más rápido. Celebro mucho que Uruguay se esté convirtiendo en un <i>hub</i> de tecnología, me parece que tiene algunas verticales que desarrollar sumamente importantes. El quinto <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/exportar-software-desde-el-interior-del-pais-una-tendencia-incipiente-que-avanza-en-uruguay\">exportador</a> del país es el <i>software</i>, y eso es algo que hace muchos años no lo pensábamos, pero que tiene que ver con desde cómo se desarrolla la ciudad o el transporte público hasta cómo se toman decisiones estratégicas. Somos caros pero hay que atacar eso siendo más eficientes. A Uruguay lo veo bien, pero tenemos que ir a un país de primera, no a ser el mejor del barrio. Quiero empezar a compararme con los mejores, porque cuando vienen las inversiones miden muchas cosas. Uruguay tiene que aprovechar esa base y seguir creciendo.</p><div>\n<figure>\n<picture>\n<img alt=\"Pablo Marqués, presidente de Grupo Punto\" srcset=\"https://imgs.elpais.com.uy/dims4/default/30beeb1/2147483647/strip/true/crop/1064x1600+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F05%2Ff6a43070442a9c54abde805a8a4e%2Fimagen-de-whatsapp-2024-08-08-a-las-12-19-00-09e46d39.jpg 1x, https://imgs.elpais.com.uy/dims4/default/10b7232/2147483647/strip/true/crop/1064x1600+0+0/resize/1916x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F05%2Ff6a43070442a9c54abde805a8a4e%2Fimagen-de-whatsapp-2024-08-08-a-las-12-19-00-09e46d39.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/30beeb1/2147483647/strip/true/crop/1064x1600+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F05%2Ff6a43070442a9c54abde805a8a4e%2Fimagen-de-whatsapp-2024-08-08-a-las-12-19-00-09e46d39.jpg\" />\n</picture>\n<div>\n<figcaption>Pablo Marqués, presidente de Grupo Punto</figcaption><p>Leonardo Mainé</p></div>\n</figure>\n</div><p><b>—Cambiaron los medios y formatos para comunicar, ¿cuánto modificó eso a la publicidad?</b></p><p>—La cambió mucho. Nosotros conectamos a las marcas con las personas, por eso se complejizó, porque hoy las personas toman sus decisiones teniendo en cuenta una cantidad de cosas, la información, cómo les llega, si es atractiva, si hay referentes que usan las marcas y qué otros terceros creíbles hablan de ellas. Hoy las marcas tienen un desafío de comunicación más que publicitario. Lo que se conserva, se revaloriza y se hace cada vez más importante, a pesar de esta proliferación de medios, es tener una muy buena estrategia de comunicación y buenas ideas. Los formatos deben ayudarte a potenciar las ideas. Estrategia e ideas son la base del negocio, y cada vez más tienen un sustento. Hay herramientas sofisticadas, nosotros aplicamos muchas en Grupo Punto, que permiten definir una estrategia de comunicación y una de ideas. Somos una empresa intergeneracional y gran parte de nuestra gente es de una generación digital, y muchas veces hay cierta tendencia a decir «hoy todo es digital». Mucho pasa por ahí, pero las personas toman las decisiones, y para unirlas con las marcas no es sólo a través de ese camino. Creemos mucho en la integración de los medios.</p><p><b>—Ante este cambio, ¿cómo dividen las marcas sus inversiones?</b></p><p>—La inversión se define en cuanto a la estrategia. No existe más una barrera, son todos medios de comunicación. Es muy viejo hablar de <i>off</i> y <i>on.</i> Ya lo digital es tradicional, y la pandemia hizo que tuviera un crecimiento exponencial, incluso en sectores donde no era lo principal. Cada vez es más difícil conectar con los públicos, seguramente hoy las marcas necesitan más recursos que antes, por eso necesitan invertir más que antes y de manera más eficiente. Es un año con muchas cosas, y en el que hay que trabajar más, pero la inversión está bien, nosotros en el primer semestre venimos creciendo. Grupo Punto tiene el mejor equipo del mercado y eso es importante. Uruguay tiene grandes profesionales y el desafío de generar más líderes, en el ámbito público y en el privado.</p><p><b>—¿Cómo ha visto durante este período de gobierno el apoyo a las inversiones privadas?</b></p><p>—Este gobierno tuvo un diálogo muy fluido, intención y estrategia. Más allá del Mercosur, que me pareció una jugada valiente de hacer. Los acuerdos son procesos largos, pero nos abrimos al mundo. Tenemos un problema de volumen, tenemos la oportunidad de tener un posicionamiento más de <i>boutique</i>, pero <i>boutique</i> no son 3,5 millones, podemos ser algunos más. En la industria audiovisual, por ejemplo, en pandemia Uruguay fue de los pocos países que estaban abiertos, entonces muchas producciones vinieron, y había una devolución de impuestos, y después de la pandemia quedaron muchas. Uruguay está yendo hacia un posicionamiento de calidad que tiene que ver con la eficiencia.</p><p><b>—¿Qué impacto está teniendo la campaña electoral sobre el consumo y la inversión en el sector?</b></p><p>—Este es un año especial, por electoral, hay gente que dice «espero», para comprar algo, y algunas marcas hacen lo mismo.</p><p><b>—¿Cómo ve la competencia?</b></p><p>—Hay una altísima competencia, porque podés trabajar para el exterior, pero otros también pueden trabajar de afuera para acá. Hay barreras de entrada mucho más bajas que antes. Estamos en un negocio donde las buenas ideas y el talento son la mejor protección, entender el negocio, contar con personal especializado y una visión integral. Uruguay tiene muy buenas agencias y profesionales. Si se hiciera una sola agencia con todos los publicitarios buenos y la llamáramos Charrúa, seríamos una de las grandes del mundo. Estamos muy competitivos y eso hace que tengamos que capacitarnos constantemente, tener ética de riesgo, hacer, ver si funciona. Estamos en el mundo de la inmediatez porque el consumidor lo está. En Grupo Punto pensamos siempre en innovar y tenemos un grupo fuerte en lo local y que mira hacia el exterior. From es una agencia muy fuerte porque tenemos un <i>network</i> de estrategas creativos a nivel mundial que nos permiten eso. Tenemos una agencia digital, una de tecnología y una de contenidos, con la que hicimos el documental sobre el Greg Mortimer, y con la que estamos haciendo otras películas. También estamos haciendo un proyecto de <i>gaming</i> con Movie. Y todo eso ocurre por cómo nos conectamos con otros públicos, que es importante.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/agencia-uruguaya-from-juega-de-local-en-mexico-en-su-primer-paso-al-exterior\">\nAgencia uruguaya From juega de local en México en su primer paso al exterior\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/pablo-marques-el-mentor-del-ano-de-endeavor-revela-las-claves-para-guiar-a-los-emprendedores-hacia-al-exito\">\nPablo Marqués, el Mentor del Año de Endeavor, revela las claves para guiar a los emprendedores hacia al éxito\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/pablo-marques-mientras-la-ia-no-pueda-sentir-vamos-a-ganar-el-partido\">\nPablo Marqués: «Mientras la Inteligencia Artificial no pueda sentir vamos a ganar el partido»\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-09T06:40:00.634",
  "ttr": 242,
  "type": "article"
}