{
  "url": "https://www.elpais.com.uy/tvshow/teatro/victoria-rodriguez-vuelve-al-teatro-su-plan-para-cuando-se-retire-y-que-diria-hoy-si-la-llamaran-de-la-politica",
  "title": "Victoria Rodríguez vuelve al teatro: su plan para cuando se retire y qué diría hoy si la llamaran de la política",
  "description": "La multifacética artista regresa a las tablas para homenajear a China Zorrilla en la obra \"A mí me aplauden\", el 15 de setiembre en Tacuarembó. Del retorno, su debut en radio, la polémica nota a Alain Delon y sus anhelos habló con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/victoria-rodriguez-vuelve-al-teatro-su-plan-para-cuando-se-retire-y-que-diria-hoy-si-la-llamaran-de-la-politica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/233b61d/2147483647/strip/true/crop/1600x778+0+64/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fd1%2Fe81a6fbf4eb9ab58ef281878c94f%2Fwhatsapp-image-2024-09-05-at-12-58-42-1.jpeg",
  "content": "<div>\n<p>En febrero, y días antes de debutar en radio (coconduce <b><i>Punto de encuentro</i></b> por <b>Universal</b>), <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/victoria-rodriguez-la-casa-en-el-bosque-que-inspiro-su-muestra-de-arte-en-manantiales-y-sus-ganas-de-actuar\">Victoria Rodríguez</a> le decía a El País que se llevaba un guion para leer en la playa del Este y que no descartaba volver a las tablas, aunque debía \"ponerle más pienso al corazón\", porque si era por ella aceptaba todos los papeles que le ofrecían. Hoy confirma que recibió varios libretos interesantes, y que los hubiera encarado todos, pero no le da el cuerpo (ni las horas del día) para acaparar tanta actividad: conduce <b><i>Esta boca es mía</i></b> (<b>Teledoce</b>), hace radio y pinta. </p><p>Una propuesta de <b>Diego Fischer</b>, sin embargo, encajó perfecto para que no tuviera que cerrar el 2024 sin haberse dado una vuelta por el escenario, ese lugar que le llena el alma. </p><div><p>La vuelta se da con el espectáculo <b><i>A mí me aplauden</i></b>, basado en la biografía homónima que Fischer escribió sobre <b>China Zorrilla</b> en 2012, y busca homenajear a la talentosa actriz uruguaya con una lectura de relatos y cartas que hacen Rodríguez y el autor. La cita es el domingo 15 de setiembre a las 19:00 en el <b>Teatro Escayola</b> de Tacuarembó. Quedan pocas entradas y se adquieren por <b>Tickantel</b> o en la boletería de la sala.</p><p> A Fischer, dice, le cuesta mucho decirle que no, ya que fue el que la convocó para su debut teatral en<i> Al encuentro de las tres Marías, </i>15 años atrás, dirigida por <b>Álvaro Ahunchain</b>. \"Tengo muy desarrollado el sentido de la lealtad y con él saco recursos de donde no hay. De todas formas, esto es una función, algo concreto, y se me hace más llevadero\", comenta Victoria Rodríguez a El País. </p></div><p>Y aclara que extraña mucho el teatro, pero este año la encuentra intentando absorber todo lo que puede del universo radial, y sin energía para pensar en otra cosa: \"Cuando le agarre la dinámica y me sienta más segura, tendré más disponibilidad emocional, mental y física para abrazar otros proyectos\". </p><p>De su admiración por China,<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/escenas-de-alto-voltaje-entre-victoria-rodriguez-y-patricio-gimenez-en-miniserie-rodada-en-punta-del-este\">las escenas de alto voltaje</a> con <b>Patricio Giménez</b> en la miniserie de <b>Michael Abt</b>, su sueño de verse en la pantalla grande y su plan para el retiro va a estar charla con El País. </p><div>\n<p>\n</p><h3>China, su ejemplo</h3>\n<p></p>\n</div><p>Cuando un par de años atrás Fischer le propuso hacer <i>A mí me aplauden</i>, su reacción inmediata fue: \"¿quién se anima a hacer de China?\". Entonces aclara que este rol no implica encarnar a la leyenda, sino ser la voz femenina en la lectura compartida con el autor: \"Es ayudar a las personas a que se pongan más cerquita de ella, pero no es que aparece China en escena\". </p><p>La obra se representó un par de veces, y en una ocasión se hizo frente a la familia de China, que la recibió con mucho cariño y felicidad: \"Quedaron todos supermovilizados y agradecidos. Para mí fue importante ese abrazo porque si les generó lindas emociones, entonces me puedo atrever\". </p><p>Este proyecto es una de las mayores gratitudes de su carrera y el ejercicio fue distinto a cualquier otro personaje que interpretó. El punto de partida fue la admiración, y asegura que encontró en China varios puntos de contacto con su historia personal: \"A través de China muchísimas mujeres nos hemos animado a soñar con hacer lo que queremos, a sentirnos bien con ser la oveja negra de tu familia, a salirnos de los moldes y seguir nuestro camino\". </p><p>Tenía fresca sus anécdotas. La entrevistó un par de veces, conoce a familiares suyos, pero además, China era amiga de sus abuelos paternos (él poeta, ella \"una francesa divina\") y eso la ayudó a conectar: \"Siempre estuvo mi familia paterna muy vinculada al arte y la cultura, entonces hay mucho ya absorbido y procesado\", expresa. </p><div>\n<p>\n</p><h3>Rituales y deseos</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"victoria Rodríguez, actriz, comunicadora y artista plástica.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c2ac2e8/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F83%2F7d71c7d347c192f9cc0d684a2e35%2Fwhatsapp-image-2024-09-05-at-12-58-40.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/da730cf/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F83%2F7d71c7d347c192f9cc0d684a2e35%2Fwhatsapp-image-2024-09-05-at-12-58-40.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c2ac2e8/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F83%2F7d71c7d347c192f9cc0d684a2e35%2Fwhatsapp-image-2024-09-05-at-12-58-40.jpeg\" />\n</picture>\n<div>\n<figcaption>victoria Rodríguez, actriz, comunicadora y artista plástica.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>La posibilidad de actuar apareció después de los 30, pero Rodríguez se siente actriz de nacimiento. Recuerda usar un cepillo de micrófono sentada en la pelela, imitar acentos, simular situaciones frente al espejo o en el auto. </p><p>Años atrás, hizo un par de talleres con <b>Omar Varela</b> y luego siguió un camino autodidacta. Le debe mucho a compañeros generosos, como <b>Álvaro Armand Ugón</b> (actuaron juntos en <b><i>Un tranvía llamado Deseo</i></b>), que le acercaron material para leer y formarse. \"Tuve la suerte de chupar rueda y aprender de directores y elencos de primer nivel\", asegura. </p><p>Sigue un ritual especial antes de salir a escena. En la oscuridad de patas, mientras está en ese \"tiempo de kairos\", agradece y le pide a Dios que la llene de luz para ser el vehículo entre el espectador y la historia. Y el nerviosismo se esfuma.</p><p>Uno de los mayores desafíos como actriz, asegura, es lograr que el espectador deje de ver a la Victoria de la tele y conecte con la esencia del hecho artístico: \"Que saquen toda esa cáscara y logren ver el personaje, que se comprometan con la historia que están viendo\".</p><p><b>—En el número 2000 de Sábado Show decías que no querías morirte sin verte en la pantalla grande...</b><br />—Sigo pensando lo mismo, he ido a castings, pero no me ha llegado la oportunidad. Haría de árbol por verme en pantalla, no tengo ambiciones de grandes protagónicos, tuve demasiada suerte en teatro. Con <b>Andrés Parra</b> estuve un minuto en la serie <i>El presidente</i> para <b>Prime</b>, y sin embargo, me encantó.</p><div>\n<p>\n</p><h3>Serie, radio, pintura, ¿y política?</h3>\n<p></p>\n</div><p>Este año fue noticia por unas escenas de alto voltaje que hizo junto a Patricio Giménez en una web serie de Michael Abt, director uruguayo radicado en Nueva York y amigo de Rodríguez. </p><p>\"Rebuena onda con Patricio. Me sentí supercómoda. Las filmaciones eran de llorar de risa. Estábamos tentados y aparecía la cámara\", comenta sobre las escenas hot. Y no descarta participar en la próxima serie que Abt tiene entre manos. \"Me encanta trabajar con cabezas voladas\". </p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/YPe883XB494?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Su nombre también sonó cuando el pasado 18 de agosto falleció <b>Alain Delon</b>, y se trajo a colación aquella entrevista que le hizo antaño en Punta del Este. Ella no recordaba detalles, pero le mandaron el video y se sorprendió al ver que el galán francés le tocaba el pelo y le daba besos en la mano. </p><p>\"En aquel momento ni lo registré porque teníamos otra cabeza. Hoy no te lo hace nadie y si te lo hacen decís, '¿qué me estás haciendo?'. Yo estaba encantada y agradecida de que me había dado una nota de dos minutos, que aparte robé. Tuve que saltar por arriba de <b>Roberto Giordano</b>, que no me dejaba pasar porque él lo había traído. O para Canal 4 o para nadie, pero francés no te hablaba cualquiera, entonces ligué\", cuenta. </p><p>En marzo debutó en radio y se enamoró del medio: \"Hay algo que te envuelve y te hace sentir como en tu casa. Estoy disfrutando mucho y aprendiendo\", dice. </p><p><b> —¿Te permite mostrarte más auténtica?</b><br />—Absolutamente. Mi rol en la tele es muy específico y si bien lo hago con cintura, no da para mucho más de lo que se hace. En la radio puedo abordar otros temas, hay lugar para el humor, la charla. Es más, mi miedo era que, fuera de lo formal, a veces soy medio bestia, y se me puede ir la moto.</p><p>Su faceta de artista plástica está muy activa por estos días. Incluso abrió una cuenta de Instagram para dar difusión a sus trabajos: @v.rodriguez.art. </p><p>Sus cuadros están exhibidos en el Centro Cultural de UTU, dentro de una muestra de ChfaloteArte, un colectivo de artistas que integra. En octubre mostrará sus obras en <b>Proyecto Arte</b>, la feria internacional de artistas más grande del país con más de 100 expositores. Y tiene previsto participar de otra feria en Punta del Este. </p><p>\"Me estoy moviendo bastante. Algún día podré retirarme y dedicarme solo a la pintura\", asegura la que por estos días encuentra inspiración en el universo femenino, sus rostros y expresiones. </p><p><b>—Sorprendieron Blanca Rodríguez e Iliana Da Silva al iniciar un camino en la política. ¿Te han hecho ofertas a vos?, ¿te gustaría? </b><br />—Nunca me ofrecieron de manera directa, concreta, sí me han tirado líneas. Ni loca. No creo que cualquiera esté hecho para ser político. Hoy me preguntás y prefiero pintar.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/el-paso-de-alain-delon-por-uruguay-de-una-misteriosa-noche-de-pasion-en-los-70-a-un-beso-a-victoria-rodriguez\">\nEl paso de Alain Delon por Uruguay, de una misteriosa noche de pasión en los 70 a un beso a Victoria Rodríguez\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/victoria-rodriguez-la-invitacion-a-blanca-para-una-entrevista-y-la-confesion-de-por-que-no-fue-informativista\">\nVictoria Rodríguez: la invitación a Blanca para una entrevista y la confesión de por qué no fue informativista\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/victoria-rodriguez-hizo-oficial-la-salida-de-pablo-fernandez-de-radio-universal-hubo-desentendimientos\">\nVictoria Rodríguez hizo oficial la salida de Pablo Fernández de Radio Universal: \"Hubo desentendimientos\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/escenas-de-alto-voltaje-entre-victoria-rodriguez-y-patricio-gimenez-en-miniserie-rodada-en-punta-del-este\">\nEscenas de alto voltaje entre Victoria Rodríguez y Patricio Giménez en miniserie rodada en Punta del Este\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-frente-amplio-suma-a-una-nueva-figura-de-la-television-iliana-da-silva-integrara-el-sector-el-abrazo\">\nEl Frente Amplio suma a una nueva figura de la televisión: Iliana Da Silva integrará el sector El Abrazo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/blanca-rodriguez-se-estrena-como-oradora-en-el-lanzamiento-de-campana-del-mpp-tengo-una-alegria-esperanzada\">\nBlanca Rodríguez inauguró la campaña de la 609: con este gobierno, “el 20% más pobre se empobreció más aún”\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-12T20:50:53.872",
  "ttr": 295,
  "type": "article"
}