{
  "url": "https://www.elobservador.com.uy/nota/la-juana-con-casi-100-casas-vendidas-el-primer-barrio-bio-inteligente-del-pais-presenta-las-ultimas-oportunidades-para-comprar-en-pozo-2024219172449",
  "title": "La Juana: con casi 100 casas vendidas, el primer barrio bio-inteligente del país presenta las últimas oportunidades para comprar en pozo",
  "description": "La Juana es un barrio innovador desde su origen. Tiene 270 casas, desde 140 m2 construidos cada una, todas desarrolladas y diseñadas por Balsa &amp; Asociados, y presenta una particularidad frente a los...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-juana-con-casi-100-casas-vendidas-el-primer-barrio-bio-inteligente-del-pais-presenta-las-ultimas-oportunidades-para-comprar-en-pozo-2024219172449"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708110916527/-ine8325-1-jpg..jpg?x=0&y=71&width=1500&height=909&rotate=0&scaleX=1&scaleY=1&ow=1500&oh=1001&&cw=600&ch=365",
  "content": "<p><b> </b>La Juana es un barrio innovador desde su origen. Tiene 270 casas, desde 140 m2 construidos cada una, todas desarrolladas y diseñadas por Balsa &amp; Asociados, y presenta una particularidad frente a los modelos de<i> housing</i> tradicional, ya que cada comprador puede personalizar su casa.</p><div><p>Si bien se venden cuatro tipologías de casas, se puede jugar con el color de los pisos, el diseño de la estética de la cocina y revestimientos, entre otros aspectos. \"Tiene todos los condimentos de un barrio privado donde uno puede, con ciertos lineamientos, hacerse su casa y personalizarla al gusto que quiera\", explicó Mateo Larre Borges en entrevista con El Observador. Este proceso de diseño se propone como un disfrute para el comprador, incluso se ofrece un modelo “llave en mano” en el que el comprador que quiere su casa nueva puede elegir los lineamientos y durante tres o cuatro meses hacer un seguimiento con la certeza de que la casa quedará tal como la imaginó.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708110917748/-ine8328-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>En su concepción como barrio bio-inteligente, La Juana involucra dos variables fundamentales. Por un lado, el cuidado del medioambiente tanto en el proceso constructivo y certificación EDGE de las casas que está en proceso. Y la parte inteligente también remite a una forma de construcción innovadora, a la presencia de la domótica en las casas, de la tecnología en el barrio, con iluminación LED y paneles solares, a lo que se suman, por ejemplo, cargadores de vehículos eléctricos.</p><p>. El barrio sigue en obra y se encamina a la última parte de la obra de infraestructura. \"Estamos en el punto justo entre un barrio donde se está viviendo ese sueño que se compró, pero a su vez el barrio está entrando en sus últimos meses de obra y sigue siendo una oportunidad\".</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708110919093/-ine8334-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Desde que salieron a la venta las casas de La Juana hace dos años, al día de hoy han tenido una valorización del 40%, \"y nosotros esperamos que todavía quede un 20% o 25% de valorización a realizarse hasta que se termine la obra\". \"Hoy queda un 10% de casas a la venta, son casi 100 las casas entregadas y se estima que en este año entre 70 y 80 casas más se entreguen; a ese ritmo se va a seguir consolidando el barrio y terminando de llenar la gran familia de La Juana\", señaló Larre Borges.</p><video width=\"100%\"></video><p>El rango de precios de las casas se encuentra en un amplio abanico que se condice con la oferta. Hay casas desde los 140 metros cuadrados construidos hasta los 220 metros cuadrados construidos, y hay terrenos centrales y otros con vista al lago. \"El precio va de los US$ 405.000 a los US$ 695.000\", indicó el gerente. Los gastos comunes, al día de hoy, rondan los $ 12.000 e incluyen la seguridad, que consideran un punto fuerte de La Juana, el servicio de camioneta,  el mantenimiento de áreas comunes, y la cuota del club.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708110909982/img-3794-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p> Además, el foco en la sustentabilidad impacta en una importante eficiencia en los gastos de electricidad a raíz de la incorporación de paneles solares. \"Genera un ahorro económico en electricidad, dado que es la única energía que alimenta estas casas, que ya vienen con anafe, horno eléctrico, bomba de calor para calefacción\", puntualizó Larre Borges y apuntó: \"se da la auto-sustentabilidad económica donde tu generás un contrato de micro- generación con UTE en la que se genera energía y se consume y lo que no consumís te queda como crédito de consumo en UTE; hay un ahorro sustancial y significativo del consumo de energía de la casa en general\". Esto repercute en que, por ejemplo, en verano no se pague nada de UTE, mientras que en invierno la factura baja considerablemente por ese ahorro, gracias a la inclusión de la energía renovable.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708110907763/img-3790-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><h2>Un entorno de vida social y aire libre</h2><p>Los amenities del barrio comprenden todo el área de club que involucra cancha de paddle, tenis, y multisport, piscina techada y calefaccionada para natación, área de gimnasió y un lugar común de encuentro con parrillero. \"También hay un área destinada a jardín de infantes que llamamos Juanita Kids\", proyectó el gerente comercial y apuntó que durante 2024 se van a terminar de construir estos amenities, a lo que se sumará un área comercial. \"Hay una gran cantidad de amenities pensadas para la vida al aire libre, el deporte y la naturaleza; ese es el concepto\", remarcó Larre Borges.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708110910964/img-3795-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Además cada casa viene con piscina y en promedio tienen casi 1.000 metros cuadrados de terreno, \"es un jardín grande que permite ese mismo concepto de disfrute al aire libre\". También tienen una pérgola con parrillero, horno a leña y anafe exterior. \"Es pensada para la vida social\", comentó el gerente a El Observador.</p><video width=\"100%\"></video><h2>La Juana de puertas abiertas</h2><p>Ese momento ideal del barrio, en el que ya se puede ver la experiencia de vivir en La Juana a pesar de que continúe su construcción, motivó a Balsa &amp; Asociados a llevar adelante un Open House para que los potenciales compradores puedan acercarse al barrio y aprovechar la oportunidad.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708110922643/img-3772-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Hasta el sábado 24, La Juana abrirá las puertas de una casa ambientada por el estudio de diseño de interiores Menini Nicola y equipada por las marcas La Ibérica, Somos Qushon, Kave Home, Apatheia, Casa Kos, Tilo &amp; Partners, Mobel, Lyte y Violette. Aquellos que quieran agendar una visita, lo pueden hacer a través del <a target=\"_blank\" href=\"https://bya.uy/uh6g\">Whatsapp +598 095060069</a>, o <a target=\"_blank\" href=\"https://bya.uy/nkq8\">la página web de La Juana</a>.</p><p>\"En real estate la oportunidad está en comprar en el pozo, esto puede ser antes de que empiece la obra o mientras, y hoy estamos en ese último tirón de oportunidad\", remarcó el gerente.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708110911875/img-3796-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-19T20:27:42.712Z",
  "ttr": 188,
  "type": "article"
}