{
  "url": "https://www.montevideo.com.uy/Deportes/-Puede-haber-un-divorcio--la-picante-frase-de-Valverde-por-posible-final-de-Libertadores-uc902538",
  "title": "“Puede haber un divorcio”: la picante frase de Valverde por posible final de Libertadores",
  "description": "Beni del cap                                    El volante de la selección bromeó cuando le preguntaron por un hipotético cruce entre Peñarol y River, club del que Mina Bonino es...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Puede-haber-un-divorcio--la-picante-frase-de-Valverde-por-posible-final-de-Libertadores-uc902538",
    "https://www.montevideo.com.uy/Deportes/-Puede-haber-un-divorcio--la-picante-frase-de-Valverde-por-posible-final-de-Libertadores-uc902538?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902538="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202309/_W933_80/855737.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Beni del cap</p>\n                                    <h2>El volante de la selección bromeó cuando le preguntaron por un hipotético cruce entre Peñarol y River, club del que Mina Bonino es hincha.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Federico\nValverde llegó a Uruguay este lunes por la mañana para afrontar la doble fecha\nFIFA del mes de octubre, en la que la Celeste enfrentará a Perú este viernes a\nlas 22:30 horas en Lima y luego recibirá a Ecuador el martes 15 a las\n20:30 en el Estadio Centenario por las Eliminatorias sudamericanas.</p><p>Al arribar\nal Aeropuerto Internacional de Carrasco, el volante de Real Madrid se refirió a\nlas declaraciones de Luis Suárez el pasado jueves con respecto al\nrelacionamiento de Marcelo Bielsa con el plantel y los funcionarios celestes. El\nHalcón dijo que el centrodelantero de Inter Miami “no mintió ni exageró en\nningún momento”, y agregó: “Siempre lo hemos arreglado\ncharlando”.</p><p>Además de\nreferirse a la selección, Valverde se mostró “contento” por la actualidad en\nPeñarol en Copa Libertadores, “por cómo le está yendo al club y a los jugadores”.\n“Ojalá puedan seguir este camino y conseguir el objetivo que todos los hinchas\nde Peñarol queremos”, afirmó.</p><p>Por último,\nel mediocampista generó las risas de los periodistas con su respuesta cuando le\npreguntaron acerca de cómo vive junto a su pareja, Mina Bonino, un posible cruce del\nAurinegro ante River Plate en la final de la Libertadores, teniendo en cuenta\nque ella es hincha del Millonario: “Ojalá. Creo que puede haber hasta un\ndivorcio”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}