{
  "url": "https://www.montevideo.com.uy/Noticias/Delincuente-agarro-a-pinas-y-patadas-a-un-peaton-para-robarle-en-Montevideo-uc899841",
  "title": "Delincuente agarró a piñas y patadas a un peatón para robarle en Montevideo",
  "description": "Con violencia                                    Vecinos de la zona denuncian un aumento de la delincuencia en las últimas semanas. En el video se puede ver la violencia en la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Delincuente-agarro-a-pinas-y-patadas-a-un-peaton-para-robarle-en-Montevideo-uc899841",
    "https://www.montevideo.com.uy/Noticias/Delincuente-agarro-a-pinas-y-patadas-a-un-peaton-para-robarle-en-Montevideo-uc899841?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899841="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894605.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con violencia</p>\n                                    <h2>Vecinos de la zona denuncian un aumento de la delincuencia en las últimas semanas. En el video se puede ver la violencia en la rapiña. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Vecinos de la zona de Malvín Norte han denunciado en las últimas semanas un aumento de la violencia. De acuerdo con su versión, la presencia de la Guardia Republicana es clave, dado que los malhechores no suelen deambular por el barrio al ver a los efectivos. </p><p>Sin embargo, una vez que el Ministerio del Interior retira a la Guardia Republicana, los delincuentes vuelven a hacerse presentes en la vía pública. El pasado martes en la tarde un hombre fue violentamente golpeado a patadas y piñas con el fin de robarlo. </p><p>De acuerdo con las imágenes que subió la cuenta Portal 24N, el ladrón sigue de atrás a la víctima y lo aborda con el fin de asaltarlo. Cuando el hombre se comenzó a resistir, el delincuente lo tomó a golpes de puño hasta que, en determinado momento, lo tiró al piso y le dio patadas. </p><p>Finalmente, logró llevarse parte de las pertenencias de la víctima, como el celular y la billetera.</p><blockquote></blockquote>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 39,
  "type": "article"
}