{
  "url": "https://www.montevideo.com.uy/Deportes/La-criminal-patada-sobre-Maxi-Falcon-que-Roldan-recien-juzgo-con-roja-a-traves-del-VAR-uc889807",
  "title": "La criminal patada sobre Maxi Falcón que Roldán recién juzgó con roja a través del VAR",
  "description": "Póngase lentes                                    Alan Benítez, de Cerro Porteño, le hizo una falta brutal al defensor uruguayo. “Amo Colo Colo como amo Nacional”, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/La-criminal-patada-sobre-Maxi-Falcon-que-Roldan-recien-juzgo-con-roja-a-traves-del-VAR-uc889807",
    "https://www.montevideo.com.uy/Deportes/La-criminal-patada-sobre-Maxi-Falcon-que-Roldan-recien-juzgo-con-roja-a-traves-del-VAR-uc889807?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889807="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883114.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Póngase lentes</p>\n                                    <h2>Alan Benítez, de Cerro Porteño, le hizo una falta brutal al defensor uruguayo. “Amo Colo Colo como amo Nacional”, dijo el Peluca.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Colo Colo clasificó a los octavos de final de la Copa Libertadores tras\nseis años de ausencia este miércoles en Asunción, donde empató 1-1 con Cerro\nPorteño y llegó a seis unidades en el grupo A. Su rival de turno terminó\nigualado en puntos, saldo de goles y tantos a favor, pero el 1-0 logrado en Santiago\ndesempató a favor del conjunto chileno.</p><p>Ya en el tiempo adicional, hubo una jugada que por estas horas se hizo\nviral por más de una razón. Primero, por el horror del árbitro colombiano\nWilmar Roldán, quien tenía todo para juzgarla correctamente en tiempo real. Y\nsegundo, por la reacción del público local, que no entendió que el juez iba a\nobservar una jugada de expulsión de un jugador local y creyó que acudía a la\ncabina a revisar un posible penal.</p><p>Alan Benítez, lateral del conjunto paraguayo, le dio un planchazo de atrás\ny cargado de mala intención al zaguero uruguayo Maximiliano Falcón, de Colo\nColo, a la altura del tobillo izquierdo. Roldán, de frente a la jugada, sancionó\nla falta y amonestó al jugador guaraní. A instancias del VAR, enmendó su error\ny lo echó.</p><blockquote>— SportsCenter (@SC_ESPN) <a target=\"_blank\" href=\"https://twitter.com/SC_ESPN/status/1796006839420703012?ref_src=twsrc%5Etfw\">May 30, 2024</a></blockquote> <p>Tras el partido, el zaguero uruguayo especuló con la gravedad de la lesión,\nque no tuvo consecuencias inmediatas en el juego pese a que su equipo no tenía\nmás cambios disponibles, dado que el partido estaba por finalizar. “Me duele\nmucho la rodilla. Me ayudó que se me arrastró el pie. Empecé a gritar y me\nasusté por los cruzados. El doctor me hizo el movimiento de la rodilla y aparentemente\nestá firme. Debe ser un esguince grado 2 o 3”, explicó.</p><blockquote><div><p>\"DEBE SER UN ESGUINCE GRADO DOS O TRES; ME ASUSTÉ EN SERIO\"</p><p>Maxi Falcón se refirió a la dura falta que recibió en el final del partido, y habló sobre su futuro y las ofertas que aparecen para el uruguayo: \"Estoy contento acá; el club se ganó un hincha más, amo a <a target=\"_blank\" href=\"https://twitter.com/hashtag/ColoColo?src=hash&amp;ref_src=twsrc%5Etfw\">#ColoColo</a>\" <a target=\"_blank\" href=\"https://t.co/XVPv0hgEml\">pic.twitter.com/XVPv0hgEml</a></p></div>— ESPN Chile (@ESPNChile) <a target=\"_blank\" href=\"https://twitter.com/ESPNChile/status/1796027638563189191?ref_src=twsrc%5Etfw\">May 30, 2024</a></blockquote> <p>Consultado por su futuro y una posible salida, dijo estar “contento y con\ncontrato”. “La gente me quiere mucho y a mi familia. Hay un momento de la\ncarrera en que uno busca estabilidad y sentirse cómodo. El club se ganó un\nhincha más de mi parte. Amo Colo Colo como amo Nacional. Fue el club que me\nabrió las puertas para salir de Uruguay”, agregó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}