{
  "url": "https://rurales.elpais.com.uy/agricultura/karol-pinczak-con-estos-costos-agregar-valor-al-arroz-es-mal-negocio",
  "title": "Karol Pinczak: “Con estos costos, agregar valor al arroz es mal negocio” ",
  "description": "Planta arroz en Artigas y en Paraguay, y dice que la gran diferencia, más allá del precio, es el costo industrial. Pinczak dijo que esta campaña terminó siendo buena desde el punto de vista productivo, y con US$ 17,15 por la bolsa de 50 kilos los números cierran, pero con costos que van de US$ 2.200 a US$ 2.400 por hectárea hay que tener cuidado “si hay una baja de precio”. Finalmente, el arrocero dijo que se espera un incremento de superficie en Uruguay para la próxima campaña, impulsado en tener la totalidad del agua en las represas y la realidad del negocio marcada por los mercados internacionales",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/karol-pinczak-con-estos-costos-agregar-valor-al-arroz-es-mal-negocio",
    "https://rurales.elpais.com.uy/agricultura/karol-pinczak-con-estos-costos-agregar-valor-al-arroz-es-mal-negocio?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6e52d7a/2147483647/strip/true/crop/768x373+0+325/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F89%2Fdccc86b546acbc072b04fb95e466%2Fpinczak.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/f548bda/2147483647/strip/true/crop/768x1024+0+0/resize/840x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F89%2Fdccc86b546acbc072b04fb95e466%2Fpinczak.jpg 1x,https://imgs.elpais.com.uy/dims4/default/b0ae2ff/2147483647/strip/true/crop/768x1024+0+0/resize/1680x2240!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F89%2Fdccc86b546acbc072b04fb95e466%2Fpinczak.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/52acdf0/2147483647/strip/true/crop/768x1024+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F89%2Fdccc86b546acbc072b04fb95e466%2Fpinczak.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/52acdf0/2147483647/strip/true/crop/768x1024+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F89%2Fdccc86b546acbc072b04fb95e466%2Fpinczak.jpg\" alt=\"Karol Pinczak\" srcset=\"https://imgs.elpais.com.uy/dims4/default/52acdf0/2147483647/strip/true/crop/768x1024+0+0/resize/840x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F89%2Fdccc86b546acbc072b04fb95e466%2Fpinczak.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6c82289/2147483647/strip/true/crop/768x1024+0+0/resize/1680x2240!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F89%2Fdccc86b546acbc072b04fb95e466%2Fpinczak.jpg 2x\" />\n</picture>\n<p></p><figcaption>Karol Pinczak.</figcaption><p></p>\n</figure>\n</div>\n<p><b>—¿Cómo cerró la zafra de arroz desde el punto de vista productivo?</b></p><p>—En líneas generales, no fue una zafra mala. Las expectativas en un momento fueron un poco pesimistas, porque el proceso fue bastante complicado, sobre todo por el clima y las lluvias. Estoy hablando principalmente de la zona norte, porque sé que en el este hubo dramas más feos. Pero en el norte, si bien la producción fue menor que el año pasado, anduvimos cerca de los 9.000 kilos de promedio. La calidad fue buena y por eso digo que en líneas generales, podemos considerar que fue una buena zafra desde lo productivo.</p><p><b>—Se fijó el precio provisorio en US$ 17,15. ¿Cómo lo analiza?</b></p><p>—El precio de US$ 17,15, analizado solo como precio es excelente: es el más alto de los últimos tiempos que yo recuerde como productor. Tuvimos uno mayor, pero hubo que devolver dinero en el definitivo, y también sucedió en un año Niño. La ecuación es positiva, pero los costos son altísimos. Estamos hablando de costos de US$ 2.300 o US$ 2.400 por hectárea, dependiendo si sos propietario o arrendatario. Con US$ 17,15 la bolsa los números cierran, pero tenemos que estar atentos porque con estos costos si hay una baja en el precio, no va a ser sencillo.</p><p><b>—¿Cómo cierra el negocio frente al año pasado? Sobre todo considerando que el año pasado el precio fue menor, pero las producciones sensiblemente superiores...</b></p><p>—Este año fue mejor, además alguna reducción de costos hemos tenido, como pasó con los fertilizantes. De todos modos, hubo que aplicar más fertilizantes y el tema urea, porque teníamos planificado 200 o 230 kilos y nos terminamos yendo a 300 kilos.</p><p><b>—Este año la variedad Merín estuvo complicada por su ciclo largo, ¿qué pasó con este tema en el norte y con los distintos cultivares?</b></p><p>—En el norte se dejó de plantar el Merín prácticamente por ese tema de que el ciclo era demasiado largo. La mayor parte del riego se hace por represas, y esos 15 o 20 días más de riego eran complicados. Este año si hubiésemos plantado Merín no habría problema porque teníamos las represas llenas, pero el año pasado fue un latigazo tremendo. La gente se ha ido al Olimar o al Gurí. En general, acá se pudo cosechar antes de los problemas climáticos. La cosecha en el norte no fue tan complicada, tuvimos una ventana de tiempo donde se pudo levantar la mayor parte y si bien luego hubo una etapa donde se tenía que cosechar lo que se sembró tarde, no hubo tantas pérdidas como se esperaba, tanto de arroces caídos como de entrada de agua.</p><p><b>—Con todas las represas llenas, ¿podemos esperar un aumento de superficie?</b></p><p>—Sí, nosotros por las represas llenas y un nuevo arrendamiento que tuvimos vamos a aumentar en un 33% el área con respecto al año pasado, nos vamos casi a 1.700 hectáreas. Creo que la mayoría de los productores va a plantar el 100% de lo que tengan disponibilidad, siendo que el año pasado algunos plantaron menos.</p><p><b>—Y los valores también hacen su parte...</b></p><p>—Sí, por supuesto. No hay que esperanzarse demasiado porque ya conocemos como es este proceso, ¿no? Tener un año bueno se puede, pero tener dos años buenos es complicado. Viste que todos los días cae información nueva y hay que ver qué dicen, si India sigue trancado, lo que pase con las compras de África y la producción de Asia que parece que viene pintando bien. No creo que se vaya a desplomar el precio, de eso creo que no hay dudas. Volver a tener un año de US$ 17 o US$ 18 sería ideal, pero no sé si vamos a llegar a ese valor. Todo depende de los mercados internacionales, y lo que pasó en Brasil que no sabemos qué tan certera es la información, pero sabemos que están reticentes a pagar más.</p><p><b>—¿Termina siendo una zafra extraordinario en el negocio?</b></p><p>—No, no. Este es un año como para ganar algo, pagar algunas deudas y no mucho más que eso. Quizás hacer alguna inversión pequeña, algún tractor, renovar maquinaria, pero estamos lejos de lo que sucedía en otros momentos. Eran precios más bajos, estamos hablando de US$ 10 u US$ 11, pero nos costaba US$ 1000 o US$ 1.100 producir. A veces con US$ 8 la bolsa no perdías dinero. De todos modos, es un año de ecuación positiva, como fue el año pasado.</p><p><b>—Si hablamos de costos, ¿cuál es el primero de todos los males?</b></p><p>—El dólar está en el número uno. Tenemos un dólar a $ 38 que capaz tendría que estar a $ 50. Los combustibles también, por supuesto, los insumos en general no están baratos, la mano de obra año a año nos viene pegando fuerte, y con un dólar bajo es peor todavía. Y uno de los más grandes es el costo industrial: este año fue una locura. Hoy por hoy, ponerle valor agregado al arroz uruguayo es un mal negocio. Hoy si se pudiera vender el 100% del arroz cáscara, estábamos con US$ 3 más de precio, estoy bien seguro. Andaríamos tranquilamente en los US$ 20 de cobro. Está vinculado al costo país, todos sabemos que la industria hace el esfuerzo, porque por más que uno a veces le “pegue” un poco, los conozco desde adentro y sé que hacen un esfuerzo por bajar los costos, pero hay algunos que son imposibles, no tienen cómo tocarlos. El tema impositivo, la mano de obra y la energía, para ellos todo es alto.</p><p><b>—Tú producís en Paraguay también, ¿cómo es la ecuación de costos allí?</b></p><p>—Estamos en una diferencia de casi US$ 700 u US$ 800 menos. Este año en Paraguay vamos a cerrar en US$ 1.300 o US$ 1.400 de costo por hectárea.</p><p><b>—¿Cómo anduvo la producción de arroz esta zafra en dicho país?</b></p><p>—En mi zona de Paraguarí, en costas del río Tebicuary, fue bastante más grave el daño climático, con pérdidas totales de algunos productores. Nosotros estuvimos a horas de perder el 100% del área. Tuvimos que poner excavadoras a trabajar las 24 horas del día levantando muros de contención, y así mismo hubo un área de 70, 80 hectáreas a las que no les pude sacar el agua, porque te quedaba una piscina y no había manera. Habían 3 metros de altura en la vuelta del agua, y por más que le metíamos bajaba 5 centímetros y resurgía el agua de abajo. No paraba de llover. Por suerte salvamos el área y los vecinos nuestros, que plantan junto a nosotros, también. Hubo alguna pérdida puntual por partes inundadas.</p>\n<div>\n<p>\n</p><h3>Paraguay promedia hoy US$ 19 de cobro por la bolsa de arroz</h3>\n<p></p>\n</div>\n<p><b>—¿Cómo anduvo el precio en Paraguay?</b></p><p>—En Paraguay el precio y las ventas se fijan mensualmente. Yo trabajo en conjunto con un molino, con productores que plantan hace años. Hoy tienen 9.000 hectáreas y ponemos todo el arroz junto para las ventas, y al final tengo un porcentaje. Todos los meses se vende y se va cerrando el promedio. Se hace un precio provisorio al fin de la cosecha para ver los números. Este año vendimos a US$ 15. Después se fue facturando a US$ 22, a US$ 20, a US$ 19, pero hoy por hoy estamos con un promedio de US$ 19 de cobro. Cierra un negocio mejor que Uruguay, pero el tema está en el costo industrial. La diferencia es muy grande: en Paraguay es de US$ 60.</p>\n<div>\n<p>\n</p><h3>Un potencial grande, pero problemas de agua...</h3>\n<p></p>\n</div>\n<p><b>—¿Hay oportunidades para crecer en Paraguay?</b></p><p>—Sí, tiene un potencial tremendo todavía para desarrollar. El tema del agua es algo que, al menos donde yo estoy, es complicado. Se invierte mucho en reservorios y tenés que guardar toda el agua que puedas en invierno, como sea. En verano el río se corta, llega un momento en el que se seca y no hay forma, no te dejan entrar a sacar agua y lo controlan con aviones y helicópteros. Hace 6 años que estamos y en el primero fue como ellos decían, no había agua pero en octubre llovían 200 o 300 milímetros: los reservorios se llenaban y regabas bien. En los últimos 3 años no pasó eso: no había agua por ningún lado. Ahora hicimos un contato nuevo de un campo de 11.000 hectáreas y vamos a desarrollar 4.000 de arroz, pero hay 2.000 o 3.000 hectáreas que son para guardar agua, y eso está incluido dentro del contrato.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-14T07:00:08.674",
  "ttr": 278,
  "type": "article"
}