{
  "url": "https://www.elpais.com.uy/sostenible/alimentacion-sostenible-tres-recetas-y-tips-para-aprovechar-al-maximo-los-ingredientes-en-la-cocina",
  "title": "Alimentación sostenible: tres recetas y tips para aprovechar al máximo los ingredientes en la cocina",
  "description": "Con la incorporación diaria de pequeños hábitos podemos generar una verdadera transformación que nos permita disminuir el impacto negativo medioambiental y sumarnos a este cambio de paradigma que apunta a la...",
  "links": [
    "https://www.elpais.com.uy/sostenible/alimentacion-sostenible-tres-recetas-y-tips-para-aprovechar-al-maximo-los-ingredientes-en-la-cocina",
    "https://www.elpais.com.uy/sostenible/alimentacion-sostenible-tres-recetas-y-tips-para-aprovechar-al-maximo-los-ingredientes-en-la-cocina?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/714004b/2147483647/strip/true/crop/1500x729+0+45/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F03%2F2eec88ce4265863068b8233fb1de%2F2149257556.jpg",
  "content": "<div>\n<p>Con la incorporación diaria de pequeños <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/pequenas-acciones-para-mejorar-la-vida-en-el-planeta-ideas-para-incorporar-habitos-sostenibles\">hábitos</a> podemos generar una verdadera transformación que nos permita disminuir el <b>impacto negativo medioambiental</b> y sumarnos a este cambio de paradigma que apunta a la <b>sostenibilidad</b>. En esta primera edición del ciclo de tips y recetas, compartiré <b>recomendaciones gastronómicas </b>que están al alcance de todos y pueden hacer la diferencia.</p><div>\n<p>\n</p><h3>Comprar de cercanía y cocinar de temporada</h3>\n<p></p>\n</div><p>La producción de alimentos, más allá de la importancia que tiene en tratar de eliminar el hambre a nivel mundial, juega un rol sumamente importante en el <b>cambio climático</b> y la <b>emisión de gases de efecto invernadero</b>. Una clave es comer más frutas, verduras y leguminosas y evitar el exceso de carne.</p><p>Un caso claro y vigente del rol que juega la <b>producción de alimentos en el desarrollo sostenible</b> es la plantación de paltas, un alimento muy valioso en nuestra dieta, pero que a la sombra del incremento de su consumo ha generado problemas en algunos de los países o regiones donde se produce. La deforestación para su plantación es el primer problema, junto con la alta cantidad de agua que necesita para su producción: según la organización holandesa Water Footprint Network, se necesitan 2.000 litros de agua para obtener un kilo de paltas. A esto hay que sumar el transporte hacia los mayores mercados de consumo, que en este caso son Estados Unidos y Europa.</p><p>Otro aspecto que debemos tomar en cuenta es consumir alimentos de temporada, ya que eso asegura su frescura a la vez que colabora con la producción local y regional. Cuantos menos kilómetros recorre una materia prima, más fresca y sabrosa será, además de tener una vida útil más larga. La cocina de temporada tiene la ventaja adicional de ser más económica al adquirir los productos en el pico más alto de oferta y, por lo tanto, con menores valores de venta.</p><div>\n<p>\n</p><h3>Evitar el uso del plástico</h3>\n<p></p>\n</div><p>Volver a la vieja y querida “chismosa” o <b>carrito de feria</b> es perfecto para evitar el <b>consumo de bolsas de plástico</b> innecesarias. Además, debemos evitar la compra de alimentos, bebidas o artículos personales o de higiene que se envasen en plástico, principalmente de un solo uso, y optar por los que se comercializan en vidrio o envases biodegradables.</p><div>\n<figure>\n<picture>\n<img alt=\"Persona en un supermercado.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/70aab92/2147483647/strip/true/crop/1800x900+0+0/resize/1440x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F27%2F6291724d7acc7.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5314c32/2147483647/strip/true/crop/1800x900+0+0/resize/2880x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F27%2F6291724d7acc7.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/70aab92/2147483647/strip/true/crop/1800x900+0+0/resize/1440x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F27%2F6291724d7acc7.jpeg\" />\n</picture>\n<div>\n<figcaption>Bolsas de plástico en un supermercado</figcaption>\n<p>Paul Bradbury / Alamy/Alamy</p></div>\n</figure>\n</div><p>Es posible dar un paso más al elegir comprar en comercios que eviten el uso excesivo de plásticos o, mejor aún, que nos den la posibilidad de llevar nuestros propios contenedores, tuppers o bolsas. Debemos tener en cuenta que en el 2050 tendremos <b>más plástico que peces en el mar</b>, lo que provoca una alta mortandad de animales y una gran <b>contaminación de los océanos y mares</b>.</p><div>\n<p>\n</p><h3>Desechar alimentos es desechar agua y recursos</h3>\n<p></p>\n</div><p><b>El agua es una fuente de vida</b> y es un recurso agotable y cada vez más escaso a escala mundial. Con pequeñas acciones podemos cuidar el consumo a nivel de nuestros hogares. Al tirar alimentos o parte de ellos, estamos desaprovechando también recursos naturales como el agua. Para dimensionar el problema, tomemos como ejemplo que muchos desechan las cáscaras de naranjas –que son casi el 20% del fruto en algunos casos– y se necesitan 50 litros de agua para producir una naranja.</p><p>Con las pieles de tomate pasa lo mismo: se requieren 13 litros de agua para el desarrollo de un tomate. De nuevo, el caso de las paltas que, como señalé antes, demandan a la naturaleza 2.000 litros por cada kilo. Si tomamos en cuenta las semillas, la tierra, los fertilizantes y la mano de obra utilizada en todos los procesos, sumados al combustible del transporte y producción, las pérdidas se incrementan.</p><div>\n<figure>\n<picture>\n<img alt=\"Desechar alimentos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dd9c10b/2147483647/strip/true/crop/1500x1001+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fc7%2Fb947cd624a63a509e185dc3dce91%2F2149056482.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ae7f5ee/2147483647/strip/true/crop/1500x1001+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fc7%2Fb947cd624a63a509e185dc3dce91%2F2149056482.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dd9c10b/2147483647/strip/true/crop/1500x1001+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fc7%2Fb947cd624a63a509e185dc3dce91%2F2149056482.jpg\" />\n</picture>\n<div>\n<figcaption>Tirar alimentos a la basura.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>En el caso de las frutas y hortalizas, se calcula que un 45% de la producción es desperdicio. En un planeta afectado por <b>eventos meteorológicos extremos</b> y con un cambio climático instalado, <b>aprovechar las frutas “feas”</b> en apariencia no es solo una cuestión de ética sino de recursos.</p><div>\n<p>\n</p><h3>Tres recetas sostenibles para aprovechar los alimentos</h3>\n<p></p>\n</div><ol><li><b>Jugo o pickles con cáscaras de pepinos</b><br />Este vegetal está compuesto por 90% de agua y vitaminas C y D, lo que lo convierte en el aliado perfecto para mantener el cuerpo hidratado. Pero lo que muchos no saben es que la mayor parte del valor nutricional de los pepinos se encuentra en las cáscaras. Bien lavadas con agua fría, pueden utilizarse como ingrediente en un jugo détox o para preparar pickles.</li><li><b>Dip de cáscara de remolacha</b><br />Ingredientes:<br />400 gramos de cáscaras de remolacha<br />Un chorro de aceite de oliva virgen extra<br />1 taza de leche de coco<br />250 gramos de queso de cabra<br />Sal y pimienta negra molida, a gusto<br /><div>\n<figure>\n<picture>\n<img alt=\"remolachas.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d5ae47c/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F06%2Fcbc59f2a495491e7438b35df3a27%2Fremolachas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2464bc9/2147483647/strip/true/crop/780x520+0+0/resize/1560x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F06%2Fcbc59f2a495491e7438b35df3a27%2Fremolachas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d5ae47c/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F06%2Fcbc59f2a495491e7438b35df3a27%2Fremolachas.jpg\" />\n</picture>\n<div>\n<figcaption>Ayuda contra hinchazón y facilita la circulación.</figcaption><p>Foto: Pxhere.</p></div>\n</figure>\n</div><b>Preparación:</b><br />Colocar las cáscaras de remolacha bien lavadas en una asadera con un buen chorro de aceite. Llevarlas a horno a temperatura media por aproximadamente 25 minutos. Cuando las remolachas estén asadas, retirarlas y dejarlas enfriar. Una vez frías, mixearlas junto con el aceite resultante de la cocción y agregar el queso blanco y la leche de coco, y mezclar en forma envolvente. Salpimentar y dejar en la heladera hasta servir.</li><li><b>Chips de boniatos con cáscara</b><br />Ingredientes:<br />3 boniatos<br />Aceite de maíz<br />2 cdas. de sal fina<br /><b>Preparación:</b><br />Poner a calentar el aceite. Lavar muy bien los boniatos (recomendamos dejar en remojo siempre nuestros vegetales en 1 litro de agua y 1 cda. de bicarbonato de sodio, después cepillar y enjuagar). Cortarlos sin pelar, con mandolina o con una cuchilla afilada (cuidadosamente) en aros. Colocar los boniatos en tandas en aceite hasta que queden cocidos y dorados. Salar en caliente. Probar mientras los preparás.</li></ol><p>* Sylvana Cabrera es directora de Proyecto Desperdicio Cero y coautora junto a su hija, la chef Guillermina Bauer, de <i>Aquí no se tira nad</i>a, primer libro de Latinoamérica referido al <b>desperdicio de alimentos</b>. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/descarbonizacion-en-refineria-de-la-teja-equivale-a-introducir-45-000-autos-electricos-en-el-pais\">\nDescarbonización en refinería de La Teja equivale a introducir 45.000 autos eléctricos en el país\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/como-resolver-el-problema-del-agua-en-el-mundo-segun-elon-musk-esto-dijo-en-el-foro-mundial-del-agua\">\nCómo resolver el problema del agua en el mundo según Elon Musk: esto dijo en el Foro Mundial del Agua\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/expertos-locales-e-internacionales-en-desarrollo-sostenible-se-daran-cita-en-montevideo-el-28-de-mayo\">\nExpertos locales e internacionales en desarrollo sostenible se darán cita en Montevideo el 28 de mayo\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/sylvana-cabrera-nahson",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-27T06:15:01.404",
  "ttr": 202,
  "type": "article"
}