{
  "url": "https://www.elobservador.com.uy/nota/javier-garcia-dijo-que-el-fa-propone-liberar-presos-que-dice-el-programa-de-la-oposicion--202432918028",
  "title": "Javier García dijo que el FA propone liberar presos ¿qué dice el programa de la oposición?",
  "description": "El exministro de Defensa y actual senador del Partido Nacional, Javier García, dijo que el Frente Amplio apuesta nuevamente por una política de seguridad que incluye liberar presos.“El Frente Amplio está...",
  "links": [
    "https://www.elobservador.com.uy/nota/javier-garcia-dijo-que-el-fa-propone-liberar-presos-que-dice-el-programa-de-la-oposicion--202432918028",
    "https://www.elobservador.com.uy/nota/javier-garcia-dijo-que-el-fa-propone-liberar-presos-que-dice-el-programa-de-la-oposicion--202432918028/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062022/1656085846001/-ine3258-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El exministro de Defensa y actual senador del Partido Nacional, Javier García,<strong> dijo que el <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/romina-celeste-advierte-que-tiene-informacion-sobre-otro-candidato-del-frente-amplio-202432794338\">Frente Amplio</a> apuesta nuevamente por una política de seguridad que incluye liberar presos.</strong></p><div><p>“<strong>El Frente Amplio está proponiendo recorrer el camino de hace 10 años, de liberar presos</strong>. ¿Esa es la solución para la seguridad? ¿Volver en el camino de que las víctimas son los delincuentes y no la población? Ese es el camino de antes, el que fue un fracaso”, dijo García en rueda de prensa.</p><p>El exministro insistió en que los candidatos del FA tienen que decir claro cuáles son los crímenes y los delitos que piensan que no van a ir a prisión y decir <strong>“cuáles son los delincuentes que están en prisión por esos delitos que van a quedar libres”.</strong></p><p>Las declaraciones de García son en referencia a un pasaje del programa de la coalición de izquierda vinculado a la seguridad.</p><p>Dentro de un apartado denominado “Convivencia pacífica, seguridad y combate a la criminalidad: una sociedad más segura, menos violenta y protegida de la acción del crimen organizado. Educación en convivencia y valores” el FA hace referencia a una<strong> “desprisionalización”.</strong> Pero, ¿qué dice exactamente?</p><p>Entre las acciones prioritarias de ese capítulo está una que plante <strong>“definir una política de seguridad basada en una perspectiva de prevención, de la descriminalización de la pobreza, desprisionalización, desarme, entre otras”.</strong></p><p>Sin embargo, señala que<strong> esa política será debatida y definida por “los organismos estatales involucrados, en conjunto con la sociedad civil organizada, la academia, etc.”.</strong></p><p>“Las organizaciones sociales y las comunidades barriales, entre otras, tendrán participación en el desarrollo de su aplicación, contralor y evaluación”, dice el programa aprobado por el Frente Amplio.</p><p>El partido de oposición ejecutó una política de seguridad que<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/liberacion-de-presos-reafirma-que-fa-esta-del-lado-de-los-delincuentes--20118189490\"> incluía la liberación de algunos presos de baja peligrosidad durante el primer gobierno de Tabaré Vázquez.</a></p><p>Uno de los que recogió el guante de las críticas de García fue Diego Olivera, exsecretario general de Drogas durante el último gobierno del Frente Amplio. </p><p>\"El oficialismo aprobó hace pocas semanas un proyecto de desprisionalización\", dijo en referencia al proyecto de Cabildo Abierto que otorga la prisión domiciliaria para mayores de 70 años y que desde el Frente Amplio acusan que está pensado para liberar a los militares presos en Domingo Arena. </p><p>\"No entiendo de qué se alarman ahora al ver una mención al tema en nuestras bases programáticas\", cerró. </p><blockquote><div><p>El oficialismo aprobó hace pocas semanas un proyecto de desprisionalización.</p><p>No entiendo de qué se alarman ahora al ver una mención al tema en nuestras bases programáticas. <a target=\"_blank\" href=\"https://t.co/e4UNycVpFA\">pic.twitter.com/e4UNycVpFA</a></p></div>— Diego Olivera Couto (@dolivera_uy) <a target=\"_blank\" href=\"https://twitter.com/dolivera_uy/status/1773747651189657966?ref_src=twsrc%5Etfw\">March 29, 2024</a></blockquote><p>Otro que se sumó al debate fue el precandidato del Partido Colorado Gabriel Gurméndez que también aseguró que el Frente Amplio va por la liberación de presos. </p><p>\"La foto está completa: ¡van por la liberación de los presos! Como lo hizo Díaz en 2005.  Fue el inicio de la violencia e inseguridad que vivimos los uruguayos. El camino del desastre. Nos quieren hacer tropezar dos veces con la misma piedra\", escribió. </p><blockquote><div><p>“DESPRISIONALIZACIÓN”</p><p>La Ing. Cosse dijo en Rocha que en el Uruguay hay muchos presos.</p><p>El programa de gobierno del FA en la parte de seguridad introduce el concepto “desprisionalización”. Curiosa palabra.</p><p>Vemos que José Díaz exministro del Interior del Frente Amplio… <a target=\"_blank\" href=\"https://t.co/gZy47BMgrz\">pic.twitter.com/gZy47BMgrz</a></p></div>— Gabriel Gurméndez (@ggurmendez) <a target=\"_blank\" href=\"https://twitter.com/ggurmendez/status/1773809323300229567?ref_src=twsrc%5Etfw\">March 29, 2024</a></blockquote></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-29T21:03:10.334Z",
  "ttr": 107,
  "type": "article"
}