{
  "url": "https://www.montevideo.com.uy/Deportes/Albion-FC-inaugurara-la-Copa-Mitad-del-Mundo-frente-a-Independiente-del-Valle-en-Ecuador-uc889916",
  "title": "Albion FC inaugurará la Copa Mitad del Mundo frente a Independiente del Valle en Ecuador",
  "description": "Jóvenes talentos                                    El partido que inicia el torneo sub-18 será el 4 de junio a las 12 horas. Se podrá ver en vivo en el canal de YouTube de Independiente del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Albion-FC-inaugurara-la-Copa-Mitad-del-Mundo-frente-a-Independiente-del-Valle-en-Ecuador-uc889916",
    "https://www.montevideo.com.uy/auc.aspx?889916="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883466.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Jóvenes talentos</p>\n                                    <h2>El partido que inicia el torneo sub-18 será el 4 de junio a las 12 horas. Se podrá ver en vivo en el canal de YouTube de Independiente del Valle.</h2>\n                                </div> \n                                <div>\n                               <h2>FYIADV</h2>\n                              \t<p><a href=\"https://albion.uy/\" target=\"_blank\">Albion Football Club</a> participará en la prestigiosa Copa Mitad del Mundo, organizada por Independiente del Valle en Ecuador. Este torneo sub-18 se ha consolidado como el más importante de América para las categorías formativas, y convocó a 16 equipos de primer nivel, entre ellos Fluminense, la selección ecuatoriana, Atlético Nacional, Universidad Católica, Peñarol y Red Bull Bragantino.</p><p>El Pionero está embarcado en un ambicioso proyecto a largo plazo con el objetivo de convertirse en uno de los principales clubes formadores de futbolistas profesionales en Uruguay, al tiempo que apuesta fuertemente a regresar a la primera división con su plantel principal.</p><p>Albion está implementando una serie de iniciativas para impulsar el crecimiento de sus jóvenes talentos, quienes compiten desde hace tres años en la categoría A de Juveniles AUF. Entre estas destaca un innovador programa de intercambios internacionales, iniciado el año pasado, que permite a los jóvenes futbolistas con proyección entrenar durante un mes en clubes del exterior, en contextos de alto rendimiento. Hasta el momento, cuatro futbolistas han viajado a Athletico Paranaense en Brasil y a S. C. Farense en Portugal.</p><p>Esta no es la única estrategia del club para potenciar la formación y las conexiones internacionales. En febrero, Albion organizó el torneo internacional sub-16 Pioneros, en el que Racing de Argentina se coronó campeón, compitiendo junto a Coritiba, Defensa y Justicia, la selección nacional de OFI, Albion y Athletico Paranaense. Además, todas las categorías de Albion tendrán la oportunidad de competir internacionalmente durante el año en diversos torneos en Argentina, Brasil y Estados Unidos.</p><p>Albion apuesta fuertemente por el desarrollo de sus juveniles y ha comenzado la construcción de su complejo deportivo, mientras sigue profesionalizando su estructura de recursos humanos. Estas acciones confirman el compromiso del club de formar futbolistas de alto nivel y consolidarse como un referente en la formación de jóvenes talentos en la región.</p><p>La Copa Mitad del Mundo será inaugurada por Albion enfrentando a Independiente del Valle el próximo martes 4 de junio a las 12:00 horas, y el partido se podrá ver en el <a href=\"https://www.youtube.com/c/IDVTV\" target=\"_blank\">canal de YouTube</a> de Independiente del Valle.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}