{
  "url": "https://www.montevideo.com.uy/Noticias/De-Mark-Ruffalo-a-Cher-Hollywood-celebra-la-renuncia-de-Biden-a-candidatura-presidencial-uc894698",
  "title": "De Mark Ruffalo a Cher: Hollywood celebra la renuncia de Biden a candidatura presidencial",
  "description": "Believe in Kamala after Joe                                    Varias figuras del star system estadounidense expresaron su apoyo a Harris de cara a la elección de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/De-Mark-Ruffalo-a-Cher-Hollywood-celebra-la-renuncia-de-Biden-a-candidatura-presidencial-uc894698",
    "https://www.montevideo.com.uy/Noticias/De-Mark-Ruffalo-a-Cher-Hollywood-celebra-la-renuncia-de-Biden-a-candidatura-presidencial-uc894698?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894698="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888746.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Believe in Kamala after Joe</p>\n                                    <h2>Varias figuras del star system estadounidense expresaron su apoyo a Harris de cara a la elección de noviembre.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los actores Mark Ruffalo y Jamie Lee Curtis o la cantante\nCher celebraron este domingo la renuncia del presidente Joe Biden como\ncandidato demócrata y dieron su apoyo a la vicepresidenta Kamala Harris como\nrelevo en la carrera por el poder de la Casa Blanca.</p><p>“Apoyo de todo corazón a Joe Biden y su decisión de dar un\npaso atrás y respaldar completamente a Kamala Harris. Ella es confiable y\nválida y es una firme defensora de los derechos de las mujeres y de las\npersonas de color”, escribió la Jamie Lee Curtis ('Freaky Fiday'), una de las\nprimeras artistas en reaccionar a la carta de renuncia de Biden.</p><p>También las actrices Yvette Nicole Brown ('Community') o\nSheryl Lee Ralph ('Abbott Elementary') pidieron el voto por Harris en sus redes\nsociales tras la renuncia del presidente de EE.UU. a la reelección.</p><p>El actor Mark Ruffalo ('Poor Things') hizo un llamado a la\nacción a los votantes demócratas: “Es hora de emprender el camino. No a\nTrump/Vance. No a la toma de control de nuestra nación por parte de la religión\ncristiana de derecha”, escribió en sus redes sociales.</p><p>Mark Hamill, conocido por interpretar a Luke Skywalker en la\nsaga de 'Star Wars' agradeció a Biden “el historial de logros que ningún\npresidente ha igualado” y agregó que ahora está en manos de los estadounidenses\npatriotas “elegir al demócrata que honrará y promoverá su legado”.</p><p>La actriz y cantante Barbra Streisand ('Funny Girl'), por su\nparte, apoyó la decisión de Biden de hacerse a un lado y lo calificó como “un\nhombre que cumplió significantes logros en su mandato de cuatro años”.</p><p>El ganador de un Oscar y hermano de Billie Eilish, Finneas,\npublicó una foto de su familia junto a Biden y escribió: “Veo a una persona que\nantepone a la gente a sí misma y a su orgullo hoy, y por eso tengo un enorme\nrespeto”.</p><p>El hijo del empresario multimillonario George Soros, Alex\nSoros, publicó una imagen en X junto a Harris en señal de apoyo a su\ncandidatura: “Ella es la mejor candidata que tenemos y la más cualificada”,\nagregó.</p><p>Minutos antes de la renuncia del presidente estadounidense,\nla cantante estadounidense Cher dijo que, pese a amar a Biden desde que lo\nconoció en 2008 y haber hecho campaña en favor de su candidatura, “es hora de\npasar la batuta”.</p><p>Tras enterarse de la noticia, instó al Partido Demócrata a “pensar\nfuera de los estándares. Ganar es todo”.</p><p>También se adelantó al anuncio de la renuncia el director de\ncine Aaron Sorkin, artífice de 'The West Wing': publicó un artículo de opinión\nen 'The New York Times' en el que invitó a los demócratas a nominar al senador\nrepublicano Mitt Romney como candidato a la Casa Blanca.</p><p>“Nominar a Romney sería demostrar claramente que lo que\ndecimos es lo que realmente queremos: una demostración clara y contundente de\nque estas elecciones no tienen que ver con lo que suelen ser nuestras\nelecciones, sino con impedir que un hombre trastornado tome el poder”, aseveró.\n</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 104,
  "type": "article"
}