{
  "url": "https://www.elpais.com.uy/economia-y-mercado/el-impacto-transformador-de-la-vivienda-promovida-en-uruguay",
  "title": "El impacto transformador de la vivienda promovida en Uruguay",
  "description": "En los doce años de vigencia de laley de vivienda promovida (noviembre 2011) se han llevado adelante 1.375 proyectos, que representan 35.290 viviendas, además de 16.470 lugares de estacionamiento. El mayor...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/el-impacto-transformador-de-la-vivienda-promovida-en-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2eb0eb0/2147483647/strip/true/crop/512x249+0+46/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2F6f%2Fa45fe78f4755b31ea4dbfaa066de%2Fconstruccion-del-mont-13644282.bmp",
  "content": "<div>\n<p>En los doce años de vigencia de la<a href=\"https://www.impo.com.uy/bases/leyes/18795-2011\" target=\"_blank\">ley de vivienda promovida (noviembre 2011)</a> se han llevado adelante 1.375 proyectos, que representan 35.290 viviendas, además de 16.470 lugares de estacionamiento. El mayor impulso a un <b>plan de vivienda</b> mediante<b> inversión privada</b> desarrollado en el país, ha volcado al mercado, en promedio, 245 viviendas por mes. La distribución geográfica de proyectos refleja un particular auge en Montevideo, especialmente en sus zonas menos céntricas en los últimos años, mientras el interior muestra una necesidad urgente de desarrollo.</p><p>La consultora inmobiliaria <a href=\"https://moebius.uy/\" target=\"_blank\">Moebius</a><b> </b>elaboró un informe (“<i>Un Tsunami de inversión y construcciones</i>”) con base en la inversión y el impacto localizado de los proyectos y viviendas construidas en ciudades de todo el país y barrios de Montevideo durante la vigencia de la ley. “La información recabada y elaborada revela cómo la política de vivienda promovida ha desencadenado en el país una revolución inmobiliaria, transformando el paisaje urbano y mejorando la calidad de vida, a través de una expansión sin precedentes”, destaca el director ejecutivo de Moebius, Gonzalo Martínez Vargas.</p><p>Calificó la nueva herramienta como “un fenómeno que ha redefinido el mercado uruguayo y establecido un modelo a seguir en materia de políticas de vivienda”, además de generar un nuevo impulso en zonas hasta ahora con escaso desarrollo habitacional, dotando al sector de un importante y sostenido dinamismo, así como un importante nivel de empleo en la construcción.</p><p>El ejecutivo considera la vivienda promovida como un pilar fundamental del desarrollo inmobiliario en la actualidad. “Es esencial mantener una continuidad en la implementación de proyectos y en la construcción de nuevas viviendas”, destacó, afirmando que la renuncia fiscal derivada de los beneficios otorgados a los inversores, “está totalmente justificada”, de acuerdo con los números que arroja la actividad.</p><p><b>El primer impulso</b></p><p>La Ley 18.795 de 2011, aprobada como “de interés social” y renombrada luego como “vivienda promovida”, promueve, en base a beneficios tributarios, la inversión privada en construcción, refacción o ampliación de viviendas que pueden tener como destino tanto la venta como el alquiler. La iniciativa impulsó la renovación de stock y regeneración urbana en zonas centrales de Montevideo que cuentan con infraestructura y servicios y en zonas urbanas del interior del país (excluyéndose aquellas zonas donde predomine el uso de viviendas de temporada), supervisando la calidad constructiva de las viviendas y generando proyectos viables a nivel arquitectónico y económico-financiero.</p><p>El impulso inicial estuvo fuertemente concentrado en la capital; pero poco a poco comenzaron a crecer las oportunidades de inversión en vivienda promovida en varios departamentos del país. Por esa vía, el interior del país ha recibido 1.039 millones de dólares de inversión desde la vigencia de la ley, lo que representa un 30% de la inversión total canalizada por la ley 18.795.</p><p>El impulso generado por esta ley llevó a que se construyera un promedio superior a las 2.000 viviendas anuales en Montevideo, durante los tres primeros años de vigencia. En dicho período (2012-2014), en el interior se construyeron casi 1.400 viviendas.</p><p>Luego de algunos altibajos, desde 2018 en adelante se incrementó la cantidad de proyectos y viviendas anuales, tanto en la capital como en ciudades del interior, con un fuerte impulso en 2021 (4.303 viviendas en Montevideo y 1.354 en el interior), a partir de una serie de modificaciones establecidas en la norma (entre ellas, la eliminación los topes de precios para la ventas y los alquileres de las unidades). En 2023, fueron 3.527 las nuevas viviendas construidas mediante este mecanismo de inversión en la capital y 1.194 en otras ciudades del país.</p><p>Otro aspecto a tener en cuentas son las características de los proyectos impulsados. La mayoría de los desarrollos (1.028) refieren a obra nueva, pero también se aprobaron iniciativas relacionadas con reciclajes (307), refacción (13) y ampliación (13). Paralelamente, la ley posibilitó avanzar también sobre otro fenómeno de la construcción en Uruguay: las estructuras abandonadas, como consecuencia de proyectos fallidos o empresas en bancarrota. Durante los años de vigencia, hubo 14 proyectos relacionados con “esqueletos” de anteriores iniciativas que fueron abandonados y que, convertidos en nuevos proyectos, hoy se completaron, dando solución a un problema complejo, con décadas de abandono.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8508df1/2147483647/strip/true/crop/945x527+0+0/resize/945x527!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F55%2F7fa478ad4d43ab2d542c071dabc5%2Fmoebius-numeros.JPG 1x, https://imgs.elpais.com.uy/dims4/default/2ed9467/2147483647/strip/true/crop/945x527+0+0/resize/1890x1054!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F55%2F7fa478ad4d43ab2d542c071dabc5%2Fmoebius-numeros.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8508df1/2147483647/strip/true/crop/945x527+0+0/resize/945x527!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F55%2F7fa478ad4d43ab2d542c071dabc5%2Fmoebius-numeros.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p><b>Interés inversor</b></p><p>De los 3.500 millones de dólares de inversión total mediante vivienda promovida, Montevideo recibió U$S 2.461 millones (70,3% del total de la inversión). En el interior del país se construyeron viviendas por U$S 1.039 millones (29,7%).</p><p>Pero la vivienda promovida no solo fue solución habitacional para un sector de la sociedad con posibilidades de acceder a viviendas cuyo valor promedio se ubicó en 2.700 dólares el metro cuadrado, según cifras estimadas por Moebius. También, a partir de un incentivo adicional previsto en la ley, resulto una opción de inversión destinada al arrendamiento.</p><p>Es por esta vía que la plaza local sumó también el interés de inversores argentinos, que según la información manejada por la consultora, han comprado durante estos años unos 6 mil inmuebles, con una inversión aproximada a los 800 millones de dólares. Ese flujo de inversiones “no parece que fuera a interrumpirse en 2024, de acuerdo con las consultas que se reciben”, indicó, Martínez Vargas.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/efe2de7/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F3b%2F9a4fac6d41afaedcecac2733e02c%2Fconstruccion-del-mont-13644283.bmp 1x, https://imgs.elpais.com.uy/dims4/default/b7f2ea0/2147483647/strip/true/crop/512x341+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F3b%2F9a4fac6d41afaedcecac2733e02c%2Fconstruccion-del-mont-13644283.bmp 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/efe2de7/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F3b%2F9a4fac6d41afaedcecac2733e02c%2Fconstruccion-del-mont-13644283.bmp\" />\n</picture>\n<div>\n<p>El País</p></div>\n</figure>\n</div><p><b>Redistribución de la vivienda</b></p><p>“Es imposible imaginar Montevideo sin todos los edificios construidos en la última década, así como también no impresionarse con las obras en desarrollo en toda la ciudad”, destaca el informe. La cantidad de edificios y construcciones continúa en constante crecimiento; actualmente, hay más de 300 edificios en construcción en toda la ciudad.</p><p>Una de las características más sobresaliente de esta herramienta legal es la distribución de viviendas de calidad en barrios alejados de la costa, generalmente “fuera del radar” de los desarrolladores. Tratándose de una de las condiciones básicas de la normativa, el impulso a la construcción en barrios como Aguada, Capurro, Palermo o Unión se consolidó durante estos años. En efecto, según Moebius, hoy están en construcción 211 edificios en Cordón, 108 en Aguada, 72 en Palermo y 53 en Tres Cruces. Además, se construyen 55 edificios en Barrio Sur, 42 en La Blanqueada, 39 en Unión y 10 en Sayago.</p><p>“Hay otras zonas con enorme potencial, donde el número de proyectos es menor y comienza a verse un impulso interesante, como por ejemplo Mercado Modelo, Colón, Peñarol o Malvín Norte”, indicó Martínez Vargas.</p><p>“Diferentes barrios ubicados al norte del eje 18 de julio-Avenida Italia, han emergido como un foco central de desarrollo residencial”, a partir de la vigencia de la ley. Los beneficios fiscales otorgados, además de más terrenos disponibles y una mayor demanda de vivienda en áreas menos saturadas en comparación con el centro de la ciudad, fogonearon este desarrollo. Según Moebius, en los últimos cuatro años, la construcción al norte de 18 de julio-Avenida Italia supera claramente a la zona costera.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a8043f4/2147483647/strip/true/crop/1438x816+0+0/resize/1438x816!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F58%2F1182aadd4fef9b9f76507d32978e%2Fmoebius.JPG 1x, https://imgs.elpais.com.uy/dims4/default/3e384fd/2147483647/strip/true/crop/1438x816+0+0/resize/2876x1632!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F58%2F1182aadd4fef9b9f76507d32978e%2Fmoebius.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a8043f4/2147483647/strip/true/crop/1438x816+0+0/resize/1438x816!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F58%2F1182aadd4fef9b9f76507d32978e%2Fmoebius.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p><b>El gran potencial del interior</b></p><p>En cuanto al Interior del país, hay 180 desarrollos en curso en Canelones, distribuidos en la Costa de Oro y en otras zonas canarias. “Las primeras oportunidades fuera de Montevideo se dieron en el área Metropolitana, con varios proyectos en Canelones”, indicó. Se suman también 79 proyectos en curso en Maldonado, 27 en Paysandú, 23 en Florida, 21 en Colonia, 17 en Soriano y 16 en Salto. Solo en tres departamentos aún no hay iniciativas en curso: Treinta y Tres, Río Negro y Flores. “Hay mucho espacio en el Interior para crecer —advierte el consultor— que quizás necesite de beneficios adicionales para interesar al inversor”.</p><p>Martínez Vargas señala que excluyendo los departamentos de la costa del Rio de la Plata y atlántica, “hay todo un país donde vive un tercio de la población y durante estos años, solo ha concentrado el 7% de los proyectos”.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7fb850c/2147483647/strip/true/crop/944x531+0+0/resize/944x531!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F37%2Fd7c0de0b40f3a9c35ecd6d999e3f%2Fmoebius-interior.JPG 1x, https://imgs.elpais.com.uy/dims4/default/187f006/2147483647/strip/true/crop/944x531+0+0/resize/1888x1062!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F37%2Fd7c0de0b40f3a9c35ecd6d999e3f%2Fmoebius-interior.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7fb850c/2147483647/strip/true/crop/944x531+0+0/resize/944x531!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F37%2Fd7c0de0b40f3a9c35ecd6d999e3f%2Fmoebius-interior.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p><b>Creación de nuevos incentivos</b></p><p>El estudio destaca que hay una<b><i> </i></b>relación de 1 vivienda cada 47 habitantes en Montevideo frente a 1 cada 255 en el interior: “eso no solo remarca las diferencias en el ritmo y enfoque de la construcción residencial, sino que también plantea cuestiones importantes sobre equidad, accesibilidad de vivienda y planificación urbana. La brecha en la proporción de viviendas construidas versus población refleja la necesidad urgente de reevaluar y posiblemente redistribuir los esfuerzos de inversión y desarrollo hacia áreas menos atendidas, buscando un crecimiento más equilibrado y sostenible que beneficie a toda la población uruguaya”, sostiene.</p><p>Al respecto, Martínez Vargas subraya que “desarrolladoras, consultores, inversores y constructoras deben canalizar sus esfuerzos hacia ciudades con una demanda habitacional más acuciante”.</p><p>Asegura que un nuevo impulso al sistema de vivienda promovida podría generar una fuerte inversión en el Interior, donde aún hay enormes oportunidades para crecer. “Ampliando las exoneraciones impositivas existentes en la actualidad (IVA, Patrimonio, ITP, IRPF e IRAE) a 20 años, para viviendas destinadas a arrendamiento, podríamos proyectar unas mil viviendas nuevas, lo que redundaría en inversiones muy por encima de la renuncia fiscal generada al duplicar el actual beneficio”, precisó.</p><p>Añadió que las gestiones para llevar adelante ajustes en el actual régimen de promoción “ya se iniciaron”, con actores privados y del gobierno.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/luis-custodio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-25T07:00:15.82",
  "ttr": 294,
  "type": "article"
}