{
  "url": "https://www.elpais.com.uy/informacion/politica/exfuncionarios-de-la-dea-aseguran-que-cerraron-sus-oficinas-en-uruguay-por-falta-de-colaboracion-de-la-policia",
  "title": "Exfuncionarios de la DEA aseguran que cerraron sus oficinas en Uruguay por falta de colaboración de la Policía",
  "description": "Carlos Mitchem, exalto funcionario de la DEA para el Cono Sur, dijo que \"la policía no quiso compartir información\" y se procedió a cerrar la oficina en Montevideo. \"No estaba funcionando bien\".",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/exfuncionarios-de-la-dea-aseguran-que-cerraron-sus-oficinas-en-uruguay-por-falta-de-colaboracion-de-la-policia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0564f8d/2147483647/strip/true/crop/580x282+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F22%2F3bdaaf68495bab0c3afa674e8f82%2Fdea-38742029-20211014191910.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Exfuncionarios de la <b>Administración Antidrogas de Estados Unidos</b> (<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ministerio-interior-insiste-en-pedir-que-dea-se-reinstale-en-uruguay\"><b>DEA</b></a>) señalan que una de las causas por las que en 2019 cerraron su oficina en Montevideo fue por la falta de colaboración de la policía local.</p><p>Tal como informara El País, el ministro del Interior, <b>Nicolás Martinelli</b>, realizó gestiones ante la embajadora de Estados Unidos en Uruguay, <b>Heide B. Fulton</b>, para que la <b>DEA </b>reabra su sede en el país. Sin embargo, fuentes diplomáticas informaron a El País que no está previsto que eso suceda.</p><p>Tres exfuncionarios de la DEA dijeron en un informe de la agencia Reuters que - con <b>Washington</b> centrado en el <b>fentanilo</b> que inunda sus fronteras desde <b>México</b> y poca <b>cocaína que transita por Uruguay</b> rumbo a<b> Estados Unidos</b> - hay poco interés para buscar la aprobación del Congreso para reabrir una oficina en Montevideo.</p><p>\"Ahora todo es fentanilo\", dijo el exfuncionario de la DEA Larry Reichner, quien supervisó Uruguay como subdirector regional de la DEA para <b>América del Sur</b> de 2015 a 2019. \"Les importa un carajo la cocaína\", agregó. Por su parte, Mario Layera, jefe de policía de Uruguay de 2016 a 2020 y quien dirigió la fuerza cuando la DEA se fue en 2019 señaló que \"la cocaína es un problema.\"</p><p>El ministro del Interior Nicolás Martinelli dijo a Reuters que el gobierno de Luis Lacalle Pou había pedido repetidamente a la DEA que regresara, pero aún no ha obtenido una respuesta positiva. Además, señaló que estaba complacido de que los agentes de la DEA con base en <b>Argentina</b> ahora visiten Montevideo dos veces por semana, en lugar de una vez cada dos semanas.</p><p>Una oficina de la DEA no es una panacea, y muchas naciones latinoamericanas han tenido durante mucho tiempo una fuerte presencia de la organización en su territorio. Martinelli dijo que Uruguay está desesperado por contar con equipos y experiencia estadounidenses; y lamentó que el estatus de Uruguay como nación de altos ingresos lo excluye de las donaciones antinarcóticos de Estados Unidos.</p><div>\n<blockquote><p>La Administración Antidrogas de Estados Unidos (DEA) cerró su oficina en Montevideo en 2019 después de años de \"vínculos tensos\" con las autoridades locales. La explicación que dan es simple: no compartían información con ellos. <br />Y más allá de la confirmación de los motivos del…</p>— Nicolas Martinelli (@Ni_Martinelli) <a target=\"_blank\" href=\"https://twitter.com/Ni_Martinelli/status/1759299969305977032?ref_src=twsrc%5Etfw\">February 18, 2024</a></blockquote>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Martinelli\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8744b33/2147483647/strip/true/crop/1214x808+0+0/resize/1214x808!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Ffa%2Fbb87cafb42c9970fbd9fa55175ae%2Fmartinelli.JPG 1x, https://imgs.elpais.com.uy/dims4/default/896f3c1/2147483647/strip/true/crop/1214x808+0+0/resize/2428x1616!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Ffa%2Fbb87cafb42c9970fbd9fa55175ae%2Fmartinelli.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8744b33/2147483647/strip/true/crop/1214x808+0+0/resize/1214x808!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Ffa%2Fbb87cafb42c9970fbd9fa55175ae%2Fmartinelli.JPG\" />\n</picture>\n<div>\n<figcaption>Nicolás Martinelli, ministro del Interior, en entrevista con El País</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>\"Uruguay sigue siendo un valioso socio de la DEA,\" dijo a Reuters un portavoz de la DEA. \"Seguimos explorando activamente nuevas oportunidades para ampliar nuestros esfuerzos para desmantelar las organizaciones criminales transnacionales que operan en todo el mundo\", agregó.</p><p>Por otro lado,<b> Nelson Vargas</b>, que dirigió la oficina de la DEA en Montevideo de 2013 a 2017, dijo que los policías locales desconfiaban de trabajar con la organización cuando llegó.</p><p>El exjefe de la DEA de Montevideo dijo que era un secreto sabido que 'El Perro Que Fuma', un bar cerca del puerto de Montevideo, era un lugar frecuentado por narcotraficantes. Su propietario, Amir Alial González, alias \"El Turco\", era sospechoso desde hacía mucho tiempo por tráfico de cocaína, de acuerdo a fuentes estadounidenses y uruguayas a Reuters.</p><p>A finales de 2019, la DEA retiró su equipo de cuatro hombres de Montevideo. <b>Carlos Mitchem</b>, exalto funcionario de la DEA para el Cono Sur, dio la orden.<br />\"La policía no quiso compartir información\", dijo. \"Tuvimos que cerrar la oficina (...) No estaba funcionando bien\", acotó.</p><p>\"El gobierno anterior no quería colaborar con la DEA, y entonces la DEA les dijo que ahí nos vamos, y se fueron\", comentó Martinelli.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-19T19:43:51.337",
  "ttr": 117,
  "type": "article"
}