{
  "url": "https://www.montevideo.com.uy/Deportes/Libertadores-Penarol-y-la-decision-sobre-si-llegaran-o-no-visitantes-ante-Rosario-Central-uc888625",
  "title": "Libertadores: Peñarol y la decisión sobre si llegarán o no visitantes ante Rosario Central",
  "description": "¿Sí o no?                                    La dirigencia aurinegra realizará contactos con el Ministerio del Interior y en la semana entrante tomará una decisión final sobre el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Libertadores-Penarol-y-la-decision-sobre-si-llegaran-o-no-visitantes-ante-Rosario-Central-uc888625",
    "https://www.montevideo.com.uy/Deportes/Libertadores-Penarol-y-la-decision-sobre-si-llegaran-o-no-visitantes-ante-Rosario-Central-uc888625?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888625="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876967.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>¿Sí o no?</p>\n                                    <h2>La dirigencia aurinegra realizará contactos con el Ministerio del Interior y en la semana entrante tomará una decisión final sobre el tema.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El partido\nentre Peñarol y Rosario Central del próximo martes 28 de mayo por\nla última fecha de la Copa Libertadores de América sigue levantando diversas\nopiniones, sobre todo la posibilidad de que se juegue sin la presencia de hinchas\nargentinos en el Campeón del Siglo.</p><p>El hecho de saber que el ganador del partido avanzará a\noctavos de final (en caso de empate sería el local quien logre el objetivo), lo\nconvirtió en una verdadera finalísima, cuyos antecedentes no son los mejores.</p><p>En el partido de ida se dieron una serie de hechos violentos\nque tiñeron y levantaron el ida y vuelta entre ambas parcialidades, lo que preocupa\na la hora de brindar seguridad y evitar incidentes.</p><p>En el encuentro jugado en la primera fecha, los hinchas canallas\narrojaron vallas metálicas sobre sus pares carboneros ubicados en un anillo\ninferior del Gigante de Arroyito, y al final del cotejo un plateísta arrojó una\npiedra que impactó en el rosto de Maximiliano Olivera, que terminó con un corte\nprofundo en su pómulo y fue atendido en un centro médico.</p><p>Esto encendió las alarmas, y desde aquel día la preocupación\npor este cotejo en Montevideo es tema corriente en todos los ámbitos.</p><p>“Es un clima que generaron ellos”, dijo el jueves en la\nnoche Ignacio Ruglio entrevistado en DGO sobre lo sucedido y lo que vendrá, y agregó: “Desde\nese día todo se enrareció y somos rehenes de eso”.</p><p>Al no tomar la Conmebol una posición contraria al viaje de\nlos argentinos para este choque y tan solo imponiendo multas económicas a las dos\ninstituciones, más un cierre total y otro parcial (una de las tribunas) para\nlos argentinos, la pregunta quedó abierta: ¿habrá visitantes en el último duelo\ncopero del grupo G?</p><p><strong>E</strong><strong>l camino a seguir</strong></p><p>Fuentes aurinegras consultadas por <em>Montevideo Portal\n</em>informaron que la posibilidad de jugar sin público visitante en dicho partido\nestá “abierta y en estudio”, pero la decisión final “aún no está adoptada”.</p><p>La idea es hacerlo a más tardar el próximo martes o\nmiércoles, y darla a conocer oficialmente por parte de la institución.</p><p>En ese tramo se espera generar nuevos contactos con las\nautoridades del Ministerio del Interior, que mostraron su “enorme preocupación”\npor la seguridad de un partido que viene conversado y “con antecedentes”.</p><p>La idea es poder generar una posición conjunta a partir de lo\nque desde la cartera se informe sobre los relevamientos que ya se hicieron y\nvan a hacer, para luego trasladar todo a la reunión de Comisión Directiva.</p><p>Allí se oficializará la posición final, que conllevará\nuna sanción económica por parte de Conmebol si es contraria a la llegada de los\nhinchas de Rosario Central con la chance de vender todas las localidades para simpatizantes\naurinegros, o en su defecto, trabajar en un plan de seguridad muy importante\njunto a las autoridades, con ribetes que se pueden tener puntos de contacto al\nde un clásico ante Nacional.</p><p>“Necesitamos cuidar la integridad de la gente, y hay momentos\ndonde tenemos que tomar decisiones que pueden ser las no deseadas”, había\nseñalado Ruglio el jueves.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}