{
  "url": "https://www.elpais.com.uy/bienestar/fitness/tiene-70-anos-pero-su-cuerpo-luce-con-la-definicion-de-alguien-mucho-mas-joven-como-lo-consiguio",
  "title": "Tiene 70 años, pero su cuerpo luce con la definición de alguien mucho más joven; ¿cómo lo consiguió?",
  "description": "El Tiempo - GDAPara la mayoría, lo primero que se nos viene a la cabeza al pensar en un hombre de 70 años es la típica imagen de un abuelo tierno y bonachón, sentado en una mecedora, fumando, leyendo y...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/tiene-70-anos-pero-su-cuerpo-luce-con-la-definicion-de-alguien-mucho-mas-joven-como-lo-consiguio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2421c1a/2147483647/strip/true/crop/888x432+0+25/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F21%2Fbcbf87a24955b447a482ce4e7bb0%2Ffitness-en-la-tercera-edad.jpg",
  "content": "<div>\n<p><b><i>El Tiempo - GDA</i></b><br />Para la mayoría, lo primero que se nos viene a la cabeza al pensar en un <b>hombre de 70 años</b> es la <b>típica imagen</b> de un <b>abuelo</b> tierno y bonachón, <b>sentado</b> en una mecedora, fumando, leyendo y contando historias. Sin embargo, existen unos cuantos en el mundo que, al llegar a esa edad, <b>desafían los estereotipos</b> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/gimnasia-en-la-tercera-edad-mantenerse-activo-y-mejorar-la-calidad-de-vida-hasta-bien-entrado-en-anos\">siguen haciendo ejercicios</a> (y obtienen una transformación física).</p><p><b>Wojciech Węcławowicz</b>, un hombre polaco de 70 años, <b>conmocionó las redes sociales</b> tras revelar su increíble estado físico y la rutina que practica para verse así.</p><p>El sujeto, por medio de sus redes sociales, compartió su <b>transformación física</b> a lo largo de los años, afirmando que la edad no es un impedimento para verse bien por medio del ejercicio.</p><p>Tras retirarse de su profesión como educador, el profesor de acondicionamiento físico cayó en una rutina inactiva, que lo llevó a perder masa muscular, energía y salud.</p><p>Según relata el diario ‘Daily Mail’, Węcławowicz se frustró ante la situación y decidió acudir a su hijo, Tomasz, para iniciar una rutina en el gimnasio y establecer un entrenamiento adecuado para él.</p><p>Sin embargo, lo que menos se esperaba la familia era que el hombre, tras años de regímenes de entrenamiento y planes de alimentación, se convirtiera en una de las mayores inspiraciones para internautas en todo el mundo.</p><p>Para Węcławowicz, esto no es más que un regreso a sus orígenes deportivos después de años de retiro y un estilo de vida más tranquilo. No obstante, su musculatura y destrezas físicas son la prueba contundente de que nunca es tarde para desafiar los estereotipos sobre llegar a la vejez.</p><div>\n<p>\n</p><h3>Impacto en redes sociales</h3>\n<p></p>\n</div><p>El cambio físico de Węcławowicz no pasó desapercibido en las plataformas digitales, captando la atención de miles de usuarios por sus músculos definidos.</p><p>Además, el hombre demostró sus habilidades para realizar hazañas físicas que para muchos son inalcanzables a su edad.</p><p>En las fotos y videos que comparte en su cuenta personal de Instagram, se puede observar cómo puede realizar “el pino” con una mano, así como ejecutar la \"bandera de calistenia\".</p><p>Actualmente, cuenta con <b>483.000 seguidores en Instagram</b> y el video más viral que posee en su perfil, evidenciando su cambio físico, ya acumula más de dos millones de ‘likes’ y 35.000 comentarios.</p><p>\"Rompiendo estereotipos con cada repetición. Únete al movimiento, porque la trituración no conoce edad”, comentó Węcławowicz en su perfil.</p><p>En el video, se puede ver a Wojciech a los 63 años sentado, mostrando su abultado estómago. Sin embargo, la imagen cambia y aparece una versión mejorada de sí mismo, en la que posee músculos y abdominales definidos mientras sonríe a la cámara.</p><p>Según relató el sujeto, a lo largo de su vida ha practicado una amplia variedad de deportes, como patinaje sobre hielo, carreras, esquí y lanzamiento de bala. Sin embargo, ahora su motivación es inspirar a más personas a tener un estado físico óptimo sin importar la edad.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/este-es-el-deporte-que-aumenta-la-esperanza-de-vida-de-los-adultos-mayores-segun-los-cientificos\">\nEste es el deporte que aumenta la esperanza de vida de los adultos mayores según los científicos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/estos-son-los-deportes-mas-beneficiosos-para-la-salud-de-los-adultos-mayores\">\nEstos son los deportes más beneficiosos para la salud de los adultos mayores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/longevidad-el-ejercicio-fisico-a-partir-de-los-60-anos-reduce-hasta-40-el-riesgo-de-muerte\">\nLongevidad: el ejercicio físico a partir de los 60 años reduce hasta 40% el riesgo de muerte\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-17T20:00:00.783",
  "ttr": 106,
  "type": "article"
}