{
  "url": "https://rurales.elpais.com.uy/region/rechazo-a-las-medidas-que-facilitarian-la-importacion-de-carne-de-cerdo-en-argentina",
  "title": "Rechazo a las medidas que facilitarían la importación de carne de cerdo en Argentina",
  "description": "La Cámara Argentina de la Industria de Chacinados y Carne de Cerdo y la Federación Porcina Argentina han rechazado las medidas que se están estudiando desde el Ministerio de Economía del país para facilitar la importación de carne de cerdo y elaborados cárnicos de este tipo",
  "links": [
    "https://rurales.elpais.com.uy/region/rechazo-a-las-medidas-que-facilitarian-la-importacion-de-carne-de-cerdo-en-argentina",
    "https://rurales.elpais.com.uy/region/rechazo-a-las-medidas-que-facilitarian-la-importacion-de-carne-de-cerdo-en-argentina?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1a28ba0/2147483647/strip/true/crop/768x373+0+353/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F61%2Fe188a45f4f13bd477f3f80473f5b%2Fwhatsapp-image-2024-01-23-at-15-28-31-2.jpeg",
  "content": "<div>\n<p>La<b> Cámara Argentina de la Industria de Chacinados y Carne de Cerdo (Caicha) </b>y la <b>Federación Porcina Argentina </b>han rechazado las medidas que se están estudiando desde el Ministerio de Economía del país para facilitar la importación de carne de cerdo y elaborados cárnicos de este tipo.</p><p>Según indicaron las asociaciones, “las medidas anunciadas, que reducirán los plazos de pago de las importaciones de alimentos al mismo tiempo que eliminarán el pago de percepciones de ganancias e IVA a las importaciones, son sumamente discriminatorias con la industria nacional, que deberá competir en desigualdad de condiciones, ya que se verá obligada a asumir costos de importación para la producción, de los cuales los importadores de productos terminados se encontrarán eximidos”.</p><p>Para Chaica y la Federación, esta medida no tiene en cuenta la evolución de los precios de venta del ganado porcino y del precio final de la carne: \"desde principios de año, el precio del cerdo en pie ha caído más del 35%, pasando de 1155 pesos a 744, presionando así a la baja los precios de los productos porcinos que compran los consumidores argentinos. Quizás esa tendencia no se ve reflejada en algunas grandes cadenas ya que las promociones terminan ocultando los precios efectivos”, señalaron.</p><p>En cuanto a los elaborados, desde diciembre a estos días, los precios de productos como el chorizo fresco, el jamón cocido, la paleta -fiambre- y el salame, relevados por el IPC de la Ciudad de Buenos Aires, aumentaron 29, 32, 34 y 33% respectivamente; menos de la mitad de la inflación acumulada medida por el IPC Nacional para ese mismo período. “Claramente la información que se le ha hecho llegar al Ministerio respecto a la evolución de precios en nuestro sector no es para nada precisa”, subrayaron.</p><p>La entidades, además, advierten que la medida no pareciera contemplar cuestiones sanitarias, como ser el uso en terceros países de aditivos alimenticios, como la ractopamina, prohibidos para la alimentación de porcinos en Argentina.</p><p>Ante todo lo anterior, desde la Cámara Argentina de la Industria de Chacinados y Carne de Cerdo (Caicha) y la Federación Porcina Argentina piden al gobierno de Milei que revise esta decisión \"para evitar así un daño innecesario a nuestros productores e industrias. El flagelo de la inflación es un problema macroeconómico que nosotros no generamos ni fomentamos. Lo sufrimos junto a todos los argentinos. Estamos a disposición de las autoridades para colaborar en la construcción colectiva de políticas públicas sustentables para ordenar la economía a la mayor brevedad posible”.</p><p><i>Eurocarne</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-18T14:33:31.939",
  "ttr": 82,
  "type": "article"
}