{
  "url": "https://www.elpais.com.uy/mundo/padre-de-rehenes-de-hamas-se-rompio-un-pacto-social-el-gobierno-tiene-que-pagar-lo-que-sea-para-traerlos",
  "title": "Padre de rehenes de Hamas: “Se rompió un pacto social; el gobierno tiene que pagar lo que sea para traerlos”",
  "description": "El argentino Itzik Horn fue crítico con las voces que piden en Israel no ceder a los reclamos terroristas y advirtió que quienes dicen esto deberían ofrecer a sus familias para hacer un intercambio de los secuestrados.",
  "links": [
    "https://www.elpais.com.uy/mundo/padre-de-rehenes-de-hamas-se-rompio-un-pacto-social-el-gobierno-tiene-que-pagar-lo-que-sea-para-traerlos",
    "https://www.elpais.com.uy/mundo/padre-de-rehenes-de-hamas-se-rompio-un-pacto-social-el-gobierno-tiene-que-pagar-lo-que-sea-para-traerlos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a82d550/2147483647/strip/true/crop/1562x759+0+58/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2Fe0%2Fcf51667c45dd803384f7ccd89699%2Fiair-y-eitan-desaparecidos-tras-ataques-de-hamas.png",
  "content": "<div>\n<p><b><i>Enviado a Israel</i></b><br />Hace 132 días que la vida de <b>Itzik Horn </b>cambió por completo. Tiene 72 años, una enfermedad que lo obliga a realizarse un tratamiento dos veces por semana y desde el 7 de octubre del año pasado pasa el resto de su tiempo en las oficinas del Foro de Rehenes y Familias Desaparecidas, en Tel Aviv, a una cuadra de la hoy llamada Plaza de los Rehenes, donde un reloj gigante cuenta las horas, los minutos y los segundos desde que él no sabe nada de sus dos hijos, <a target=\"_blank\" href=\"https://www.elpais.com.uy/itzik-horn-busca-a-sus-dos-hijos-argentinos\">Iair y Eitan</a>.</p><p>Mientras las negociaciones internacionales van y vienen, varios países del mundo presentan reparos sobre el accionar de<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/israel\"><b> Israel </b></a>en la<b> Franja de Gaza </b>para neutralizar a los terroristas de <b>Hamas </b>y crece la tensión con <b>Hezbollah </b>en la frontera con el Líbano, Itzik recibe casi a diario a medios de prensa de habla hispana y a delegaciones diplomáticas para ponerle cara a una historia marcada por el horror.</p><p><b>Horn </b>es israelí, pero también argentino; se ha desempeñado como periodista y es crítico con algunas posiciones que se vienen escuchando en Israel en las últimas horas, y que se resumen en una sola pregunta: ¿Cuánto puede pagar Israel por los rehenes que están en manos de los terroristas? Él no duda a la hora de darle respuesta a esto. Lo tiene que dar todo, y hacerse cargo de una invasión sorpresiva que se podría haber evitado con un control más adecuado de la frontera con Gaza.</p><p>Iair y Eitan fueron secuestrados del <b>kibbutz en Nir Oz</b>. Iair tiene 45 años, vive en Nir Oz; Eitan tiene 34 y se había trasladado hasta allí para visitarlo. Itzik, que ya había vivido con Iair varios años cerca de la Franja de Gaza, cuenta que ambos tenían una rutina. “Cuando sonaban las sirenas, cuando sabíamos que venían los misiles, yo le preguntaba cómo estaba por WhatsApp y él enseguida me contestaba. Sentí alarmas y le pregunté, y me dijo que no estaba en peligro, porque muchas veces sucedía que por vivir tan cerca de la frontera los misiles pasaban por arriba y las alarmas allí no sonaban. Esto fue a las 7 y poco de la mañana. Luego nos despedimos y esa fue la última vez que supe de él”.</p><p>Itzik dice que el gobierno tardó mucho en contar lo que estaba pasando en Nir Oz, que se fue enterando de lo que había pasado por la prensa o por familias amigas. Después vio por televisión los videos que publicó Hamas de los ataques, en los que masacraron israelíes. A las 11 y media pudo comunicarse con conocidos en Nir Oz. Iair y Eitan no estaban por ningún lado.</p><p>“No eran parte de los cadáveres, no estaban en los hospitales, no aparecían por ningún lado, y entonces empecé a mirar en las películas que subía Hamas a ver si los veía ahí. Dos días después encontraron los teléfonos de las personas que habían sido secuestradas. Allí estaban los de ellos, pero no tuvimos confirmación de nada. Recién a las tres semanas el Ejército nos confirmó que estaban, no secuestrados, sino desaparecidos”. Dos semanas después, recién, le confirmaron a Itzik lo que él esperaba: estaban secuestrados.</p><p>“Fue un alivio”, dice. Tiempo atrás, cuando The New York Times dio cuenta que 50 rehenes estaban muertos, desde el Ejército le avisaron que en esa lista no estaban ni Iair ni Eitan. “¿Cómo lo saben? No sé. Hay un dicho en irish: ‘No sé, ni quiero saber’”. Luego algunos rehenes liberados le dijeron que los vieron, y que estaban bien. Y que habían ayudado a los más jóvenes y más viejos en los túneles por donde los terroristas los llevaron. Luego también le dijeron que habían sido separados.</p><p>Él es claro en señalar la responsabilidad del gobierno de <b>Netanyahu</b> en todo lo que sucedió. “Hay un acuerdo que se rompió”, sostuvo, en referencia a un “pacto” explícito con la ciudadanía que marcaba que se iba a garantizar la seguridad.</p><p>“La única manera de que el acuerdo social entre otra vez en vigencia es que nos traigan otra vez a los rehenes. Este país no va a ser el mismo que antes si dejan morir a los rehenes en cautiverio. Yo ya no tengo hijos en el Ejército, pero tengo nietos. No sé si voy a querer que mis nietos vayan al Ejército si Israel es un país que no hace lo que tiene que hacer para traer a sus rehenes. Nosotros crecimos con un ethos: ‘No se dejan heridos en el camino’. Si el gobierno pudo pagar por <a href=\"https://www.elpais.com.uy/mundo/israel-liberara-palestinas-por-video-de-gilad-shalit\" target=\"_blank\"><b>Gilad Shalit</b></a>, que pague también por mis hijos”.</p><p>Hamas liberó al soldado Shalit en 2011 a cambio de la liberación de 1.027 palestinos. Había sido secuestrado por Hamas en el año 2006. Hoy la discusión en Israel está centrada justamente en los límites de la negociación con los terroristas.</p><p>“Estamos pagando el precio de esa liberación. Ahora habrá que hacer lo mismo para traer a esos niños, mujeres y hombres que se llevaron”. Entre las personas que Hamas exige liberar está <b>Ahmad Saadat,</b> condenado a 30 años de prisión en 2008, siendo uno de los líderes del Frente Popular para la Liberación Palestina; y <b>Marwan Barghouti</b>, paramilitar miembro de Al-Fatah, considerado uno de los líderes de la primera y la segunda intifada, capturado en 2002 en Ramala.</p><p>Hamas ha pedido la liberación de hasta 6.000 rehenes por los prisioneros israelíes. “Yo entiendo a los que no quieren pagar un precio exorbitante por las liberaciones. He escuchado a algunos, que no me da ni para llamarlos periodistas, decir por televisión que la patria está por encima de todo. Yo entiendo. Entonces tengo una propuesta. Todos ellos tienen un papá, una mamá, un hijo, una tía, un abuelito. Juntamos 132 personas de estas, los mandamos a Gaza y hacemos un intercambio. Que pongan a las familias de ellos en los túneles, sin agua, sin comida, sin remedios, y que luego sigan votando en contra de un acuerdo. Ahí veremos qué tan machos son. Que no sacrifiquen a mis hijos, que sacrifiquen a los de ellos”.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carlos-tapia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-16T14:32:26.955",
  "ttr": 202,
  "type": "article"
}