{
  "url": "https://www.elpais.com.uy/ovacion/turf/el-retorno-de-girona-fever-en-el-clasico-del-domingo-en-maronas-marca-la-agenda-hipica",
  "title": "El retorno de Girona Fever en el clásico del domingo en Maroñas marca la agenda hípica",
  "description": "En vísperas del inicio de la triple corona el turf y el elevage son ejemplo de la región, premios y ventas de productos en alza        El espectacular triunfo de Girona Fever en el Gran Premio Maroñas.Foto:...",
  "links": [
    "https://www.elpais.com.uy/ovacion/turf/el-retorno-de-girona-fever-en-el-clasico-del-domingo-en-maronas-marca-la-agenda-hipica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ff17bdf/2147483647/strip/true/crop/895x435+0+47/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F6e%2Fd8eaa3ab44b5995dc63071fd36cf%2Fel-espectacular-triunfo-de-girona-fever-en-el-gran-premio-maronas.jpg",
  "content": "<div>\n<h2>En vísperas del inicio de la triple corona el turf y el elevage son ejemplo de la región, premios y ventas de productos en alza\n</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"El espectacular triunfo de Girona Fever en el Gran Premio Maroñas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e58f0a4/2147483647/strip/true/crop/895x615+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F6e%2Fd8eaa3ab44b5995dc63071fd36cf%2Fel-espectacular-triunfo-de-girona-fever-en-el-gran-premio-maronas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4b9c38b/2147483647/strip/true/crop/895x615+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F6e%2Fd8eaa3ab44b5995dc63071fd36cf%2Fel-espectacular-triunfo-de-girona-fever-en-el-gran-premio-maronas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e58f0a4/2147483647/strip/true/crop/895x615+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F6e%2Fd8eaa3ab44b5995dc63071fd36cf%2Fel-espectacular-triunfo-de-girona-fever-en-el-gran-premio-maronas.jpg\" />\n</picture>\n<div>\n<figcaption>El espectacular triunfo de Girona Fever en el Gran Premio Maroñas.</figcaption><p>Foto: Juan Manuel Ramos.</p></div>\n</figure>\n</div>\n<div>\n<p>C uando el cronometrista de Ovación Turf Gabriel Rodríguez subió en la pista una de las primeras fotos de <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/turf/los-nombres-del-stud-book-nacional-en-ano-calendario-con-mas-premios-para-girona-fever\">Girona Fever</a>tras su anuncio de retiro de las competencias cada uno de los burreros, hípicos, aficionados comenzaron a comentar sobre el si estaban de acuerdo con el supuesto regreso de la crack de ambas márgenes del Plata a las lides con la de colores.</p><p>Tras la lesión que sufrió Girona Fever su propietario tomó una meditada decisión de retirar a la fantástica velocista de la competencia ya que se tomó su tiempo para redactar una carta de agradecimiento y enviarla a todos los medios.</p><p>Están sus conexiones en su pleno derecho de decidir sobre la vuelta de la hija de Texas Fever a competir tras un río de tinta que se escribió tras el retiro de la Reina de la Velocidad del Plata.</p><p>Este domingo tiene Girona Fever una carga múltiple y demostrar que está a pleno para derrotar a sus siete rivales de turno como lo hizo en 19 de las 22 ocasiones que saltó con la de colores a la pista en Maroñas y Palermo.</p><p>Son Don Savater, Pelagio, Voo de Icaro, Original Cash, Terrible Chucho, Nordico Fever y Metido a Bacana los mejores veloces locales que han definido varios de ellos las últimas pruebas de velocidad de Maroñas. Por ende no será un regreso fácil ya que los rivales de turno son realmente bravos para batir y Girona Fever deberá dar un 110% de lo suyo ya que debe saltear una rentree de exactamente nueve meses ya que su última entrega fue cuando alcanzó su 3er Maroñas consecutivo. La carrera está ubicada en séptimo lugar de la jornada de domingo.</p><p>Previamente se corre el especial Antonio Araujo que en formato handicap sobre 22 cuadras reunió ocho anotaciones.</p><p>Desde flanco interno larga Criscraft (56), hacia afuera van Don Bimbo (65), Quixote (58), Smart Leo (54), Quinta Enmenda (56), Rome with Mama (51), Quino (55) cerrando filas Nakom (60). Hoy se confirman programas.</p><p><b>Actualidad del turf</b><br />En vísperas de un nueva edición de la triple corona en Maroñas la evaluación del premio hípico ha tenido un fuerte impacto en nuestra actividad ya que se piensa llegar a los 17 millones de dólares a fin de este 2024 con más de 2000 carreras corridas en el barrio de Ituzaingo, Las Piedras y el sistema integrado nacional del turf que componen a la fecha cinco circos hípicos.</p><p>El mismo (premio hípico) es el combustible de la actividad en donde el derrame es de suma importancia, los propietarios y los establecimientos de cría son los motores de una actividad que tiene a más de 800 chaquetillas promedio corriendo en los hipódromos número que se mantiene hace varios años, unos van y otros llegan.</p><p>Y los haras continúan a buen ritmo las ventas de los productos 2022, en 2021 se vendieron por 4 millones, en 2022 por 5, el año pasado las ventas llegaron a los siete millones y al cierre de la revista las ventas orillan los 5.5 millones de dólares mantiendo un buen ritmo con la mayoría de los haras vendiendo por arriba del precio promedio del pasado año.</p><p>Y este 2024 tiene entre los mejores potrillos a cinco ejemplares nacidos en nustras praders llamados a grandes realizaciones como lo son Suablenanav TH, Nuestro Sueño, Don Vaccaro, Autografo y Si Señor qu junto al norteño Trigger Kitten son los nombres que sobresalen a semana y media de la milla que abre la triple corona 2024 mientras que a nivel de ellas sobresale la figura de la norteño Devassa.</p><p>Sin compararnos, sin ver al turf de la región podemos decir que nuestro turf y elevage goza de buena salud. Evitemos antídotos que pueden dañar a nuestra actividad. Salud.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hector-garcia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-27T12:39:33.173",
  "ttr": 132,
  "type": "article"
}