{
  "url": "https://www.elobservador.com.uy/nota/por-que-los-ninos-son-los-que-peor-la-pueden-pasar-en-la-ola-de-calor-y-que-le-ocurre-a-su-cuerpo--202422163144",
  "title": "¿Por qué los niños son los que peor la pueden pasar en la ola de calor y qué le ocurre a su cuerpo?",
  "description": "En medio de la ola de calor que obliga a que todas las personas se deban cuidar de la exposición al sol y a las altas temperaturas, las recomendaciones médicas han hecho especial énfasis en los niños, niñas y...",
  "links": [
    "https://www.elobservador.com.uy/nota/por-que-los-ninos-son-los-que-peor-la-pueden-pasar-en-la-ola-de-calor-y-que-le-ocurre-a-su-cuerpo--202422163144",
    "https://www.elobservador.com.uy/nota/por-que-los-ninos-son-los-que-peor-la-pueden-pasar-en-la-ola-de-calor-y-que-le-ocurre-a-su-cuerpo--202422163144/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012021/1609940246801/Recorrida-playas-DB_50.JPG?&cw=600&ch=365",
  "content": "<p>En medio de la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/inumet-actualizo-la-informacion-de-la-ola-de-calor-en-que-cambio-y-a-que-localidades-afecta-202422141318\">ola de calor</a> que obliga a que todas las personas se deban cuidar de la exposición al sol y a las altas temperaturas, las recomendaciones médicas han hecho especial énfasis en los niños, niñas y lactantes dado que son una población de alto riesgo que puede sufrir más consecuencias de esta situación. ¿Por qué son personas de riesgo y que hay que hacer si sufren un agotamiento o golpe de calor?</p><div><p>El pediatra Gabriel Regueira explicó a<em> El Observador</em> la razón de por qué los niños son los más expuestos: \"Les es más difícil controlar su temperatura corporal. Pueden no pedir agua, correr bajo la exposición del sol y así quedan más propensos a sufrirlo. <strong>Por eso es necesario que los adultos estén atentos y les ofrezcan agua y no les permitan exponerse al sol</strong>\".</p><p>Una de las consecuencias que se pueden sufrir es el agotamiento por calor. Si la temperatura corporal sube a más de 37°C, a raíz de la deshidratación y el agotamiento por la ola de calor se genera una hipertermia. Eso provoca los siguientes síntomas: sudoración excesiva; en los bebés puede verse la piel muy irritada por el sudor (sudamina) en el cuello, <strong>el pecho, las axilas, los pliegues del codo y la zona del pañal o piel pálida y fresca, sensación de calor sofocante</strong>. </p><div><h3>Leé también</h3></div><p>Otros síntomas son sed intensa y sequedad en la boca,<strong> calambres musculares</strong>,<strong> agotamiento</strong>, <strong>cansancio o debilidad</strong> y dolores de estómago inapetencia, náuseas o vómitos. A su vez se pueden<strong> generar dolores de cabeza, irritabilidad (llanto inconsolable en los más pequeños) y mareos o desmayo</strong>.</p><div><blockquote><div><p>🔥GOLPE DE CALOR</p><p>Síntomas<br />(CONSULTAR CON URGENCIA)</p><p>• T 39°C o mayor</p><p>• Piel roja caliente y seca, cuando se agota la sudoración</p><p>• Agitación</p><p>• Dolor palpitante de cabeza</p><p>• Vértigos y desorientación</p><p>• Delirios, confusión o pérdida de conocimiento</p><p>• Convulsiones</p></div>— Eduardo Regueira (@eduregueira) <a target=\"_blank\" href=\"https://twitter.com/eduregueira/status/1752441814668153135?ref_src=twsrc%5Etfw\">January 30, 2024</a></blockquote></div><h3>¿Qué hacer ante los agotamientos?</h3><p>Regueira explicó, en un hilo de su cuenta de X, que se les debe ofrecer agua fresca, en caso de lactantes ofrecer el pecho directo con más frecuencia, trasladarlos a un lugar fresco y ventilado, desvestirlos y mojarles el cuerpo con agua fresca. <strong>No se debe dar medicamentos para bajar la fiebre</strong> tales como el ibuprofeno o similar dado que el aumento de la temperatura, la hipertemia, viene por el calor de la temperatura del ambiente y un medicamento no va a ayudar a bajar ese aumento.</p><div><h3>Leé también</h3></div><h3>¿Qué hacer ante el golpe de calor?</h3><p>El golpe de calor es un paso más y es grave. Requiere atención médica urgente dado que la persona tiene una temperatura corporal por encima de los 39°C. Según Regueira hay que llamar sin demora a un servicio de emergencia o trasladarlos al Centro de Salud más próximo, llevarlos inmediatamente a un lugar fresco y ventilado y quitarles las ropas y refrescarlos lo más rápido posible, mojando con agua fría todo el cuerpo.</p><div><h3>Leé también</h3></div><p>¿Cuáles son los síntomas del golpe de calor? Piel roja caliente y seca, cuando se agota la sudoración, agitación, dolor palpitante de cabeza, vértigos y desorientación, delirios, confusión o pérdida de conocimiento. convulsiones.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-02T19:31:44.587Z",
  "ttr": 102,
  "type": "article"
}