{
  "url": "https://www.elobservador.com.uy/nota/senado-aprobo-ingreso-de-militares-de-las-fuerzas-especiales-de-estados-unidos-que-haran-en-uruguay--202444201555",
  "title": "Senado aprobó ingreso de militares de las Fuerzas Especiales de Estados Unidos: ¿qué harán en Uruguay?",
  "description": "La Cámara de Senadores aprobó este jueves el ingreso a Uruguay de entre ocho y diez militares estadounidenses de las Fuerzas Especiales de Estados Unidos, que estarán en el país entre el 7 de abril y el 16 de...",
  "links": [
    "https://www.elobservador.com.uy/nota/senado-aprobo-ingreso-de-militares-de-las-fuerzas-especiales-de-estados-unidos-que-haran-en-uruguay--202444201555",
    "https://www.elobservador.com.uy/nota/senado-aprobo-ingreso-de-militares-de-las-fuerzas-especiales-de-estados-unidos-que-haran-en-uruguay--202444201555/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712272404042.jpg?&cw=600&ch=365",
  "content": "<p>La Cámara de Senadores aprobó este jueves el ingreso a Uruguay de entre ocho y diez militares estadounidenses de las Fuerzas Especiales de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/emigrar-a-estados-unidos-esta-es-la-forma-definitiva-de-poder-vivir-en-usa-de-forma-rapida-y-legal-20243110050\">Estados Unidos</a>, que estarán en el país entre el 7 de abril y el 16 de mayo. </p><div><div><h3>Leé también</h3></div><p>El arribo de estos funcionarios, que ingresarán con su \"armamento individual\", se enmarca en un \"Evento Conjunto de Capacitación de Operaciones Especiales\", comúnmente conocido por la sigla J-CET. </p><p>Javier García, exministro de Defensa Nacional, fue el encargado de explicar en el Senado qué vendrán a hacer estos militares estadounidenses. </p><p>En su intervención, el senador explicó que harán ejercicios con la Fuerza Aérea Uruguaya (FAU). \"Se ha solicitado en anteriores ocasiones para realizar ejercicios con otras fuerzas integrantes de las Fuerzas Armadas\", explicó y mencionó los casos del Ejército Nacional y la Armada Uruguaya, que también recibieron capacitación. </p><div><h3>Leé también</h3></div><p>\"Las características del ejercicio son de enorme importancia para nuestras fuerzas armadas en virtud de las capacidades que tienen las fuerzas armadas de Estados Unidos y de las tareas que realizan nuestras fuerzas principalmente cuando están desplegadas en misiones de paz\", agregó. </p><p>El ingreso se aprobó con los votos de la coalición de gobierno, ya que el Frente Amplio no acompañó la iniciativa, que había sido aprobada el día anterior en la Cámara de Diputados. </p><h2>Antecedentes de ingresos de militares estadounidenses</h2><p>Hace un año, en febrero de 2023, llegó a Uruguay el buque <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/llego-al-uruguay-un-buque-norteamericano-por-una-multi-mision-contra-la-pesca-ilegal-2023219133017\">USCGC Stone de la Guardia Costera</a> de Estados Unidos para realizar una \"multi-misión\" en el océano Atlántico Sur \"para contrarrestar la actividad marítima ilícita y promover la aplicación de la ley marítima en toda la región\", según había anunciado la embajada norteamericana en el Uruguay. </p><p>En esa ocasión, a diferencia del ingreso de militares votado este jueves, el Frente Amplio y el diputado del Partido Ecologista Radical e Intransigente (PERI), César Vega, habían manifestado <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/con-criticas-del-fa-a-los-intereses-yanquis-diputados-aprobo-ingreso-de-buque-de-la-guardia-costera-de-eeuu-a-uruguay-20232122235\">reparos sobre los intereses de Estados Unidos con la llegada de este buque</a>. </p><div><h3>Leé también</h3></div><p>Por otro lado, entre abril y mayo de 2022 se realizó un J-CET que involucró a militares de las Fuerzas Especiales de Estados Unidos y también personal del Ejército, la Armada y la Fuerza Aérea uruguaya. </p><p>El objetivo en ese entonces, según un comunicado de la embajada, fue \"continuar fortaleciendo la asociación y cooperación para avanzar en los objetivos mutuos de seguridad entre Uruguay y Estados Unidos\".</p><p>Entre las actividades que se realizaron en los ejercicios se incluyeron \"operaciones defensivas, la respuesta médica y la protección de civiles\", incluyendo \"lanzamiento aéreo de carga y militares, despliegue de personal especializado y ayuda humanitaria en situaciones de crisis o catástrofes, ya sean naturales o provocadas por el hombre\". </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-04T23:42:22.740Z",
  "ttr": 87,
  "type": "article"
}