{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/3/inau-denuncio-que-se-recurrio-a-ninos-y-adolescentes-para-cometer-delitos-contra-la-paz-en-marcha-del-8m/",
  "title": "INAU denunció que se “recurrió a niños y adolescentes para cometer delitos contra la paz” en marcha del 8M",
  "description": "El directorio del Instituto del Niño y Adolescente del Uruguay (INAU) comunicó este jueves que presentó una denuncia penal ante la Fiscalía para que se formalice “la responsabilidad de los implicados en la...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/3/inau-denuncio-que-se-recurrio-a-ninos-y-adolescentes-para-cometer-delitos-contra-la-paz-en-marcha-del-8m/",
    "https://ladiaria.com.uy/justicia/articulo/2024/3/inau-denuncio-que-se-recurrio-a-ninos-y-adolescentes-para-cometer-delitos-contra-la-paz-en-marcha-del-8m/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS203277_20240309ER_004-lpr_article_main.JPG?r=yGClgCHZWuirxuvK",
  "content": "<div>\n    <p>El directorio del Instituto del Niño y Adolescente del Uruguay (INAU) comunicó este jueves que presentó una denuncia penal ante la Fiscalía para que se formalice “la responsabilidad de los implicados en la organización que recurrió a niños y adolescentes para cometer delitos contra la paz pública, tipificados en el artículo 149 bis del Código Penal”, en referencia a las manifestaciones que se hicieron durante <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/3/todas-juntas-miles-de-mujeres-se-movilizaron-en-montevideo-por-el-8m/\">la marcha del 8M por el Día Internacional de la Mujer</a>. </p>\n<p>Desde el INAU ven “con profunda preocupación” la participación de niñas, niños y adolescentes en el acto, que entiende que tuvo un “trasfondo que implica violencia y expresión de odio”, y aseguran que no pueden permitir que el “mensaje de la marcha” se “desvíe de su curso adecuado”. “Es lamentable que, en este caso, se hayan realizado ataques antisemitas de odio y discriminación utilizando a niñas como instrumento”, afirman. </p>\n<p>Para el INAU no se puede “tolerar el uso de niños y adolescentes en actos que promuevan la violencia, ni se contribuya a validar o reforzar conductas que contradigan los valores esenciales para el sano desarrollo de un individuo como miembro de la sociedad”. </p>\n<p>En ese sentido, el directorio asegura que su compromiso está en la “protección y promoción de los derechos de la niñez y la adolescencia, velando siempre por su bienestar, integridad y su desarrollo en un entorno seguro, de respeto y tolerancia”. </p>\n<p>El rechazo a <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/3/no-hay-celebracion-del-ramadan-en-gaza/\">la guerra en la Franja de Gaza</a> fue una consigna que atravesó todas las convocatorias de la marcha del 8M este año, resaltando particularmente los miles de niños, niñas y adolescentes palestinos que han muerto en el conflicto.</p>\n<p>Durante la marcha se exhibió un muñeco atravesado por una lanza con la estrella de David en la cabeza, y según quedó registrado varias niñas acompañaron a las mujeres que lo sostenían. </p>\n<p>Por esta misma razón <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/3/comite-central-israelita-realizo-una-denuncia-penal-por-discurso-de-odio-en-manifestacion-del-8m/\">el Comité Central Israelita realizó otra denuncia penal</a>, por entender que se trata de un discurso de odio con expresiones antisemitas. La investigación será llevada adelante por la Fiscalía de Flagrancia de 4º turno, a cargo de la fiscal Brenda Puppo.</p>\n<p>Por otro lado, <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/3/colectivos-feministas-denuncian-campana-de-estigmatizacion-judicializacion-y-caceria-de-brujas-por-manifestar-apoyo-a-palestina-en-marcha-del-8m/\">colectivos feministas denunciaron una “campaña de estigmatización</a>, judicialización y cacería de brujas, tanto por parte de políticos como de determinados medios de comunicación, contra la movilización popular de las mujeres y contra nuestro compromiso con la causa palestina”. Aseguran que se intenta “generar un clima de censura contra cualquier crítica al Estado de Israel”, y se reivindican “nunca antisemitas, siempre antisionistas”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-15T00:57:43-03:00",
  "ttr": 83,
  "type": "article"
}