{
  "url": "https://www.montevideo.com.uy/Noticias/Grupo-de-descendientes-italianos-protesta-por-falta-de-turnos-para-tramitar-la-ciudadania-uc901548",
  "title": "Grupo de descendientes italianos protesta por falta de turnos para tramitar la ciudadanía",
  "description": "Ancora                                    El grupo “Ciudadanos Italianos sin reconocimiento” convocó a una manifestación frente al consulado italiano este viernes a las 11...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Grupo-de-descendientes-italianos-protesta-por-falta-de-turnos-para-tramitar-la-ciudadania-uc901548",
    "https://www.montevideo.com.uy/Noticias/Grupo-de-descendientes-italianos-protesta-por-falta-de-turnos-para-tramitar-la-ciudadania-uc901548?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901548="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896362.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ancora</p>\n                                    <h2>El grupo “Ciudadanos Italianos sin reconocimiento” convocó a una manifestación frente al consulado italiano este viernes a las 11 horas.</h2>\n                                </div> \n                                <div>\n                              \t<p>El colectivo “Ciudadanos Italianos sin reconocimiento” realizó una convocatoria para manifestarse frente al consulado de Italia, ubicado en Cardona entre Luis Cavia y Luis de la Torre, por las dificultades y las faltas de turnos que se ofrecen para tramitar la ciudadanía.</p><p>Se realizará este viernes 27 a las 11 horas bajo las consignas de “Por garantías y respeto a nuestro derecho como italianos” y “Nuestra ciudadanía es innegociable”.</p><p>“El consulado y la embajada de Italia tienen que ofrecer alguna solución, porque hoy la realidad es que hay mucha gente que no consigue turno para formalizar lo que es un derecho”, dijo Nancy Capelli, integrante del colectivo, a <em>El Observador</em>.</p><p>Sobre esto, sostuvo que, además de habilitar más turnos, el consulado debería tener otra alternativa para que los mayores de edad puedan hacer el trámite sin mayores inconvenientes, teniendo en cuenta que hoy en día solamente se puede reservar vía web.</p><p>“Hablamos de personas de 70 años o más, que no tienen las habilidades tecnológicas para manejarse con gran velocidad en internet. Y cuando abren los turnos es algo adrenalínico, porque en un minuto o dos se terminan”, agregó.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Descendientes-de-italianos-reclaman-demoras-de-anos-en-embajada-por-tramites-de-ciudadania-uc867604\" target=\"_blank\">En octubre de 2023 se movilizaron por el mismo problema</a>, relacionado a demoras y “promesas” extensas. “Es de público conocimiento que los descendientes de italianos por sangre tenemos el derecho de que nos reconozcan nuestra ciudadanía, porque así lo dice la constitución en Italia y no lo están cumpliendo”, dijo Lucía Simonelli, otra integrante del colectivo, a <em>Montevideo Porta</em>l en su momento.\n</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}