{
  "url": "https://www.elpais.com.uy/opinion/ecos/pusimos-los-muertos-5-8",
  "title": "“Pusimos los muertos”",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Juan Pedro Arocena | Montevideo@|Poner; RAE: “Colocar en su sitio o lugar a alguien o algo; situar alguien o algo en un...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/pusimos-los-muertos-5-8"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#84e1e7ebf7c4e1e8f4e5edf7aae7ebe9aaf1fd\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Juan Pedro Arocena | Montevideo</b><br /><b>@</b>|Poner; RAE: “Colocar en su sitio o lugar a alguien o algo; situar alguien o algo en un lugar adecuado; disponer de algo para un cierto fin”. Por eso, utilizar esta expresión para demostrar un mérito político (v.g.: la lucha contra la dictadura) es cuando menos una expresión infeliz. Porque “poner” expresa un acto volitivo, consciente para que, en este caso, una persona humana ocupe su “sitio adecuado”, el sitio de los muertos. La muerte de una persona siempre es una circunstancia desgraciada. Toda víctima de la violencia de un gobierno dictatorial lo es, aun con más razón. Las de una guerrilla terrorista y antidemocrática también.</p><p>El último frenteamplista que usó esta expresión, (“pusimos los muertos”) para resaltar los blasones democráticos del Frente Amplio fue el senador José Carlos Mahía (seregnismo) ante los reclamos de “dignidad” por parte de Javier García en la sesión del Senado del pasado 31 de julio. Y digo que la expresión es “al menos infeliz”, porque denota, más allá de la voluntad de quien la pronunció, la posesión de un individuo por parte de un partido político, y en este caso, una conducción deliberada hacia la muerte que opera para su mayor gloria.</p><p>Esa manipulación del destino de las personas por parte del “partido” es una indigna circunstancia de matriz estalinista.</p><p>En efecto, sabido es que J. Stalin disponía de los seres humanos como si se trataran de fichas en un tablero lúdico. Fidel era también afecto a esta posesión de seres humanos: “Me retienen como rehén en Cuba. Dicen que soy una científica muy importante y que mi cerebro es patrimonio del país.”, decía la brillante neurocirujana cubana Hilda Molina, retenida contra su voluntad en Cuba por la dictadura de Fidel. Es que Castro creía de manera confesa que el cerebro de un médico pertenece a la revolución y en función de este precepto organizó una cadena internacional de servicios de médicos cubanos en situación de semi esclavitud.</p><p>Mahía no pertenece a los grupos marxistas del FA, sino a esa fracción, el seregnismo, que ha quedado reducida a la insignificancia dentro de la coalición de izquierdas, al haber sido premeditadamente fagocitada por los sectores leninistas. Integra así, la interminable lista de utensilios útiles de los que se sirve el comunismo. En este caso, además, y quiero creer que de manera no consciente, se adopta esta expresión en sí mismo indigna, propia de esa hegemonía gramsciana que manipula el lenguaje y coloniza la cultura.</p><p>La expresión es odiosa porque implica “disponer” de un destino de muerte para determinadas personas. Pero además es inconducente ya que con ella se pretende probar que un partido es democrático porque “puso” los muertos en su lucha contra la dictadura.</p><p>Aclaremos: no toda dictadura y no por ser dictadura, sino por ser de derecha. Cuando en febrero de 1973 las FFAA emitían los Comunicados 4 y 7 con visos de peruanismo, el propio Gral. Seregni (seregnismo) llamaba a no balconear un proceso cuya contradicción verdadera no era poder civil versus el poder militar sino oligarquía - pueblo; en donde un sector de militares golpistas podía pertenecer al pueblo (léase “ser de izquierdas”) y por lo tanto, “no balconear el proceso” implicaba apoyarlos.</p><p>Y digámoslo sin ambages. El Gral. Seregni adoptaba así el análisis de “clase” típico del marxismo leninismo.</p><p>Pero además “poner los muertos” no garantiza ninguna dignidad democrática. El Movimiento 26 de Julio puso los muertos en la lucha contra la dictadura de Fulgencio Batista, pero lo hizo para instaurar una dictadura aún más duradera y opresiva.</p><p>Finalmente, el MLN-T, perteneciente al FA, para quien las elecciones en Venezuela fueron ejemplares, también “puso” los muertos y en este caso fueron muertos propios y ajenos (muchos de ellos inocentes víctimas) y no lo hizo a favor de la democracia sino en su contra.</p><p>Hoy, el MLN-T apoya expresamente la continuación del proyecto bolivariano que sigue “poniendo muertos” en las calles de Venezuela matando a quienes defienden el resultado de las urnas.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-06T07:02:00.671",
  "ttr": 134,
  "type": "article"
}