{
  "url": "https://www.elobservador.com.uy/nota/que-opinan-los-sobrevivientes-de-los-andes-ante-la-idea-de-que-su-historia-forme-parte-de-los-planes-educativos--202431519250",
  "title": "¿Qué opinan los sobrevivientes de los Andes ante la idea de que su historia forme parte de los planes educativos?",
  "description": "El éxito de La sociedad de la nieve —y sobre todo la cantidad de discusiones que se generaron en torno a ella— despertó unas cuántas preguntas en Uruguay, pero solo una de ellas abrió un debate de corte...",
  "links": [
    "https://www.elobservador.com.uy/nota/que-opinan-los-sobrevivientes-de-los-andes-ante-la-idea-de-que-su-historia-forme-parte-de-los-planes-educativos--202431519250",
    "https://www.elobservador.com.uy/nota/que-opinan-los-sobrevivientes-de-los-andes-ante-la-idea-de-que-su-historia-forme-parte-de-los-planes-educativos--202431519250/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707848989056.jpg?&cw=600&ch=365",
  "content": "<p>El éxito de <strong><em><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-sociedad-de-la-nieve-no-pudo-con-zona-de-interes-y-se-va-del-oscar-2024-con-las-manos-vacias-2024310212326\">La sociedad de la nieve</a> </em></strong>—y sobre todo la cantidad de discusiones que se generaron en torno a ella— despertó unas cuántas preguntas en Uruguay, pero solo una de ellas abrió un debate de corte pedagógico: <strong>el que se instaló cuando se puso sobre la mesa si la historia de los sobrevivientes de la tragedia de los Andes debería o no incorporarse a los programas de estudio.</strong></p><div><p>La iniciativa fue propuesta por primera vez hace seis años por el hoy ministro de Trabajo, Pablo Mieres, cuando era senador. En ese momento, el líder del Partido Independiente planteó ante el Parlamento que este relato de supervivencia tenía banca para formar parte de los programas por \"el valor del esfuerzo y de luchar contra toda evidencia\", aunque su idea no tuvo quórum. Con la discusión otra vez viva por la película de Juan Antonio Bayona, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/furor-de-la-sociedad-de-la-nieve-reabre-propuesta-de-que-sea-abordada-en-las-aulas-uruguayas-202421317200\"><em>El Observador </em>publicó esta nota en la que se abordaba la pregunta desde el ámbito educativo</a>, aunque quedó pendiente la respuesta de los implicados más directos: los 14 sobrevivientes que quedan vivos.</p><div><h3>Leé también</h3></div><p>Porque si bien la cuestión sobrevoló varias tertulias, con la excepción de Carlos Páez en la nota anterior, la voz de quienes lograron salir de la montaña no fue la que se escuchó más alto. Y en ese sentido, este artículo intenta eso: hacerlos pasar al frente.</p><p>Los catorce sobrevivientes que todavía quedan vivos recibieron un formulario de <em>El Observador</em> con varias preguntas vinculadas a la película. Devolvieron, en total, once respuestas. Tres prefirieron no contestar. <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-sociedad-de-la-nieve-y-los-sobrevivientes-cuanto-les-cambio-la-vida-despues-de-la-pelicula-que-tan-fiel-es-y-mas-revelaciones-2024371520\">Entre esas preguntas, de la que salieron algunas respuestas que se publicaron en esta nota</a><strong>, </strong>se encontraba una muy puntual:<strong> si ellos también creen que su historia debería ser material educativo obligatorio.</strong></p><p><strong>Nueve de los once sobrevivientes que respondieron la encuesta están “bastante” o “muy” de acuerdo </strong>con que la tragedia de Los Andes se incorpore a la currícula oficial.<strong> </strong><strong>Daniel Fernández Strauch</strong>, por el contrario, no lo considera necesario. Y <strong>Roberto François </strong>considera que no es quién para juzgar qué debería darse en clase.</p><div><h3>Leé también</h3></div><p>Ante el pedido de que detallen cuál es el aspecto que consideran más importante, para <strong>Adolfo Strauch </strong>sería conveniente rescatar “las virtudes que surgieron en la ausencia de todo lo material: el sentido de unión, la mayor espiritualidad, la compasión y solidaridad”. Es una visión muy similar a la que tiene <strong>Álvaro Magnino</strong>, que rescata “los valores”, o la de <strong>Eduardo Strauch</strong>, quien entiende que la tragedia puede funcionar como puntapié para reflexionar sobre “la capacidad del ser humano de lograr lo imposible cuando se tiene un objetivo claro y potente, sobre las grandes valores y virtudes, y la importancia del amor en todas sus formas en cualquier actividad humana”.</p><p>Otros, como <strong>Carlos Páez</strong>, ven un valor histórico además de filosófico en el hecho: para él es “el proceso” lo que debería abordarse en las aulas. Es una postura parecida a la de <strong>Gustavo Zerbino</strong>, quien recuerda que en parte del mundo anglosajón ya se trabaja con el libro<em> ¡Viven!</em> y otros documentos históricos asociados a la historia.</p><p><strong>Roberto Canessa</strong>, en tanto, admite que él de lo único que puede hablar es de la historia de lo sucedido, o mejor dicho de su historia en lo que pasó. Pero entiende que la tragedia tiene aristas históricas, filosóficas y potencialmente literarias. </p><p>Por último, <strong>Roy Harley </strong>es un poco escéptico al respecto: su duda no es si se debería dar la historia, sino si se puede.</p><h3>¿Cómo lo hicimos?</h3><p><em>El Observador </em>encuestó, mediante un formulario de Google, a los 14 sobrevivientes de la tragedia de Los Andes que continúan vivos. Contó con las respuestas de 11 de esos 14 protagonistas (los restantes tres se excusaron de participar).</p><p>El cuestionario incluyó cinco preguntas de opinión con múltiple opción y otras cinco de respuestas abiertas.</p><p>Este trabajo fue iniciativa de un equipo periodístico de <em>El Observador</em> integrado por: Emanuel Bremermann, Carla Colman, Nicolás Tabárez y Tomer Urwicz.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-15T22:13:40.204Z",
  "ttr": 129,
  "type": "article"
}