{
  "url": "https://www.montevideo.com.uy/Noticias/-Estaba-en-casa--el-recuerdo-de-Sinae-del-ciclon-extratropical-del-23-de-agosto-de-2005-uc898077",
  "title": "“Estaba en casa…”: el recuerdo de Sinae del ciclón extratropical del 23 de agosto de 2005",
  "description": "¿Ya pasó tanto tiempo?                                    A 19 años del temporal, el organismo evocó este y otros hitos que llevaron al Estado a implementar mecanismos de respuesta ante...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Estaba-en-casa--el-recuerdo-de-Sinae-del-ciclon-extratropical-del-23-de-agosto-de-2005-uc898077",
    "https://www.montevideo.com.uy/Noticias/-Estaba-en-casa--el-recuerdo-de-Sinae-del-ciclon-extratropical-del-23-de-agosto-de-2005-uc898077?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898077="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892567.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Ya pasó tanto tiempo?</p>\n                                    <h2>A 19 años del temporal, el organismo evocó este y otros hitos que llevaron al Estado a implementar mecanismos de respuesta ante emergencias.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Sistema\nNacional de Emergencias (Sinae) recordó este viernes el ciclón extratropical\nque azotó al país y causó destrozos el 23 de agosto de 2005, hace 19 años.</p><p>“Uno\nde los hechos que puso en escena la necesidad de gestionar los riesgos y dio\npaso a la creación del Sistema Nacional de Emergencias”, expresó el organismo a\ntravés de una publicación en X.</p><p>Así, compartió un video donde entrevistaron a algunos uruguayos y les preguntaron por\nel fenómeno climatológico.</p><p>“Yo estaba en casa, jugando con un amigo al Super Nintendo…”,\ncomienza diciendo un hombre, y el video corta enseguida al testimonio de una\nmujer sentada en la Plaza Independencia con un perro. “…y lo primero que se me\nocurrió pensar dónde estaban mis hijos”, sostiene la mujer.</p><p>El video vuelve al primer hombre, quien retoma su relato: “Se\nvoló el techo”, sostuvo.</p><p>En el clip, que demora algo más de un minuto, se entrevistó\na cuatro personas en total. Luego de que cada uno narra qué recuerda de aquel\nciclón, el Sinae formula una nueva pregunta: “¿Es importante la prevención?”.\nAsí, intercalan algunos testimonios más, y sobre el final un hombre afirma: “La\nexistencia del Sinae nos da eso que necesitamos de prevención hacia los\nposibles eventos climáticos extremos”.</p><blockquote><div><p>?? Hoy se cumplen 19 años del ciclón extratropical de 2005, uno de los hechos que puso en escena la necesidad de gestionar los riesgos y dio paso a la creación del Sistema Nacional de Emergencias.</p><p>¿Lo recuerdas?</p><p>Más información sobre el acontecimiento??<a target=\"_blank\" href=\"https://t.co/K4L0U3QH8a\">https://t.co/K4L0U3QH8a</a> <a target=\"_blank\" href=\"https://t.co/idAYpxVxXf\">pic.twitter.com/idAYpxVxXf</a></p></div>— Sinae (@sinae_oficial) <a target=\"_blank\" href=\"https://twitter.com/sinae_oficial/status/1827072851226300469?ref_src=twsrc%5Etfw\">August 23, 2024</a></blockquote> <p>Por otro lado, el organismo detalló en su página web que\naquella noche del 23 de agosto de 2005 las rachas de viento alcanzaron los 174 kilómetros\npor hora. “Los departamentos afectados fueron Canelones, Colonia, Maldonado,\nMontevideo y San José y la duración total del evento fue de\naproximadamente 10 horas”, en las que hubo “severos efectos en la costa\nuruguaya”.</p><p>El Sinae recuenta, así, cómo distintos eventos a lo largo de\nla historia reciente de Uruguay marcaron su evolución institucional, que implica\ntambién la evolución de la respuesta que el Estado da a las emergencias que\nocurren en el país.</p><p>El incendio en el Palacio de la Luz de 1993, el ciclón de\n2005, las inundaciones de 2007 y el tornado de Dolores (Soriano) de 2016 son\nlos principales hitos que el Sinae menciona en su repaso.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}