{
  "url": "https://www.elpais.com.uy/ovacion/futbol/costa-rica-vs-uruguay-dia-hora-y-probables-alineaciones-del-primer-amistoso-que-jugara-la-seleccion-local",
  "title": "Costa Rica vs Uruguay: día, hora y probables alineaciones del primer amistoso que jugará la selección local",
  "description": "Este viernes 31 de mayo desde las 23:00 horas (AUFTV, DirectTV, cables de Montevideo), la selección de Uruguay integrada por futbolistas del medio local y dirigidos por Diego \"Ruso\" Pérez enfrentarán a la...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/costa-rica-vs-uruguay-dia-hora-y-probables-alineaciones-del-primer-amistoso-que-jugara-la-seleccion-local",
    "https://www.elpais.com.uy/ovacion/futbol/costa-rica-vs-uruguay-dia-hora-y-probables-alineaciones-del-primer-amistoso-que-jugara-la-seleccion-local?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/647fa90/2147483647/strip/true/crop/1066x518+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2F54%2Fa495cf3c4959b9db47bafea0d4ad%2Fwhatsapp-image-2024-05-27-at-17-01-22.jpeg",
  "content": "<div>\n<p>Este viernes 31 de mayo desde las 23:00 horas (AUFTV, DirectTV, cables de Montevideo), la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-uruguay\"><b>selección de Uruguay</b></a><b> </b>integrada por futbolistas del medio local y dirigidos por<b> Diego \"Ruso\" Pérez</b> enfrentarán a la selección de Costa Rica en un encuentro amistoso. </p><p>Para este encuentro, la Celeste viajó hacia San José de Costa Rica con 22 jugadores del medio local que servirán de fogueo para el equipo Tico que se clasficó a la Copa América 2024 y que recientemente experimentó el retiro de una de sus figuras, el arquero Keylor Navas. </p><p>Si bien habían 23 jugadores uruguayos citados originalmente, <b>Peñarol</b> decidió no ceder al mediocampista campeón del mundo con la selección Sub 20 de Uruguay, Ignacio Sosa y la lista quedó conformada con tres arqueros: Federico Bonilla (juvenil de Nadional), Randall Rodríguez —que se sumó posteriormente del encuentro de Peñarol y Rosario Central por Copa Libertadores— y Mauro Silveira. En la defensa dicen presente, Mauro Brasil y Nahuel Furtado de Cerro Largo, así como también Juan Rodríguez y Gian Allala de Boston River. También Franco Pizzichillo y Andrew Teuten, laterales de Montevideo City Torque, y Guillermo Pereira, zaguero de Fénix.</p><p>En el mediocampo fueron convocados Facundo Bernal de Defensor Sporting; Rodrigo Chagas y Francisco Ginella de Nacional; Agustín Amado y Leandro Suhr de Boston River; Santiago Cartagena, de Deportivo Maldonado; y Nahuel Acosta de Peñarol.</p><p>A través de un comunicado divulgado el domingo , se informó que \"la idea principal de esta Selección es sumar competencias y partidos para los jugadores del medio local y que los clubes tengan otra vidriera para mostrarlos a nivel internacional\".</p><p>Por su parte, Gustavo Alfaro, técnico de <b>Costa Rica</b>, citó a 32 futbolistas que trabajan desde el pasado lunes 27 de mayo en la capital del país. Los ticos integran el Grupo D en el certamen continental y se enfrentarán a rivales fuertes como Brasil, Colombia y Paraguay.</p><div>\n<p>\n</p><h3>Detalles del partido</h3>\n<p></p>\n</div><p>Según informó la <b>Asociación Uruguaya de Fútbol</b> (<b>AUF</b>), el reglamento que aplicará para el partido \"será el oficial de <b>FIFA</b>, con cinco cambios en tres ventanas, con un cambio extra en caso de contusión\". Además, no habrá alargue ni penales.</p><p>Además, se informó que la Local vestirá la indumentaria homenaje a los 100 años de la medalla obtenida en los Juegos Olímpicos de París, que Uruguay ya lució en el Preolímpico del mes de enero. Camiseta celeste, short y medias negras. El golero jugará todo de naranja.</p><p>Los 22 futbolistas regresarán a Uruguay al día siguiente, arribando al aeropuerto de Carrasco a las 5:40 horas.</p><div>\n<p>\n</p><h3>Alineaciones probables:</h3>\n<p></p>\n</div><p><b>Costa Rica</b>: Kevin Chamorro; Haxzel Quirós, Joseth Peraza, Francisco Calvo, Douglas Sequeira; Brandon Aguilera, Allan Cruz, Elías Aguilar, Kendall Porras; Steven Cárdenas y Andy Rojas.</p><p><b>Uruguay</b>: R. Rodríguez; F. Pizzichillo, M. Brasil, G. Allala, J. Rodríguez; L. Suhr, F. Bernal, A. Amado, E. Gómez; B. Damiani, M. Fonseca<br /><b>D.T.</b> Diego Pérez</p><p>Árbitro: Oscar Barrera (El Salvador)<br />Asistentes: Filiberto Martínez y Juan Zumba (El Salvador)<br />Cuarto árbitro: Josué Ugalde (Costa Rica)</p><p>Lugar: Estadio Nacional (Costa Rica)<br />Hora: 23:00 horas (Uruguay), 20:00 hora local<br />Transmisión: AUFTV, DirecTV<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-31T15:42:19.641",
  "ttr": 99,
  "type": "article"
}