{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/9/cuales-son-los-argumentos-a-favor-y-en-contra-del-plebiscito-de-la-seguridad-social/",
  "title": "¿Cuáles son los argumentos a favor y en contra del plebiscito de la seguridad social?",
  "description": "El domingo 27 de octubre la ciudadanía uruguaya deberá elegir sobre la propuesta de reforma constitucional que impulsa el PIT-CNT y que busca introducir algunos cambios vinculados a la seguridad social en la...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/cuales-son-los-argumentos-a-favor-y-en-contra-del-plebiscito-de-la-seguridad-social/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/cuales-son-los-argumentos-a-favor-y-en-contra-del-plebiscito-de-la-seguridad-social/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/tapa_suple_IMG_7951_article_main.jpg?r=PMADnfobu8BerDgJ",
  "content": "<div>\n    <p>El domingo 27 de octubre la ciudadanía uruguaya deberá elegir sobre la propuesta de reforma constitucional que impulsa el PIT-CNT y que busca introducir algunos cambios vinculados a la seguridad social en la carta magna de Uruguay. El texto propuesto por el movimiento social incluye, principalmente, el establecimiento de la edad para jubilarse a los 60 años, llevar las jubilaciones y pensiones mínimas al nivel del salario mínimo nacional y la eliminación, vía constitucional, de las disposiciones legales de la Ley 16.713 de setiembre de 1995, sobre la existencia de las Administradoras de Fondos de Ahorro Previsional (AFAP).</p>\n<p>La iniciativa apunta a sustituir el contenido del artículo 67 de la Constitución, que refiere a las jubilaciones. El primer inciso plantea que la seguridad social “es un derecho humano fundamental, no susceptible de lucro”. El numeral 2 señala: “El sistema de Seguridad Social se organizará y gestionará exclusivamente a través del Estado y de personas públicas no estatales, quedando prohibidos los sistemas de ahorro individual con destino jubilatorio”.</p>\n<p>Este inciso plantea la eliminación de sistemas de ahorro individual previsional. Para los detractores de la iniciativa del movimiento sindical, este punto genera una “confiscación” de los ahorros individuales que hoy están en las AFAP. Rodolfo Saldain, experto en temas de seguridad social y redactor de la reforma que aplicó el gobierno de Luis Lacalle Pou en 2023, ha señalado en reiteradas ocasiones que la eliminación de este sistema mixto generará un “impacto” en el financiamiento del sector público de la economía, en tanto las AFAP son el “principal inversor de la economía uruguaya”, además de generar “riesgos jurídicos” en el país, ya que, en su visión, la supresión de las AFAP motivará “miles de juicios” de personas que demandarán al Estado por la “confiscación” de sus ahorros individuales. Estas demandas también surgirían de las propias empresas administradoras de los fondos, lo que pone al país en “riesgo” en cuanto a la “viabilidad del sistema previsional” y la “viabilidad del país en general”, según un documento que fue elaborado por profesionales del Partido Colorado (PC), como Isaac Alfie y Conrado Rodríguez.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/que-ingresos-perciben-las-personas-que-se-jubilan-en-uruguay/\">¿Qué ingresos perciben las personas que se jubilan en Uruguay?</a></li>\n</ul>\n<p>Para los defensores de la iniciativa, no es cierto que la papeleta genere una “confiscación” de los ahorros individuales del sistema AFAP, sino que se plantea la creación de un fideicomiso que administrará los fondos provenientes de las administradoras, en caso de que la propuesta se apruebe. Sergio Sommaruga, dirigente del Sindicato de Trabajadores de la Educación Privada, ha repetido en varias salidas públicas que la papeleta no establece una confiscación, sino que las personas “cobrarán lo mismo o más” cuando se jubilen por el sistema nuevo que lo que cobrarían con el sistema mixto actual. Eso lo justifica en el texto de la papeleta, que en su disposición específica 1 señala: “La entrada en vigor de la presente reforma no implicará pérdida o menoscabo en derechos o beneficios previstos en leyes anteriores en materia de prestaciones de seguridad social. El Estado no podrá innovar en perjuicio de los afiliados al Sistema de Seguridad Social, concediendo prestaciones inferiores a las que resulten de la aplicación de lo dispuesto en el Título VI de la Ley 16.713 del 3 de setiembre de 1995 y de la Ley 18.395 del 24 de octubre de 2008”.</p>\n<p>Los defensores de la propuesta también señalan que el Parlamento será quien organice el fideicomiso que administrará los fondos provenientes del sistema mixto. En ese sentido, puntualizan que son proclives a que el Poder Legislativo establezca, en esa reglamentación del fideicomiso, que las personas con causal jubilatorio puedan retirar el 9% de sus ahorros, lo que ya sucede hoy en el sistema AFAP bajo ciertas condiciones.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/como-incide-el-plebiscito-en-las-diferentes-cajas-de-seguridad-social/\">¿Cómo incide el plebiscito en las diferentes cajas de seguridad social?</a></li>\n</ul>\n<h2>Modificación en los ajustes de jubilaciones y pensiones</h2>\n<p>El inciso 6 de la propuesta de la papeleta del Sí establece: “Ninguna jubilación, ni pensión podrá ser menor al valor del Salario Mínimo Nacional. Los ajustes de las jubilaciones y pensiones no podrán ser inferiores a la variación del índice medio de salarios y se efectuarán en las mismas oportunidades en que se establezcan ajustes o aumentos en las remuneraciones de los funcionarios de la Administración Central. El ajuste no podrá ser nunca inferior a cero”. </p>\n<p>En el marco de la discusión entre quienes están a favor y en contra de la iniciativa, este es el punto en el que radican las diferencias sobre cuál es el valor de la financiación de esta reforma. Los detractores de la propuesta señalan que la papeleta del Sí establece que es cada jubilación o pensión la que tendrá el incremento hasta llegar al valor del salario mínimo nacional, mientras que aquellos que la promueven han señalado que se basan en la definición de <em>salario mínimo</em> y que la papeleta refiere a “persona” y no a cada prestación o jubilación. </p>\n<p>Los que rechazan la propuesta marcan que el costo de financiar la reforma, basados en ese pensamiento de que el incremento es para cada jubilación y pensión, sería mayor a 1.000 millones de dólares por año. Es el cálculo que hizo el Banco de Previsión Social (BPS), el PC y los economistas identificados por el Frente Amplio que rechazan la iniciativa. Si bien puede haber diferencias entre los montos finales que expresan cada uno, todos coinciden en que el costo es elevado y que se encuentra por encima de los 1.000 millones de dólares por año. </p>\n<p>Como respuesta a estos planteamientos, quienes apoyan y promueven la iniciativa apuntan que la papeleta deberá ser reglamentada basándose en una ley interpretativa, que deberá ser elaborada por el Parlamento, que en este punto es preciso que deje en claro que habla de aumentos por persona y no por jubilación o pensión. Esta postura se apoya en que la papeleta toma como guía la definición de <em>salario mínimo nacional</em>. En palabras de Sommaruga, en entrevista con el programa <em>En perspectiva</em>: “Es el ingreso mínimo indispensable para que una persona tenga acceso a los bienes y servicios fundamentales. La persona, la definición de <em>salario mínimo</em> está atada a la persona”.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/que-resultados-y-costos-han-tenido-las-afap/\">¿Qué resultados y costos han tenido las AFAP?</a></li>\n</ul>\n<p>Según los cálculos que han divulgado los promotores de la iniciativa, existen 300.000 jubilados y pensionistas que cobran prestaciones menores al salario mínimo. Los incrementos que establezca la papeleta supondrán, según esta visión, un costo de 460 millones de dólares por año. “Si cobra dos jubilaciones, una por la Caja de Profesionales y otra por el BPS, y su jubilación es mínima por el BPS, pero es de 80.000 por la Caja de Profesionales, a esa persona no le corresponde el aumento de la mínima”, dijo Sommaruga.</p>\n<p>Otro de los puntos que los detractores de la propuesta marcan es que, debido a esta introducción, se podrá perjudicar a los actuales trabajadores, ya que los gobiernos podrán decidir no ajustar el salario mínimo para no incrementar el gasto jubilatorio y las pensiones. Respecto de este asunto, quienes defienden la papeleta señalan que el texto marca que la evolución de las jubilaciones y pensiones será por el índice medio de salarios (IMS), y los salarios públicos y privados no se fijan por el salario mínimo nacional, sino por los laudos de los Consejos de Salarios. </p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/cual-sera-el-costo-de-implementar-el-plebiscito-de-la-seguridad-social/\">¿Cuál será el costo de implementar el plebiscito de la seguridad social?</a></li>\n</ul>\n<h2>La edad jubilatoria</h2>\n<p>El tercer punto de importancia que marca la papeleta es el inciso 7, que establece: “Las personas tendrán derecho al acceso a la causal jubilatoria común a los 60 años de edad y 30 años de servicios, continuos o interrumpidos sin perjuicio de las bonificaciones y sistemas de cómputos especiales que establezcan las normas, y que resulten más beneficiosos para el trabajador”. </p>\n<p>Uno de los principales cuestionamientos a este punto es específicamente que se incluya en la Constitución una edad fija de retiro, lo que va en detrimento de los avances en la salud y en el incremento de la esperanza de vida. Según señala el documento del PC, la edad de retiro a los 60 años fue establecida hace “100 años, cuando la expectativa de vida era de 50”. Esto es contraproducente, explican, porque se establece la edad mínima en una “norma rígida” y porque va “contra la racionalidad” del avance médico. </p>\n<p>Este numeral es defendido por los proponentes señalando que el objetivo es “proteger el derecho de las personas a elegir” si “quieren seguir trabajando o no después de cumplir los 60 años de edad”, según un documento divulgado el día del lanzamiento de la campaña de cara a las elecciones de octubre.</p>\n<p>Otro punto que se contrasta desde los defensores de la iniciativa es que la expectativa de vida varía en función de diversas condiciones sociales, como el nivel socioeconómico, y la propuesta viene a “equiparar derechos”. Señalan que los sectores del quintil de ingreso 1 y 2 (los más pobres de la sociedad) tienen menos esperanza de vida que las personas del quintil de ingreso 5 (el más rico). También se marcan diferencias por tipo de trabajo; a propósito precisan que en las industrias con mayor esfuerzo físico, como la construcción, los efectos sobre la salud de las personas y su expectativa vital son mayores.</p>\n<p>En tanto, los frenteamplistas por el No marcan que la reforma propuesta “no consigue cumplir con su objetivo de que las personas puedan jubilarse a los 60 años”, porque no supera el escollo de que se tenga que tener un tiempo determinado de aportes. Ante eso se señala desde los impulsores del Sí que esta reforma no es “integral” y que debe ir acompañada de un “diálogo social” que promueva efectivamente “cambios integrales” en el sistema de seguridad social, contemplando reformas tributarias y laborales.</p>\n<p>Según el documento del PC, a su vez, este numeral genera un “desequilibrio” en otras cajas paraestatales, como la notarial o la de profesionales, que generaron sus propias reformas y que establecieron en 65 años la edad de retiro. “Estas reformas caerían de aprobarse esta reforma”, se apunta. </p>\n<p>Ante esto, los promotores del Sí señalan que establecer la edad de retiro a los 60 años “no obsta al legislador la posibilidad de dictar normas que establezcan mayores beneficios o condiciones más favorables para su obtención en diversas circunstancias”. Sommaruga ha señalado que, si el plebiscito se aprueba, el Parlamento deberá lograr que las cajas paraestatales “se adecúen a las disposiciones constitucionales”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-24T04:11:37+00:00",
  "ttr": 349,
  "type": "article"
}