{
  "url": "https://www.elobservador.com.uy/nota/la-otan-creara-un-centro-de-entrenamiento-para-la-preparacion-de-las-tropas-de-ucrania-2024214174840",
  "title": "La OTAN creará un centro de entrenamiento para la preparación de las tropas de Ucrania",
  "description": "La OTAN lanzará un centro de adiestramiento, análisis y educación para la defensa, dirigido a las tropas ucranias. El nuevo proyecto, que complementará la misión de entrenamiento de la UE y los programas que...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-otan-creara-un-centro-de-entrenamiento-para-la-preparacion-de-las-tropas-de-ucrania-2024214174840",
    "https://www.elobservador.com.uy/nota/la-otan-creara-un-centro-de-entrenamiento-para-la-preparacion-de-las-tropas-de-ucrania-2024214174840/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707943624720.jpg?&cw=600&ch=365",
  "content": "<p>La OTAN lanzará un centro de adiestramiento, análisis y educación para la defensa, dirigido a las tropas ucranias. El nuevo proyecto, que complementará la misión de entrenamiento de la UE y los programas que ya tienen aliados como España, busca ayudar a Kiev no solo en la preparación militar de sus soldados y personal militar, sino también formarlos en la estrategia y en la gestión de la administración de defensa, según explican fuentes aliadas.</p><div><p>El objetivo es elevar el nivel del sostén del país invadido por Rusia hace dos años y ayudar a asimilar sus fuerzas a los estándares de la Alianza, en la que aspira a entrar algún día. Los miembros de la alianza militar ultiman los detalles del programa. Hasta ahora, la Alianza había evitado dar pasos que Rusia pudiera interpretar como una amenaza.</p><p>Por este motivo, son los miembros (de forma bilateral o en grupos) quienes han aportado a Ucrania material militar y entrenamiento. El nuevo centro supone un cambio de filosofía en este sentido y un nuevo elemento de la nueva relación entre la OTAN y Kiev. Por otra parte, los aliados de la OTAN han aumentado este año en niveles récord su gasto para defensa, según ha anunciado la organización este miércoles.</p><p>Los 31 aliados de la organización militar —de la que España forma parte desde 1982— debaten estos días cómo se financiará el nuevo centro (si irá dentro de las cuentas comunes de la OTAN o como un fondo presupuestario) y qué tipo de formadores colocar; podrían ser instructores asentados en la nueva base o personal enviado por los miembros de la Alianza durante periodos más cortos, señalan fuentes diplomáticas al corriente de las conversaciones internas.</p><p>Los ministros de Defensa de la institución, que se reúnen este miércoles y jueves en Bruselas, perfilarán los detalles del proyecto, que recibirá la aprobación final previsiblemente en la cumbre de Washington, en julio. Esa será una cita crucial que conmemorará los 75 años de la Alianza y a la que puede llegar ya apalabrado el nuevo secretario general de la OTAN, que sustituirá al noruego Jens Stoltenberg, que ha cumplido 10 años en el cargo a través de mandatos prorrogados.</p><p>De momento, el único candidato sobre la mesa es el primer ministro holandés en funciones, Mark Rutte, que reúne amplios apoyos. Varios países aliados tienen ya programas de adiestramiento militar para soldados ucranios.</p><p>En España, la formación se centra sobre todo en Toledo, que prevé el entrenamiento de rotaciones de unos 400 militares ucranios cada dos meses, según datos del Ministerio de Defensa español.</p><p>También el Reino Unido (uno de los más activos), Alemania y Polonia lanzaron meses después de la invasión proyectos Adiestramiento por países.</p><p>Además, Dinamarca, con el apoyo de Noruega y Países Bajos, está centralizando la instrucción de pilotos para los cazas militares F-16. Según el diseño que ultima la OTAN, el nuevo centro especializado daría una formación más amplia que la que ofrecen ahora los aliados. La organización militar tiene ya un programa de estudios para civiles que trabajan en las instituciones de defensa y seguridad de Ucrania.</p><p>En julio, en la cumbre de Vilnius (Lituania), la Alianza dijo que invitaría a Ucrania a unirse —sin fecha concreta— “cuando las condiciones lo permitan”. Pero Kiev, en guerra, no está listo para unirse a la OTAN, como ha recordado el secretario general Stoltenberg. Y no solo porque mientras dure la contienda no esté en condiciones de “contribuir a la seguridad” de la Alianza —arrastraría a los aliados al conflicto por el compromiso mutuo de defensa—, como marca el artículo 10 del tratado de Washington, sino también porque sus fuerzas armadas e instituciones de defensa no cumplen los requisitos de la OTAN. El nuevo programa de formación “ayudará” a Ucrania en la transición que tiene que hacer hacia la plena interoperabilidad con la organización, incluyendo su progreso desde las doctrinas, normas y entrenamiento de la era soviética a las de la Alianza.</p><p>La idea del centro bajo paraguas de la OTAN —para el que Polonia se ha ofrecido como base— supone un nuevo paso en el apoyo a Ucrania. Esto ocurre en un momento muy difícil para el país invadido, con la guerra lanzada por el Kremlin estancada y cuando la Alianza debate qué papel va a tener para desarrollar más apoyo a Kiev, mientras observa con gran inquietud la posibilidad del regreso de Donald Trump a la Casa Blanca. Es una discusión en la que la Alianza se plantea, por ejemplo, tomar el mando de la coordinación del llamado grupo Ramstein de sostén a Ucrania, dentro del que algunos aliados y países no miembros proporcionan material militar al Estado invadido, y que ahora comanda Estados Unidos.</p><p>Las andanadas de Trump contra la OTAN —con la que siempre ha sido muy crítico— y sus insinuaciones durante el fin de semana de que no defendería de Rusia a los aliados europeos que gasten poco en defensa han inquietado profundamente a la Alianza. Tras esas críticas, Stoltenberg ha asegurado este miércoles que espera que este año 18 de los 31 aliados alcancen el 2% de su PIB en gasto para defensa que marca el llamado compromiso de Gales, de 2014. Ese año, solo tres países llegaban a ese nivel. Desde que en 2022 Rusia lanzó la guerra contra Ucrania, el gasto se ha elevado de manera general.</p><p>En 2024, los aliados de la OTAN en Europa invertirán un total combinado de 380.000 millones de dólares en defensa (unos 354.500 millones de euros), ha dicho el secretario general de la Alianza. Antes de la reunión con los ministros de Defensa, Stoltenberg reseñó que la OTAN es fuerte con Estados Unidos dentro, pero que pertenecer a la Alianza es también muy importante para la seguridad de Washington.</p><p> Además, volvió a criticar las palabras de Trump. “Cualquier sugerencia de que no nos defenderemos unos a otros, de que no vamos a protegernos unos a otros, socava la seguridad de todos nosotros y aumenta los riesgos”, lanzó. “No debemos dejar lugar a errores de cálculo o malentendidos en Moscú sobre nuestra disposición y nuestro compromiso, nuestra determinación de proteger a nuestros aliados. Y la razón para hacerlo no es provocar un conflicto, sino prevenirlo, como lo ha hecho con éxito la OTAN durante 75 años”, concluyó.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-14T20:48:40.058Z",
  "ttr": 207,
  "type": "article"
}