{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/8/se-inauguro-centro-de-digitalizacion-de-la-prensa-escrita-de-colonia/",
  "title": "El servicio funcionará tras un acuerdo celebrado entre la Intendencia de Colonia y la Biblioteca Nacional.",
  "description": "La semana pasada quedó inagurado el centro de digitalización de la prensa del departamento de Colonia, que funcionará en la biblioteca municipal de Tarariras. El proyecto se desarrolla mediante un acuerdo...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/8/se-inauguro-centro-de-digitalizacion-de-la-prensa-escrita-de-colonia/",
    "https://ladiaria.com.uy/colonia/articulo/2024/8/se-inauguro-centro-de-digitalizacion-de-la-prensa-escrita-de-colonia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20240811ER_0098_article_main.JPG?r=LoABBVrTgKkVBFBf",
  "content": "<div>\n    <p>La semana pasada quedó inagurado el centro de digitalización de la prensa del departamento de Colonia, que funcionará en la biblioteca municipal de Tarariras. El proyecto se desarrolla mediante un acuerdo entre <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/3/intendencia-y-biblioteca-nacional-firmaron-convenio-para-digitalizar-prensa-coloniense-del-siglo-xix-y-principios-del-xx/\">la Biblioteca Nacional y la Intendencia de Colonia</a>. </p>\n<p>El acto de inauguración contó con la presencia del director de la Biblioteca Nacional, Valentín Trujillo, y del director de Cultura de la Intendencia de Colonia, Eduardo Barale, entre otros.  </p>\n<p>La bibliotecóloga Sandra Bustos, quien está a cargo de la dirección de ese nuevo servicio que realizará la comuna coloniense, comentó que la Biblioteca Nacional “posee el material de toda la prensa del departamento desde el siglo XIX, el cual fue ofrecido a la Intendencia de Colonia” y que “se eligió Tarariras porque cuenta con el lugar físico para poder alojar el material y la instalación del escáner adquirido por la Intendencia”. Ese lugar también cuenta con “las condiciones óptimas para preservar de buena manera el material”. Bustos dijo que la digitalización “se realizará de forma cronológica, contemplando a todas las localidades del departamento”.</p>\n<h2>Una larga historia</h2>\n<p>El desarrollo de la prensa escrita en el departamento de Colonia tiene un largo trajinar que se inició en el siglo XIX y se extendió con vigor en la siguiente centuria, en la que se fundaron numerosos medios escritos en las distintas localidades del departamento.</p>\n<p>Debido a la numerosa cantidad de centros poblados que posee Colonia y a la existencia de comunidades que priorizaron la alfabetización de sus habitantes y la difusión de la lengua escrita, las hemerotecas de la Biblioteca Nacional de Uruguay y el Archivo Histórico Regional de Colonia del Sacramento están nutridas de periódicos fundados por colonienses.</p>\n<p>En los últimos años la dirección de la Biblioteca Nacional, principal acervo de la prensa escrita de Uruguay, inició una política de extensión cultural centrada en la realización de convenios con las distintas intendencias del país para avanzar en la digitalización de los medios escritos que conserva en sus depósitos, así como en los archivos ubicados en las distintas ciudades del país. Mediante esos acuerdos, personal especializado de la biblioteca capacita a funcionarios de las distintas comunas en técnicas de digitalización de esos materiales, que posteriormente son subidos a la web de esa institución.</p>\n<p>En ese marco, la semana pasada las autoridades de la Intendencia de Colonia suscribieron un acuerdo con la Biblioteca Nacional para digitalizar las colecciones de los distintos periódicos que se publicaron en ese departamento a lo largo del siglo XIX y principios del XX.</p>\n<p>El subdirector de Cultura de la intendencia, Santiago Pittamiglio, destacó la importancia de ese acuerdo que permitirá “la digitalización y democratización de los medios de prensa publicados en el siglo XIX y en la primera parte del siglo XX, que están disponibles en el Archivo Histórico de Colonia del Sacramento y en la Biblioteca Nacional”. El funcionario dijo que el proceso de digitalización “demandará años de labor, que será gradual y estará a cargo del personal del Sistema de Bibliotecas de la Intendencia de Colonia”.</p>\n<p>Pittamiglio dijo que la colección de periódicos colonienses “es muy vasta” porque “las localidades de nuestro departamento siempre fueron muy activas desde el punto de vista cultural”. “Este proyecto posee una importancia muy destacada, porque asegura la conservación y la libre disposición de esos materiales tanto para investigadores como para los distintos actores locales que buscan conocer más sobre sus comunidades”, valoró. Para Pittamiglio, el acceso a esas fuentes de información “permitirá avanzar más en la construcción de una historia local más ligada a las sensibilidades, al decir del historiador José Pedro Barrán, no tan centrada en los hechos políticos”, agregó.</p>\n<p>La digitalización de esas colecciones también permitirá “su retorno a las comunidades en las cuales fueron publicadas, ya que muchas de ellas únicamente se encuentran conservadas en la Biblioteca Nacional”, destacó el funcionario.</p>\n<h2>Las publicaciones</h2>\n<p><em>El Eco</em>, <em>La Colonia</em>, <em>El Radical</em>, <em>El Heraldo</em>, <em>El Departamento</em>, <em>El Agnóstico</em>, <em>El Afilador</em>, <em>Antorcha</em>, <em>Anhelo</em>, <em>La Época</em>, <em>Libertad</em>, <em>El Pueblo</em>, <em>El Obrero de Tarariras</em>, <em>Short</em> y <em>Penal</em> son los nombres de algunas publicaciones que serán digitalizadas en el marco del convenio celebrado entre la Intendencia de Colonia y la Biblioteca Nacional.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-12T20:13:23+00:00",
  "ttr": 138,
  "type": "article"
}