{
  "url": "https://www.montevideo.com.uy/Deportes/-Es-un-9-para-jugar-rapido-no-para-tirar-pelotazos--dijo-uruguayo-que-jugo-con-Ake-Loba-uc878436",
  "title": "“Es un 9 para jugar rápido, no para tirar pelotazos”, dijo uruguayo que jugó con Aké Loba",
  "description": "Tiki tiki                                    “Los enganches en corto son típicos de él. Eso hace que se saque jugadores de encima y que sea un jugador diferente”, contó Matías...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Es-un-9-para-jugar-rapido-no-para-tirar-pelotazos--dijo-uruguayo-que-jugo-con-Ake-Loba-uc878436",
    "https://www.montevideo.com.uy/Deportes/-Es-un-9-para-jugar-rapido-no-para-tirar-pelotazos--dijo-uruguayo-que-jugo-con-Ake-Loba-uc878436?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878436="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/870415.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tiki tiki</p>\n                                    <h2>“Los enganches en corto son típicos de él. Eso hace que se saque jugadores de encima y que sea un jugador diferente”, contó Matías Britos.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol está cerca de cerrar la incorporación de Aké Loba, delantero marfileño de 25 años que defendió a la selección sub-20 de su país en el Torneo Esperanzas de Toulon en 2017 y que en 2018 inició su periplo en el exterior, que lo llevó a jugar en Perú, Estados Unidos y México.</p><p>En tierras aztecas compartió plantel con el uruguayo Matías Britos en Querétaro\nen 2019. El delantero, actualmente en Atenas de San Carlos, habló sobre él este\njueves en diálogo con <em>Quiero fútbol</em> de radio Sport 890: “Tiene características\ntípicas de jugador rápido, engancha en corto de forma particular. Los enganches\nen corto son típicos de él y eso hace que se saque jugadores de encima, y hace\nque sea un jugador diferente en ese sentido. Desequilibra en el mano a mano”.</p><p>“Me llamó la atención que venga a Uruguay. Creo que puede andar bien en\nPeñarol. Nadie del club me llamó para pedir referencia. Después de ese paso\njuntos en Querétaro no volví a hablar con él”, apuntó, y añadió: “Más allá de que\nvenga de una lesión, viene de momentos muy buenos en México. Sorprende un poco\nque venga a Uruguay porque tiene 25 años y tiene mucho para aportar”.</p><p>Luego, en 2023, estuvo en Mazatlán junto a Nicolás Vikonis, que dijo a <em>Último al arco</em> de radio Sport 890: “Desde que\napareció en el fútbol mexicano Aké fue interesante. Formó una dupla de ataque\ncon Funes Mori muy positiva”. “Lo veo con capacidad de adaptarse al fútbol\nuruguayo. Pudo adaptarse muy bien al fútbol mexicano, que tiene un nivel\nsuperior, por eso creo que al fútbol uruguayo puede adaptarse rápido”, mencionó.</p><p>Explicó que “es un delantero muy intuitivo”. “Sabe aprovechar los espacios en\nbase a su velocidad. Creo que es un 9 para jugar rápido. No es un nueve\npara tirarle pelotazos y peinar la pelota”, ahondó. “Siento, con muchísimo respeto, que\nAké Loba ha mostrado una potencialidad muy importante en el fútbol mexicano y\nen la MLS, a priori pensaría que en Uruguay puede hacer las cosas bien”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}