{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-exministro-argentino-que-dijo-que-para-que-su-pais-se-reconstruya-tiene-que-parecerse-mas-a-uruguay",
  "title": "El exministro argentino que dijo que para que su país “se reconstruya tiene que parecerse más a Uruguay”",
  "description": "El exministro de Economía y diputado argentino, Ricardo López Murphy respondió a Javier Milei quién lo había acusado de \"traidor\": el presidente tiene una \"política de baja calidad\".",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-exministro-argentino-que-dijo-que-para-que-su-pais-se-reconstruya-tiene-que-parecerse-mas-a-uruguay",
    "https://www.elpais.com.uy/negocios/noticias/el-exministro-argentino-que-dijo-que-para-que-su-pais-se-reconstruya-tiene-que-parecerse-mas-a-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0433428/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2Ffe%2Ff6363d1044658e5863945af3bb98%2Fimagen-leo4518.jpg",
  "content": "<div>\n<p>Analítico y por muchos momentos irónico resultó el conversatorio “<b>Argentina en la era Milei</b>” con el economista, exministro de Economía y diputado argentino <a href=\"https://www.elpais.com.uy/mundo/argentina/javier-milei-se-convirtio-en-el-presidente-que-mas-rapido-echo-a-un-ministro-tras-llegar-al-gobierno\" target=\"_blank\"><b>Ricardo López Murphy</b></a>, invitado por el <b>Centro de Estudios para el Desarrollo</b> (CED).</p><p>Una audiencia de empresarios y académicos se reunió ayer en Piso 40 del<b> World Trade Center</b> (WTC).</p><p>“Le pedimos a Milei que pusiera pimienta al tema y nos hizo caso”, dijo<b> Hernán Bonilla</b>, presidente del CED, en la apertura. Se refería -sin decirlo directamente- a que a solo un par de días del evento de ayer, el presidente argentino<b> Javier Milei </b>tildó a <b>López Murphy</b> de “<b>traidor</b>” (lo acusó de haber sido financiado para “ayudar a su derrota”), de “disfrazarse de liberal” y le profirió varios insultos.</p><p>López Murphy respondió ayer -mismo día del evento en Uruguay- que Milei mantiene “una política de baja calidad”.</p><p>Sin hacer mucha alusión a estas fricciones pero con esa aureola en el ambiente, López Murphy dio un panorama económico de Argentina nada alentador, aunque con algunas luces, teniendo en cuenta, por ejemplo, la riqueza de <b>recursos naturales</b> de su país.</p><p>Sobre la situación que vive con este ataque del presidente sí llegó a decir -hablando en tercera persona-: “El presidente (Milei) se enojó con López Murphy, y eso no es conveniente (para Milei)”, despertando sonrisas aliadas de los presentes.</p><p>Luego del conversatorio, en diálogo con El País, López Murphy negó que las acusaciones del mandatario fueran ciertas y adelantó que tomará “acciones en el terreno judicial”, considerando el alcance de los agravios de los que fue objeto.</p><p>En el <b>conversatorio del CED</b>, López Murphy afirmó que el problema de Argentina es la “<b>total desorganización de una sociedad moderna</b>, no sabemos dónde estamos parados”. Hizo un repaso de los problemas del mundo y de la dinámica doméstica que inciden en la reconstrucción de Argentina.</p><p>Las referencias a Uruguay fueron pocas, pero contundentes.</p><p>“Para que Argentina se reconstruya tiene que parecerse más a ustedes”, afirmó antes de enumerar las virtudes de Uruguay, como ser un <b>sistema económico modernizado</b>, sano, con buenas relaciones y un “gobierno sensato”.</p><p>A la pregunta sobre la deuda que los<b> empresarios argentinos </b>mantienen con el sector <b>exportador uruguayo </b>(que asciende a más de US$ 100 millones) y que pretenden pagar con un bono que en Uruguay no convence, López Murphy respondió que no visualiza otra alternativa, u otro instrumento, dada la complejidad de la situación.</p><div>\n<p>\n</p><h3>Programa oficial</h3>\n<p></p>\n</div><p>El economista mostró en diversos gráficos los bajos indicadores económicos con flechas en picada, aunque también destacó que en medio de ese caos, las reservas del <b>Banco Central de la Argentina </b>han venido creciendo (si bien desde niveles claramente negativos). “Es un milagro”, acotó.</p><p>Según sus cálculos, Argentina necesita unos US$ 100.000 millones de <b>superávit </b>en los próximos cuatro años, para aumentar las <b>reservas negativas</b>, pagar deudas, incluyendo a los proveedores, entre otros compromisos.</p><p>A su entender, el diseño del programa económico del gobierno de Milei incluye un listado de luces rojas, comenzando por la inercia inflacionaria, un <b>sistema de precios relativos </b>desarticulados, un <b>déficit primario</b> muy elevado, y un<b> nivel de pobreza </b>que se ha escapado de las manos.</p><p>Remarcó que, a su juicio, la transición hacia un cambio de régimen obliga a recomponer precios relativos, un ancla fiscal creíble, respaldado por reformas estructurales votadas en el Congreso. A eso, se debería sumar crear condiciones para una política monetaria autónoma. Instó a mejorar medidas “sin pisar” las jubilaciones y pensiones como ocurre actualmente.</p><p>Asimismo, señaló las limitaciones por ser el de Milei un gobierno en hiperminoría que se muestra <b>ultrapresidencialista</b>.</p><p>Sobre las proyecciones, estimó que la caída de la economía de Argentina estará en el orden del 4% en 2024, con expectativas de cierto crecimiento si se administran bien las riquezas de<b> Vaca Muerta</b> y se aprovechan otras potencialidades vinculadas, por ejemplo, a la <b>energía eólica</b> y las<b> tecnologías de la información</b>. Para ello se deberá recuperar la confianza de los inversores, recalcó.</p><div><div>\n<p>\n</p><h3>“El precio de la soja bajó y complica”</h3>\n<p></p>\n</div><p>López Murphy afirmó que para entender a Argentina hay que mirar tres aspectos: el <b>precio de la soja</b>, cómo le va a Brasil y la tasa de interés mundial.</p><p>Con foco en los commodities, proyectó que el<b> Producto Interno Bruto</b> (PIB) de Argentina caerá 7% en el primer trimestre de este año, con la “novedad” -afirmó- de que el precio de la soja (alto durante el período de<b> Alberto Fernández</b>), ahora cayó al tercio y complica. Sobre las tasas de interés, que estuvieron significativamente altas en 2022 y 2023, ahora tienden a bajar, pero igual serán más altas que en el pasado, lo que tendrá incidencia en las obligaciones y sistema financiero.</p><p>Sobre Brasil, no dio detalles, pero sí dio cuenta de la influencia del gigante latinoamericano en la región.</p><p>“En Argentina, hay un <b>PIB per cápita </b>con un retroceso muy marcado por alejarnos del mundo (las exportaciones están estancadas desde hace unos 10 años) y por el crecimiento del estatismo financiado con inflación”, resumió el economista.</p><p>Hizo referencia a la <b>descapitalización</b>, al déficit público, al desahorro y al “enorme ajuste fiscal” que se debe realizar. Entre las medidas que propone, está el recomponer el impuesto a los ingresos (que quitó <b>Sergio Massa </b>en 2023). Uno de sus mensajes más fuertes fue “ordenar” la economía, lo que requiere diálogo político (que no hay) y abrirse al mundo.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/tras-el-inedito-paro-general-en-argentina-la-justicia-freno-la-reforma-laboral-de-milei\">\nTras el inédito paro general en Argentina, la Justicia frena la reforma laboral de Milei\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/quien-es-federico-sturzenegger-el-nombre-que-suena-como-ministro-de-economia-de-javier-milei\">\n¿Quién es Federico Sturzenegger?, el nombre que suena como ministro de Economía de Javier Milei\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/oposicion-argentina-juntos-por-el-cambio-discute-plan-economico-para-2024\">\nOposición argentina: Juntos por el Cambio discute plan económico para 2024\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-24T06:35:00.111",
  "ttr": 183,
  "type": "article"
}