{
  "url": "https://www.elpais.com.uy/informacion/politica/lema-por-fugas-en-colector-de-punta-carretas-cosse-simulo-llanto-con-crisis-hidrica-y-no-le-dio-importancia",
  "title": "Lema por fugas en colector de Punta Carretas: \"Cosse simuló llanto con crisis hídrica y no le dio importancia\"",
  "description": "Según el diputado no hay soluciones \"por falta de capacidad\" o por \"prioridades desordenadas\" en la comuna. \"Son las mismas autoridades que se abrazan a un casino que da pérdidas millonarias\", dijo.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/lema-por-fugas-en-colector-de-punta-carretas-cosse-simulo-llanto-con-crisis-hidrica-y-no-le-dio-importancia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3218f11/2147483647/strip/true/crop/4928x2396+0+442/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fd0%2F0fcc822c4ee5b7787dc37dfa8a3b%2Fjmr-7948.JPG",
  "content": "<div>\n    <h2>Según el diputado no hay soluciones \"por falta de capacidad\" o por \"prioridades desordenadas\" en la comuna. \"Son las mismas autoridades que se abrazan a un casino que da pérdidas millonarias\", dijo.</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"Martin Lema\" srcset=\"https://imgs.elpais.com.uy/dims4/default/85c97ea/2147483647/strip/true/crop/4771x3280+79+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fd0%2F0fcc822c4ee5b7787dc37dfa8a3b%2Fjmr-7948.JPG 1x, https://imgs.elpais.com.uy/dims4/default/0095702/2147483647/strip/true/crop/4771x3280+79+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fd0%2F0fcc822c4ee5b7787dc37dfa8a3b%2Fjmr-7948.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/85c97ea/2147483647/strip/true/crop/4771x3280+79+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fd0%2F0fcc822c4ee5b7787dc37dfa8a3b%2Fjmr-7948.JPG\" />\n</picture>\n        <div>\n            <figcaption>Diputado Martín Lema.</figcaption><p>Foto: archivo El País.</p></div>\n</figure>\n</div>\n                    <div>\n    <p><b><i>Redacción El País</i></b><br />El diputado nacionalista <b>Martín Lema</b>, ahora senador electo y probable candidato en las elecciones departamentales del año próximo, apuntó este jueves contra la <b>Intendencia de Montevideo </b>(<b>IMM</b>) a raíz del informe publicado en esta jornada en El País sobre las <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/las-fugas-del-colector-de-punta-carretas-preocupa-al-msp-pero-para-la-imm-no-tienen-impacto\">\"fugas\" del colector de Punta Carretas</a>.</p><p>Sobre el emisario subacuático que echa al Río de la Plata las aguas servidas de la ciudad, el <b>Ministerio de Salud Pública</b> (<b>MSP</b>) ya manifestó su preocupación. Incluso subsecretario <b>José Luis Satdjian</b> ya se había mostrado en alerta luego del incidente con los nadadores el 28 de setiembre pasado, evento que de acuerdo a la versión de la IMM se produjo porque los deportistas decidieron nadar en una zona ubicada \"en el área de influencia de una planta de bombeo\" y cerca de un puerto deportivo.</p><p>\"Este colector tiene tres roturas, entonces hay fugas. Esas fugas, que son antes, pueden generar contacto con las personas que están haciendo uso de las playas y ni que hablar de un riesgo ambiental\", dijo Lema en rueda de prensa.</p><p>\"Ya en el año 2009 o 2010, directores de la intendencia hablaban de la necesidad de solucionar esto. Pasan los años y esto no se soluciona. Hay una desidia brutal en la gestión de Montevideo. Las autoridades salen a poner excusas, pero nunca a explicar cuáles son las soluciones de fondo\", agregó.</p><p>Según Lema no hay soluciones \"por falta de capacidad\" o por \"prioridades desordenadas\". \"Son las mismas autoridades que se abrazan a un casino que da pérdidas millonarias\", acotó.</p><p>Luego, en diálogo con El País, Lema ahondó sobre este tema e ironizó contra <b>Carolina Cosse</b>, exintendenta de la capital y hoy candidata a la vicepresidencia por el Frente Amplio: \"Pensar que Cosse simuló el llanto con las crisis hídrica para asustar a mujeres embarazadas y no le dio importancia a semejante problema\".</p><div>\n            <p>\n                            </p><h3>La posición de la comuna</h3>\n            <p></p>\n        </div><p>Como informó El País esta jornada, para la IMM estas fugas \"no tienen impacto\". La comuna respondió ante la consulta acerca de la \"evaluación del impacto ambiental de las fisuras\", que \"el emisario tiene asegurada su funcionalidad estructural frente a situaciones hidrodinámicas normales y aun relativamente significativas a condición de mantener su tapada de sedimentos\" y que asimismo tiene \"asegurada la funcionalidad ambiental para la cual fue diseñado\".</p><p><b>Guillermo Moncecchi</b>, director de desarrollo ambiental de la IMM, se expresó en redes sociales ante los cuestionamientos de Lema.</p><p>\"Yo sé que se vienen las elecciones, pero salir a meter miedo me parece que no da. Suena a medida desesperada. Primero: es increíble que se quiera generar alarma pública con esto, a semanas del verano. La calidad de las playas de Montevideo está certificada desde el 2005 por UNIT. Aclaro un poquito para que se pueda dimensionar el disparate que está diciendo\", expresó.</p><p>Asimismo remarcó que \"Montevideo controla la calidad de su agua en forma permanente, como parte de su certificación, que mantiene hace casi 20 años\".</p><div>\n                            <blockquote><p>Yo sé que se vienen las elecciones, pero salir a meter miedo me parece que no da. Suena a medida desesperada. Va hilo (1/n) <a target=\"_blank\" href=\"https://t.co/8bPdWg1LFn\">https://t.co/8bPdWg1LFn</a></p>— Guillermo Moncecchi (@gmonce) <a target=\"_blank\" href=\"https://twitter.com/gmonce/status/1854533282920013932?ref_src=twsrc%5Etfw\">November 7, 2024</a></blockquote>\n            </div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/las-fugas-del-colector-de-punta-carretas-preocupa-al-msp-pero-para-la-imm-no-tienen-impacto\">\n                Las \"fugas\" del colector de Punta Carretas \"preocupa\" al MSP, pero para la IMM \"no tienen impacto\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/ya-esta-disponible-el-portal-espacio-animal-de-la-imm-para-adopcion-de-perros-y-gatos-mira-como-funciona\">\n                Ya está disponible el portal Espacio Animal de la IMM para adopción de perros y gatos: mirá cómo funciona\n            </a>\n    </ul>\n</div>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-07T20:44:15.63",
  "ttr": 118,
  "type": "article"
}