{
  "url": "https://www.elpais.com.uy/ovacion/futbol/cerca-del-pueblo-hijos-de-diego-maradona-pidieron-trasladar-el-cuerpo-del-10-a-un-mausoleo-en-puerto-madero",
  "title": "\"Cerca del pueblo\": hijos de Diego Maradona pidieron trasladar el cuerpo del 10 a un mausoleo en Puerto Madero",
  "description": "Valeria Musse La Nación - GDACon un escrito ante la Justicia, los hijos de Diego Maradona pidieron autorización para trasladar el cuerpo del 10 desde el cementerio privado “Jardín de Bella Vista”, donde...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/cerca-del-pueblo-hijos-de-diego-maradona-pidieron-trasladar-el-cuerpo-del-10-a-un-mausoleo-en-puerto-madero",
    "https://www.elpais.com.uy/ovacion/futbol/cerca-del-pueblo-hijos-de-diego-maradona-pidieron-trasladar-el-cuerpo-del-10-a-un-mausoleo-en-puerto-madero?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6a6e754/2147483647/strip/true/crop/1800x875+0+290/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F63%2F7d4ea5394b4385f04b7e6bb6706a%2Fdiego-maradona-9441244.jpg",
  "content": "<div>\n<p><b><i>Valeria Musse La Nación - GDA</i></b><br />Con un escrito ante la <b>Justicia</b>, los hijos de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/diego-maradona\"><b>Diego Maradona</b></a> pidieron autorización para trasladar el cuerpo del 10 desde el cementerio privado “Jardín de Bella Vista”, donde actualmente están sus restos, al memorial que es construido especialmente en homenaje al astro y que está emplazado en <b>Puerto Madero</b>, a pocos metros de la <b>Casa Rosada</b>.</p><p>El cuerpo de Maradona está la localidad bonaerense de <b>San Miguel</b>, donde fue trasladado en un multitudinario e histórico cortejo fúnebre el 26 de noviembre de 2020, un día después de que se confirmara su muerte. “Habiéndose realizado las pericias sobre los restos de Diego Maradona todos los herederos solicitan de común acuerdo se autorice el traslado”, se lee en el texto firmado por <b>Dalma</b>, <b>Gianinna </b>y <b>Verónica Ojeda</b>, en representación de su hijo menor de 11 años, <b>Dieguito</b>.</p><p>“Ya tenemos todo organizado. Desde hace mucho tiempo lo venimos trabajando. Tenemos el lugar para trasladar a Diego”, dijo Ojeda en diálogo con <i>LA NACION</i>. La madre del hijo menor del 10 agregó que el memorial “está quedando hermoso”. “Es para que todos los que lo querían puedan ir a saludarlo, a llevarle flores. Es un lugar seguro”, agregó la expareja del futbolista, y aseguró que los cinco herederos del futbolista, incluidos Jana y Diego Maradona Jr., “están de acuerdo”.</p><p>Según justificaron los herederos, el Memorial Diez es un sitio “mucho más seguro que el actual”. Asimismo agregaron que su traslado sería beneficioso “para que todo el pueblo argentino y los ciudadanos del mundo puedan rendir homenaje a quien fuera el máximo ídolo argentino”.</p><p>El 30 de octubre pasado, día en que Maradona hubiera cumplido 63 años, los hijos del 10 se unieron para comunicar oficialmente que comenzaba a hacerse realidad el memorial en honor al futbolista argentino mediante la firma de un convenio con las autoridades nacionales, de la Ciudad y de la Corporación Puerto Madero, que cedió gratuitamente un espacio para ese mausoleo a la <b>Fundación Maradona</b>.</p><p>“Queremos anunciarles el proyecto donde nuestro padre encontrará el descanso eterno cerca del amor del pueblo argentino. Será emplazado en la Explanada del Bajo de la<b> Ciudad de Buenos Aires</b> y culminará su construcción en 2025″, decía el comunicado oficial emitido por los familiares. Estuvieron cuatro de los herederos, en tanto que Diego JR. siguió la ceremonia desde <b>Nápoles</b>, Italia.</p><p>“El mausoleo, que está justo detrás de <b>Casa Rosada</b>, está casi terminado. Le queda muy poquito de obra”, dijo el abogado que representa al hijo menor de Maradona a América TV, <b>Mario Baudry</b>, y añadió que “no existe ninguna restricción de parte de la Justicia de mover el cuerpo ahí, pero por respeto los hijos decidieron hacer el pedido formal”. El letrado dijo que la idea del traslado del cuerpo del 10 “sería hacerlo en la fecha del cumpleaños de Diego o cerca de ella; hacerlo de manera organizada”.</p><p>El pedido de autorización para tal traslado fue hecho ante el Tribunal Oral Criminal N.º 3, organismo que también tiene a cargo el comienzo del juicio a partir del próximo 4 de junio. Por su parte, los abogados defensores de los médicos investigados por la muerte de Maradona podrían llegar a oponerse a este pedido por considerar que se podrían perder pruebas.</p><div>\n<p>\n</p><h3>Cómo sigue el proceso judicial</h3>\n<p></p>\n</div><p>En las últimas horas, circuló un nuevo informe médico oficial sobre la muerte de Maradona que podría significar un giro de 180 grados en la causa que investiga la responsabilidad del cuerpo médico en los últimos días de vida del astro del fútbol, que murió el 25 de noviembre de 2020 en una casa del barrio privado San Andrés, en Benavídez, en Tigre.</p><p>“El último peritaje médico oficial dice que Maradona murió por un infarto y que no era posible preverlo porque en los dos últimos años de tratamiento no tuvo ninguna sintomatología vinculada a patologías cardiológicas”, dijo a este diario la defensa de uno de los ocho profesionales de la salud que serán juzgados a partir del próximo martes 4 de junio, según confirmó el Tribunal Oral en lo Criminal (TOC) N.º 3 de San Isidro.</p><p>Los magistrados Verónica Di Tommaso, Maximiliano Savarino y Julieta Makintach indicaron que el debate tendrá tres audiencias semanales, de martes a jueves, y que comenzarán a las 9.30. Serán convocados a declarar 291 testigos, incluidos los hijos de Maradona, sus exparejas, amigos y periodistas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/eduardo-darias-paso-de-ser-apuesta-a-un-intocable-en-penarol-y-un-dt-con-pasado-de-seleccion-lo-recomendo\">\nEduardo Darias pasó de ser apuesta a un intocable en Peñarol y un DT con pasado de selección lo recomendó\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/rugby/totem-xv-y-el-proyecto-de-mixed-ability-rugby-en-uruguay-que-clubes-lo-impulsan-y-que-objetivos-tiene\">\nTotem XV y el proyecto de Mixed Ability Rugby en Uruguay: qué clubes lo impulsan y qué objetivos tiene\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/a-45-anos-del-dia-que-maradona-conocio-a-pele-el-sueno-cumplido-del-10-y-las-particularidades-del-encuentro\">\nA 45 años del día que Maradona conoció a Pelé: el sueño cumplido del 10 y las particularidades del encuentro\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-02T14:36:06.519",
  "ttr": 156,
  "type": "article"
}