{
  "url": "https://www.elobservador.com.uy/nota/un-policia-que-controlaba-picadas-ilegales-resulto-herido-tras-ser-embestido-por-un-motociclista-20244112243",
  "title": "Un policía que trabajaba para evitar picadas ilegales resultó herido tras ser embestido por un motociclista",
  "description": "Un policía resultó herido después de ser impactado por un motociclista durante un operativo para evitar las picadas ilegales de motos en Punta del Este.El incidente se dio en la noche del sábado en...",
  "links": [
    "https://www.elobservador.com.uy/nota/un-policia-que-controlaba-picadas-ilegales-resulto-herido-tras-ser-embestido-por-un-motociclista-20244112243",
    "https://www.elobservador.com.uy/nota/un-policia-que-controlaba-picadas-ilegales-resulto-herido-tras-ser-embestido-por-un-motociclista-20244112243/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082023/1691081461289/-ine0286-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>Un <strong>policía resultó herido después de ser impactado por un motociclista</strong> durante un <strong>operativo para evitar las picadas ilegales</strong> de motos en <strong>Punta del Este</strong>.</p><div><p>El incidente se dio en la noche del sábado en la intersección de <strong>Rambla Artigas y El Foque</strong> durante el desarrollo del Operativo Impacto, que tenía como objetivo <strong>controlar las carreras ilegales de motos y maniobras peligrosas.</strong></p><p><strong>Los agentes policiales observaron una moto circulando a gran velocidad</strong> por la Rambla Artigas en dirección Este a Oeste, <strong>con las luces apagadas, </strong>según informó el medio local FM Gente<strong>.</strong></p><p>Ante las señales de detención por parte de un oficial policial, <strong>el conductor hizo caso omiso</strong>, por lo que <strong>se le efectuó un disparo de escopeta con munición de estruendo menos letal</strong> con el objetivo de que el conductor se detuviera. Sin embargo, <strong>el motociclista continuó ignorando las órdenes y embistió al policía intentando escapar.</strong></p><p>Después de varios minutos, lograron detener el vehículo y a ambos ocupantes.</p><p>Durante el incidente, el efectivo resultó herido en su muñeca izquierda, dedo meñique y pulgar de la mano derecha, de acuerdo al consignado medio.</p><p>En el operativo participaron personal de la Seccional 10, Seccional 6, URPM II, Móvil PADO y personal de la Intendencia de Maldonado.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-01T15:34:29.225Z",
  "ttr": 40,
  "type": "article"
}