{
  "url": "https://www.elpais.com.uy/opinion/columnistas/los-dos-tienen-razon",
  "title": "Los dos tienen razón",
  "description": "El problema israelí-palestino es muy complejo ya que ambos pueblos son víctimas. Sufren y han estado padeciendo injusticias de distinta índole durante años. Los dos tienen razón para quejarse y cada uno...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/los-dos-tienen-razon"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El problema israelí-palestino es muy complejo ya que ambos pueblos son víctimas. Sufren y han estado padeciendo injusticias de distinta índole durante años. Los dos tienen razón para quejarse y cada uno quiere imponer la suya para corregir la situación. Pero actúan no siempre con acierto en busca de sus objetivos. Además hay en el medio distintos intereses que explotan su propia conveniencia mientras ellos a su vez, hacen lo propio. Son rehenes de una causa en la que creen a rajatabla.</p><p>Durante la 1ra Guerra Mundial 1914-1918, los turcos fueron aliados del imperio alemán y el austro-húngaro. Vencedora, Gran Bretaña (GB) quedó gobernando sus despojos y entre otras cosas, a Palestina. En 1923 la Liga de las Naciones le confirió un mandato de administración para regularizar el dominio de la región. De acuerdo con un censo de entonces, algo más de 700.000 personas poblaban Palestina y un 8% eran judíos. Existían entonces grandes tensiones en la zona ya que los árabes exigían ser reconocidos como una nación por GB y Francia según lo prometido dada su participación en la guerra contra los turcos.</p><p>Por otra parte, con el advenimiento de Hitler comenzó en Alemania el mortal acoso a los judíos, presagio de las siguientes amenazas a otros países. Poco a poco empezó su éxodo. Algunos pudieron asentarse en Palestina, inicialmente comprando tie-rras, aprovechando lo declarado por el canciller británico lord Balfour, en respuesta a una carta de lord Rothschild.</p><p>La política inglesa de asentamiento de los judíos emigrantes en Palestina fue un vaivén. Permitido a veces, prohibido otras. A medida que aumentaba el flujo de los que huían de Europa, crecía la resistencia de los árabes a esta “invasión” y a su vez, la hostilidad de ambos hacia GB. Tanto judíos como palestinos perpetraron actos de terrorismo. Recordemos el asesinato de lord Moyene, ministro de GB para el Medio Oriente en El Cairo, por un comando sionista. O la parcial destrucción del gran Hotel Rey David, sede del Estado Mayor británico en Jerusalén, en el cual murieron 92 personas.</p><p>La realidad actual es producto de la tragedia del holocausto. Del vacío dejado por los ingleses al retirarse en 1948 y la incomprensión, la intransigencia y falta de visión y liderazgo de palestinos, judíos y referentes mundiales. Los palestinos que hoy sobreviven en Gaza y al oeste del río Jordán bajo la “ocupación” de Israel, suman unos 8,5 millones. Difícil que desaparezcan, se integren a Israel o se vayan, ya que nadie quiere recibirlos. Israel que ya ha ganado 3 guerras y ha conquistado el territorio, no piensa ceder. Sin embargo, sin crear un estado palestino viable (“the two state solution”) no habrá chances para una paz duradera. Hay pocos avances en ese sentido, aunque en un reciente discurso en la universidad de Atlanta, el presidente Biden asegurara estar trabajando en ello.</p><p>Del gobierno de la franja de Gaza, Hamás se apoderó hace años; una organización terrorista para unos, o una milicia armada de patriotas para otros. Es posible que el daño que han causado haga ver a su pueblo, entre otras cosas, que ese no es el camino para lograr la independencia. Pero no lo sabremos por ahora. Por de pronto, se ha vuelto a hablar de la creación de un estado palestino, iniciativa que dormía el sueño de los justos en las principales cancillerías del mundo hasta el horrendo ataque de Hamás el 7 de octubre de 2023 y la implacable reacción de Israel.</p><p>El “west bank” donde vive el grueso de los palestinos es “gobernado” por una autoridad con atribuciones muy limitadas, siendo su cabeza el veterano Mahmud Abás, un político moderado. De su actuación durante esta crisis, nada significativo ha trascendido. Las relaciones ente Abás y los mandos de Hamás parecerían no existir.</p><p>Después que en el Consejo de Seguridad le denegaran el reclamo de soberanía en abril, la Asamblea General de las Naciones Unidas votó una mejora del status palestino con una especie de premio consuelo. Lo consagró miembro, pero sin voto y sin participación en ninguno de sus consejos. Ante este hecho, la reacción israelí fue extremadamente nega- tiva (*).</p><p>Uruguay votó favorablemente, tal como lo hiciera el 29 de noviembre de 1947, cuando se aprobó la resolución 181, autorizando la partición de Palestina en dos estados, uno árabe y otro judío, propuesta en la Asamblea General de la ONU. Se contemplaba además una condición internacional para Jerusalén, cuna de las tres grandes religiones monoteístas, preservando los santos lugares y el fácil acceso de los fieles.</p><p>Israel aceptó la partición, pero los árabes la rechazaron y cuando los británicos terminaron su mandato y se fueron despavoridos tras lo ya experimentado y lo que se veía venir, los judíos inmediatamente declararon su independencia (14 de mayo de 1948) y estalló la guerra. Los palestinos no aceptaron la partición y fueron urgidos por sus aliados: Egipto, Siria, Iraq, Líbano, Arabia Saudita y Yemen. La gran mayoría huyó de la zona de conflicto, abandonando sus casas a las que pensaban volver una vez logrado el triunfo o alcanzada la paz.</p><p>A raíz de la guerra árabe-israelí de 1948-49 se desató una importante migración; unos 900.000 judíos desde países árabes escaparon a Israel, la mayoría perseguidos o discriminados, abandonaron sus bienes para llegar luego de mil peripecias y tragedias personales a “la tierra prometida”. Lo mismo sucedió con los judíos europeos que los nazis no consiguieron exterminar; los liberados de los campos de concentración; los que salieron de sus escondites y los que pudieron sobrevivir a la ocupación alemana. La gran mayoría se asentó en Israel tras sortear una serie de obstáculos. Como potencia regional y con el respaldo norteamericano, Israel debería concretar su apoyo al establecimiento de un Estado Palestino cuanto antes.</p><p>(*) Su embajador Gilad Erdan, destacó la noticia como vergonzosa y su canciller Israel Katz fue más lejos y argumentó que la ONU bajo el liderazgo de Antonio Gutierres, secretario general, se había convertido en irrelevante. Algo de razón tiene el comentario.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/matias-chlapowski",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-25T05:55:00.958",
  "ttr": 198,
  "type": "article"
}