{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Al-pais-mas-poblado-del-mundo-le-llego-la-hora-de-un-censo--Como-contara-a-toda-su-gente--uc900451",
  "title": "Al país más poblado del mundo le llegó la hora de un censo. ¿Cómo contará a toda su gente?",
  "description": "Y contando                                    Recientemente, India relevó a China en el primer puesto global en cantidad de habitantes. Ahora afronta el reto de contarlos a...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Al-pais-mas-poblado-del-mundo-le-llego-la-hora-de-un-censo--Como-contara-a-toda-su-gente--uc900451",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Al-pais-mas-poblado-del-mundo-le-llego-la-hora-de-un-censo--Como-contara-a-toda-su-gente--uc900451?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900451="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895197.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Y contando</p>\n                                    <h2>Recientemente, India relevó a China en el primer puesto global en cantidad de habitantes. Ahora afronta el reto de contarlos a todos.</h2>\n                                </div> \n                                <div>\n                              \t<p>India requiere una operación logística colosal para\ndeterminar el tamaño y las características de su población a través de su censo\nnacional, que las autoridades esperan comenzar próximamente en todo su\nterritorio, y por primera vez de manera digital.</p><p>Han transcurrido más de trece años desde la publicación del\núltimo censo oficial, que históricamente se realiza cada diez años. El nuevo\nproceso que según el Gobierno indio comenzará muy pronto, será el decimosexto\nen la historia del país y el primero en ser elaborado parcialmente de manera\ndigital.</p><p>Esta digitalización permitirá que cerca del 50 % de la\npoblación registre su información de forma sencilla, según el ministro del\nInterior de la India, Amit Shah, evitando el arduo proceso que hasta ahora\nsuponía centralizar los datos recopilados por millones de funcionarios públicos\npor todo el país, quienes rellenaban los formularios en papel.</p><p>Hasta el último censo elaborado en 2011, el proceso se\ndividía en dos fases. En la etapa inicial, se censaba cada una de las viviendas\nen la India, lo que requería varios meses dado el gran tamaño del país y la\npresencia de numerosos asentamientos ilegales que no han sido registrados\npreviamente.</p><p>A ello le seguía, entre seis y ocho meses después, una\nsegunda fase en la que los funcionarios acudían casa por casa con los\ncuestionarios en papel en los que los ciudadanos debían responder a una batería\nde preguntas - 23 en 2011- sobre el número de hijos, su religión, su formación\nacadémica o su idioma natal, entre otras.</p><p>\"Toda esta información es vital para orientar y dar\nforma al rumbo futuro de la nación\", informa el Ministerio del Interior en\nsu página web explicativa sobre el censo, que sirve de base para el desarrollo\nde políticas públicas y la asignación de recursos.</p><p>Sin embargo, el nuevo censo tendrá lugar mediante una\naplicación móvil \"muy simple, conveniente y fácil de usar para el\nusuario\" mediante la que los ciudadanos podrán contestar al cuestionario\nde forma rápida, y toda la información quedará centralizada, según Interior.</p><p>Esta modernización del censo ocurre en un contexto de rápida\ndigitalización en la India, que ya creó una aplicación móvil para seguir los\nresultados de las pasadas elecciones generales, que tuvieron lugar entre abril\ny junio de este año y fueron los mayores comicios del planeta.</p><p>Aunque la India desconoce oficialmente su población desde el\núltimo censo, cuando registró más de 1.200 millones de habitantes, esta cifra\nactualmente se estima por encima de los 1.400 millones de personas, y se espera\nque el nuevo censo oficialice al país como la nación más poblada del mundo, por\nencima de China.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}