{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/5/cuarta-victoria-consecutiva-de-boston-river-le-gano-2-1-a-racing/",
  "title": "Cuarta victoria consecutiva de Boston River: le ganó 2-1 a Racing",
  "description": "Boston River le ganó de atrás a Racing en el Parque Roberto. A una fecha de la finalización del Apertura sigue en el tercer escalón de la tabla, pensando en la tabla anual que comenzará a correr en un par de...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/5/cuarta-victoria-consecutiva-de-boston-river-le-gano-2-1-a-racing/",
    "https://ladiaria.com.uy/deporte/articulo/2024/5/cuarta-victoria-consecutiva-de-boston-river-le-gano-2-1-a-racing/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-05-24_at_6.46.28_PM_article_main.jpeg?r=MDB2hPR2jJMmOd2Q",
  "content": "<div>\n    <p>Boston River le ganó de atrás a Racing en el Parque Roberto. A una fecha de la finalización del Apertura sigue en el tercer escalón de la tabla, pensando en la tabla anual que comenzará a correr en un par de semanas.</p>\n<p>Fue una muy buena victoria del Boston que perdía 1-0 en el primer tiempo tras el gol de Jonathan Urretaviscaya, pero terminó ganando 2-1 con un golazo de Gianni Rodríguez y el tanto de la victoria de parte de Emiliano Gómez.</p>\n<p>Dada la condición de juego y jugadores de ambos equipos, era esperable que se diera un partido atractivo y pleno de ataques como, en parte, sucedió.</p>\n<p>Racing, que quedaba habilitado para volver a recibir a su gente en el Roberto después de cumplir la sanción, cuidó muy pocos jugadores de cara al decisivo partido en San Pablo del próximo martes ante Corinthians, en el que tratará de asegurar su paso a octavos de final de la Sudamericana, en donde lidera con un punto de ventaja sobre los paulistas a una fecha para que finalice el grupo. </p>\n<p>Para Boston River, que juega solo en el torneo local, cada partido es un objetivo en sí mismo aunque ya no pueda pelear el título del torneo que ya ganó Peñarol. Entonces Jadson Viera presentó lo mejor que tenía para la helada tarde de Sayago.</p>\n<p>Estuvo bueno el partido. Lo ganó Boston pero pudo haber sido para cualquiera de los dos.</p>\n<p>Recién a los 38 minutos llegó el primer gol del partido y fue después de dos instancias que retrasaron el grito de gol racinguista. Primero, la cobranza del tiro penal que se articuló gracias a la acción del VAR, que advirtió en pantalla la mano de Gianfranco Allala. Después, la ejecución misma del penal a cargo de Tomás Verón Lupi, cuyo remate fue muy bien contenido por el arquero Juan González, pero sin embargo en el rebote, absolutamente despierto y consustanciado con la posibilidad de que la pelota quedara viva, Jonathan Urretaviscaya cruzó la globa y marcó el 1-0 para Racing.</p>\n<p>El primer tiempo se cerró con la mínima diferencia, aunque a Boston River le anularon un gol de Juan Manuel Gutiérrez por presunta falta del jugador surgido en Danubio. </p>\n<h3>Nada es para siempre</h3>\n<p>Al comienzo del segundo tiempo llegó el empate de Boston River y fue a través de un golazo de Gianni Rodríguez. El lateral izquierdo tomó un rebote a la entrada del área y sacudió un zurdazo potente y teledirigido, que fue imposible de contener para el arquero duraznense Rodrigo Odriozola. Después del temprano empate, ambos equipos estuvieron cerca de volver a gritar.</p>\n<p>En Racing entró Luis Gorosito que estuvo muy cerca de anotar, pero el rojiverde colocó a Franco Pérez, incorporando más fuerzas ofensivas a los ya presentes Emiliano Gómez, Bruno Damiani y Juan Manuel Gutierrez, y repitieron acciones sobre el arco local ya sin el viento perturbándolos como había sucedido en el primer tiempo.</p>\n<p>Los buenos futbolistas de ofensiva de Boston River terminaron recargando las acciones de la defensa de Racing y a la media hora del segundo tiempo llegó el segundo gol rojiverde después de una aparición de Franco Pérez, cuyo remate fue interceptado por su compañero Bruno Damiani, pero antes de que el futbolista surgido en Nacional pudiese rematar, apareció el riverense Emiliano Gómez para, como una flecha, tocar la pelota a las redes.</p>\n<p>Después Racing se fue arriba y el visitante supo cerrar el partido trancando la mediacancha a lo último, armándose con cinco en el fondo que festejaron esta importante victoria.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-24T22:13:55+00:00",
  "ttr": 118,
  "type": "article"
}