{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/con-la-mira-en-las-elecciones-harris-y-trump-conmemoran-el-aniversario-del-ataque-a-israel",
  "title": "Con la mira en las elecciones, Harris y Trump conmemoran el aniversario del ataque a Israel",
  "description": "EFELa vicepresidenta de Estados Unidos, Kamala Harris, plantó este lunes un granado en su residencia oficial, mientras que el expresidente Donald Trump visitó la tumba de un destacado rabino en Nueva York, en...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/con-la-mira-en-las-elecciones-harris-y-trump-conmemoran-el-aniversario-del-ataque-a-israel"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8df6eda/2147483647/strip/true/crop/6000x2917+0+542/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F70%2F0603b19446bc8821aad9a133e838%2Fdonald-trump-visits-g-18118573.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />La vicepresidenta de Estados Unidos, <b>Kamala Harris</b>, plantó este lunes un granado en su residencia oficial, mientras que el expresidente <b>Donald Trump</b> visitó la tumba de un destacado rabino en Nueva York, en actos de gran contenido simbólico para conmemorar el primer <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/un-ano-de-los-ataques-de-hamas-a-israel-como-cambio-el-mundo-despues-de-ese-7-de-octubre\">aniversario del ataque de Hamás contra Israel</a>.</p><p>Ambos candidatos buscaron dar un aire solemne a la jornada con gestos que reafirmaron su compromiso con Israel y, aunque intentaron mantener un tono institucional, las ceremonias adquirieron una clara dimensión política a menos de un mes de las <b>elecciones </b>del 5 de noviembre.</p><p>\"Hoy plantamos un granado en este jardín porque, en el judaísmo, es un símbolo de esperanza y virtud\", dijo Harris en declaraciones a la prensa, en las que aseguró sentirse \"devastada por el dolor y la pérdida\" que provocó hace un año el ataque de Hamás, que dejó 1.200 fallecidos y en el que tomó 251 rehenes.</p><p>Harris reafirmó su compromiso de que \"siempre\" velará para que Israel tenga los medios para defenderse, pero también consideró que el mundo debe trabajar para aliviar el \"inmenso sufrimiento\" de los palestinos de la <b>Franja de Gaza</b>, que han experimentando \"tanto dolor y tanta pérdida durante este año\".</p><div>\n<figure>\n<picture>\n<img alt=\"El segundo caballero Doug Emhoff y la vicepresidenta Kamala Harris plantan un árbol de granada en la residencia de la vicepresidente.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a465335/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fc6%2Fbb1bb96046c898506205cf8f921e%2Fvice-president-kamala-18118860.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f9e880e/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fc6%2Fbb1bb96046c898506205cf8f921e%2Fvice-president-kamala-18118860.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a465335/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fc6%2Fbb1bb96046c898506205cf8f921e%2Fvice-president-kamala-18118860.jpg\" />\n</picture>\n<div>\n<figcaption>El segundo caballero Doug Emhoff y la vicepresidenta Kamala Harris plantan un árbol de granada en la residencia de la vicepresidente.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Además, en respuesta a preguntas de la prensa, afirmó que no se \"rendirá\" en los intentos de conseguir un acuerdo entre Israel y Hamás para un <b>alto al fuego en Gaza</b> y la liberación de los rehenes israelíes.</p><p>La vicepresidenta, al igual que el presidente de Estados Unidos, Joe Biden, ha reiterado en todo momento su apoyo a Israel, pero ha hablado con un lenguaje más firme sobre el sufrimiento en la Franja de Gaza, donde la ofensiva israelí ha dejado ya más de 41.900 víctimas mortales según la Sanidad gazatí.</p><div>\n<p>\n</p><h3>Trump visita la tumba de una figura clave para los judíos ortodoxos</h3>\n<p></p>\n</div><p>Por su parte, Trump visitó en Nueva York la tumba del rabino <b>Menachem Mendel Schneerson</b>, figura destacada del judaísmo ortodoxo que lideró el movimiento Jabad-Lubavitch durante más de cuatro décadas hasta su fallecimiento en 1994.</p><p>Conocido como el \"rebe de Lubavitch\", Schneerson fue el séptimo dirigente de esta corriente religiosa y algunos lo consideraban una figura mesiánica, aunque el movimiento Jabad ha desmentido oficialmente cualquier interpretación en este sentido.</p><div>\n<figure>\n<picture>\n<img alt=\"Donald Trump Visits Graves Of Influential Rebbes On October 7 Anniversary\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3de0130/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fbc%2F52dbafaf4654bd1fed9a9825499f%2Fdonald-trump-visits-g-18118584.jpg 1x, https://imgs.elpais.com.uy/dims4/default/02600e7/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fbc%2F52dbafaf4654bd1fed9a9825499f%2Fdonald-trump-visits-g-18118584.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3de0130/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fbc%2F52dbafaf4654bd1fed9a9825499f%2Fdonald-trump-visits-g-18118584.jpg\" />\n</picture>\n<div>\n<figcaption>Trump conmemoró el primer aniversario del 7 de octubre visitando Ohel Chabad Lubavitch, el lugar de descanso final del rabino Menachem M. Schneerson.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Con una kipá negra en la cabeza, Trump, que pertenece a la Iglesia Presbiteriana, depositó una piedra sobre la lápida de la tumba de Schneerson, siguiendo una costumbre judía. Además, frente a las cámaras, rompió en pedazos un pequeño trozo de papel en el que aparentemente había dejado un mensaje para el rabino y lo dejó dentro del mausoleo. Trump no hizo declaraciones a la prensa en ese acto.</p><p>En un comunicado, Karoline Leavitt, una de las portavoces del republicano, reiteró que de haber estado el expresidente en la Casa Blanca, los ataques de Hamás \"nunca habrían ocurrido\".</p><div>\n<p>\n</p><h3>Biden enciende una vela para honrar a las víctimas</h3>\n<p></p>\n</div><p>Mientras tanto, Biden y la primera dama, Jill Biden, participaron este lunes en una ceremonia junto a un rabino en la que encendieron una vela yahrzeit, utilizada en el judaísmo para honrar la memoria de los fallecidos, y guardaron un momento de silencio para recordar a las víctimas de Hamás.</p><p>La ceremonia fue oficiada por el rabino Aaron Alexander de la Congregación Adas Israel, amigo de la familia del estadounidense-israelí Hersh Goldberg-Polin, que fue tomado como rehén por Hamás y cuyo cuerpo fue encontrado a finales de agosto en un túnel en Rafah, en la Franja de Gaza.</p><p>Aunque Biden no habló durante el acto, por la mañana emitió un comunicado en el que reafirmó su compromiso con el derecho de Israel a defenderse tras los ataques de Hamás, al tiempo que reiteró la determinación de su Gobierno para lograr un alto el fuego en Gaza que permita liberar a los rehenes.</p><p>\"No nos rendiremos hasta traer los rehenes a casa\", dijo en su comunicado.</p><p>Además, Biden habló este lunes por teléfono con el presidente de Israel, Isaac Herzog, para expresarle sus condolencias en el aniversario del ataque.</p><div>\n<figure>\n<picture>\n<img alt=\"El presidente de Estados Unidos, Joe Biden, conmemora un año del ataque de Hamás a Israel.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/079e89b/2147483647/strip/true/crop/5957x3971+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F4f%2F307915494f79ab3afa71a02eab8b%2Fus-president-joe-bide-18116888.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ab7dc8a/2147483647/strip/true/crop/5957x3971+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F4f%2F307915494f79ab3afa71a02eab8b%2Fus-president-joe-bide-18116888.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/079e89b/2147483647/strip/true/crop/5957x3971+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F4f%2F307915494f79ab3afa71a02eab8b%2Fus-president-joe-bide-18116888.jpg\" />\n</picture>\n<div>\n<figcaption>El presidente de Estados Unidos, Joe Biden, y la primera dama, Jill Biden, conmemoran un año del ataque de Hamás a Israel.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El presidente, sin embargo, no llamó al primer ministro israelí, <b>Benjamín Netanyahu</b>, con el que no habla desde el 21 de agosto y con el que mantiene una relación cada vez más tensa tras los intentos fallidos de Estados Unidos para conseguir un acuerdo entre Israel y Hamás que permita un alto el fuego y liberar a los rehenes. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/un-ano-de-los-ataques-de-hamas-a-israel-como-cambio-el-mundo-despues-de-ese-7-de-octubre\">\nUn año de los ataques de Hamás a Israel: cómo cambió el mundo después de ese 7 de octubre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/dolor-y-lagrimas-en-el-homenaje-a-las-victimas-del-festival-de-musica-nova-el-7-de-octubre\">\nDolor y lágrimas en el homenaje a las víctimas del festival de música Nova el 7 de octubre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/en-que-estoy-pensando-en-el-primer-aniversario-de-la-guerra-opinion-de-thomas-l-friedman\">\nEn qué estoy pensando en el primer aniversario de la guerra: opinión de Thomas L. Friedman\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-07T22:09:35.221",
  "ttr": 168,
  "type": "article"
}