{
  "url": "https://www.elpais.com.uy/informacion/servicios/se-viene-una-ola-de-calor-hay-diferencias-entre-los-distintos-pronosticos-para-los-proximos-dias",
  "title": "¿Se viene una ola de calor? Hay diferencias entre los distintos pronósticos para los próximos días",
  "description": "Redacción El PaísLuego de las atípicas temperaturas de los últimos días, que han sido bajas en comparación con los habituales registros de enero, en los próximos días habrá un ascenso. Pero hay diferencias...",
  "links": [
    "https://www.elpais.com.uy/informacion/servicios/se-viene-una-ola-de-calor-hay-diferencias-entre-los-distintos-pronosticos-para-los-proximos-dias"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/512f840/2147483647/strip/true/crop/580x282+0+53/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F02%2F03%2F5e37902f8b855.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Luego de las <a href=\"https://www.elpais.com.uy/informacion/servicios/una-masa-de-aire-frio-provoca-anomalias-en-la-temperatura-el-pronostico-de-metsul-inumet-y-meteorologos\" target=\"_blank\">atípicas temperaturas de los últimos días</a>, que han sido bajas en comparación con los habituales registros de enero, en los próximos días habrá un ascenso. Pero hay diferencias entre los <b>pronósticos</b>. Mientras unos prevén que se registre una <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/ola-de-calor\"><b>ola de calor</b></a>, otros son más cautos.</p><p>El meteorólogo <b>Nubel Cisneros</b> indicó en su pronóstico, según consignó Subrayado (Canal 10), que a partir de este martes comenzaría una ola de calor con máximas entre 33 y 37°C en todo el país. Sin embargo, según se puede ver en la web de Inumet, las distintas estaciones meteorológicas del instituto no registraron más de 30°C hasta pasado el mediodía.</p><p>Para el miércoles, Cisneros prevé una máxima de 35°C en el norte, al igual que en el sur; una de 34°C en el este y de 37°C en el oeste. Para el jueves, según consignó el informativo, el pronóstico del meteorólogo indica 36°C de máxima para el norte, 35°C para el sur, 34°C para el este y 37°C para el oeste.</p><p>El País relevó las perspectivas de otros meteorólogos, que difieren de esa mirada y no prevén <b>temperaturas </b>tan extremas, y por tanto se desligan del concepto de ola de calor.</p><p>El meteorólogo <b>Mario Bidegain</b> indicó este lunes a El País \"a partir del miércoles se ve otro ascenso de temperaturas\" pero que, teniendo en cuenta lo bajas que estuvieron días atrás, el aumento daría para \"ponerse más adecuadas a la época\", cercanas a los 30°C. Agregó que <b>Uruguay continuará \"sin olas de calor</b>\", concepto que reiteró este martes en su cuenta de X (antes Twitter).</p><p>Otro especialista, <b>José Serra</b>, indicó a El País este martes que \"en esta última semana de enero vamos a tener<b> temperaturas normales de verano</b>\", es decir, \"temperaturas veraniegas, no extremas\".</p><p>Si bien aludió que \"no hay una definición exacta de lo que es una ola de calor\", en Uruguay suele manejarse el concepto de que esta implica tres días consecutivos con temperaturas máximas superiores a los 32°C y mínimas de más de 20°C. Sin embargo, aseguró que esta semana no se producirá un fenómeno de esa naturaleza, pese a que probablemente sea \"la de mayor temperatura\" en enero.</p><p>\"Hasta el 31 de enero no vamos a tener olas de calor, sí <b>días cálidos</b>\", dijo y puso como ejemplo que, en el oeste, algún día se podría superar los 32°C.</p><p>En la misma línea, <b>Guillermo Ramis</b>, por su parte, dijo a en Informativo Sarandí (Radio Sarandí) que durante la semana estará \"todo soleado\" con \"buenas temperaturas\", y que las más altas se registrarán durante jueves y viernes, con máximas de 30°C.</p><p>En lo que respecta a Montevideo y el área metropolitana, el <b>Instituto Uruguayo de Meteorología</b> (<b>Inumet</b>) no prevé una temperatura superior a los 30°C al menos hasta el lunes de la semana que viene, cuando se espera que alcance los 31°C.</p><p>Inumet sí prevé temperaturas superiores en el suroeste, donde el jueves habría 32°C, al igual que el viernes, 33°C el sábado y el domingo y 34°C el lunes. Algo similar podría acontecer en el noroeste, con una máxima de 31°C el jueves y viernes, 32°C sábado y domingo y 33°C el lunes. En la región centro-sur se prevén temperaturas parecidas.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-23T18:33:06.005",
  "ttr": 106,
  "type": "article"
}