{
  "url": "https://www.montevideo.com.uy/Salud/Enfermedades-neurologicas-en-Latinoamerica-sin-buen-diagnostico-ni-tratamiento-adecuado-uc895258",
  "title": "Enfermedades neurológicas en Latinoamérica, sin buen diagnóstico ni tratamiento adecuado",
  "description": "Enfermedades neurológicas como la epilepsia afectan a 4 millones de personas en Latinoamérica y a más de dos millones de pacientes en México, pero la mayoría no tienen un buen diagnóstico ni reciben un...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Enfermedades-neurologicas-en-Latinoamerica-sin-buen-diagnostico-ni-tratamiento-adecuado-uc895258",
    "https://www.montevideo.com.uy/Salud/Enfermedades-neurologicas-en-Latinoamerica-sin-buen-diagnostico-ni-tratamiento-adecuado-uc895258?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895258="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201404/_W933_80/443549.jpg",
  "content": "<div>\n                              \t<p>Enfermedades neurológicas como la epilepsia afectan a 4\nmillones de personas en Latinoamérica y a más de dos millones de pacientes en\nMéxico, pero la mayoría no tienen un buen diagnóstico ni reciben un tratamiento\nadecuado, señaló este jueves un especialista.</p><p>En conferencia de prensa Paul Shkurovich Bialik, médico\nneurólogo de la Clínica de Epilepsia del Centro Médico ABC, explicó que la\nfalta de diagnóstico y tratamiento se da generalmente por rezagos en el\nconocimiento de la enfermedad o por falta de recursos médicos-tecnológicos.</p><p>Esto, dijo el experto, afecta la salud de los pacientes y la\nposibilidad de tener una mejor calidad de vida.</p><p>En el marco de la Semana mundial del Cuidado del Cerebro,\nShkurovich explicó que la epilepsia es una condición de magnitudes epidémicas,\npues afecta a entre 50 y 65 millones de personas en todo el mundo, de las\ncuales se estima que tres cuartas partes no reciben el tratamiento o manejo\nadecuado para su control.</p><p>Además, anualmente se generan más de cinco millones de\nnuevos casos, según datos de la Organización Mundial de la Salud (OMS). México,\nindicó el especialista, se encuentra entre las regiones con mayor prevalencia\nde esta enfermedad a nivel mundial.</p><p>La epilepsia, abundó, es una enfermedad cerebral crónica no\ntransmisible que se caracteriza por descargas eléctricas excesivas en las\ncélulas cerebrales, lo que se conoce como convulsiones, las cuales ocurren de\nmanera recurrente.</p><p>Estas convulsiones se manifiestan en episodios breves de\nmovimiento involuntario, que pueden involucrar una parte del cuerpo o su\ntotalidad, así como estar o no acompañadas de cambios en la conciencia o\npérdida de la misma.</p><p>“Los síntomas de las crisis habitualmente dependen de la\nregión cerebral donde se presentan las alteraciones eléctricas y químicas”,\ndetalló.</p><p>Aseveró que alrededor de la mitad de los casos no tienen una\ncausa conocida, pero se han detectado situaciones estructurales, genéticas,\ninfecciosas, metabólicas e inmunológicas, daño cerebral por causas prenatales,\nmalformaciones congénitas, golpes, accidentes cerebrovasculares, entre otras\ncausas.</p><p>También dijo que, aunque es muy frecuente que las personas\nrelacionan las crisis de epilepsias por convulsiones, específicamente con\nmovimientos corporales involuntarios, la realidad es que existen otras\nmanifestaciones que son más sutiles.</p><p>Entre ellas están los periodos de ausencia, en los cuales la\npersona deja de interactuar o responder por algunos segundos, “también pueden\npresentarse acciones más complejas como la presencia de alucinaciones, cambios\nen el pensamiento, o hasta la producción de ruidos como gemidos o gritos”,\nprecisó.</p><p>Asimismo, indicó que a través de un diagnóstico correcto y\nun manejo terapéutico adecuado, hasta el 70 % de los pacientes podrían lograr\ntener una vida libre de convulsiones.</p><p>Detalló que siete de cada 10 pacientes pueden controlarse\ncon la administración de terapia farmacológica, aunque hay la posibilidad de\nque exista resistencia a los medicamentos, para quienes la estereo\nelectroencefalografía, que consiste en colocar electrodos dentro del cerebro y\nen la corteza cerebral.</p><p>Esto con el objetivo de monitorizar la actividad eléctrica\nque genera las convulsiones, lo cual ayuda a determinar su ubicación de manera\nprecisa y mediante la ablación por radiofrecuencia se logra anular esta\nreacción, dando óptimos resultados, enfatizó.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}