{
  "url": "https://www.montevideo.com.uy/Noticias/Aeropuerto-de-Carrasco-tendra-nueva-tecnologia-para-sistema-de-aterrizaje--como-funciona--uc902891",
  "title": "Aeropuerto de Carrasco tendrá nueva tecnología para sistema de aterrizaje: ¿cómo funciona?",
  "description": "Montevideo PortalAeropuertos Uruguay anunció este jueves la instalación de un nuevo sistema de aterrizaje instrumental de precisión categoría 3 en el Aeropuerto Internacional de Carrasco, que permitirá a las...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Aeropuerto-de-Carrasco-tendra-nueva-tecnologia-para-sistema-de-aterrizaje--como-funciona--uc902891",
    "https://www.montevideo.com.uy/Noticias/Aeropuerto-de-Carrasco-tendra-nueva-tecnologia-para-sistema-de-aterrizaje--como-funciona--uc902891?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902891="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897706.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Aeropuertos Uruguay anunció este jueves la instalación de un nuevo sistema de aterrizaje instrumental de precisión categoría 3 en el Aeropuerto Internacional de Carrasco, que permitirá a las aeronaves tocar tierra incluso en condiciones de baja visibilidad debido a la niebla.</p><p>De acuerdo con un comunicado de la empresa, la nueva tecnología “permitirá reducir las demoras y desvíos de vuelos por meteorología, ofreciendo una mejor experiencia para los pasajeros y una ventaja competitiva para la aviación”.</p><p>El gerente corporativo de Infraestructura y Mantenimiento de Aeropuertos Uruguay, Jorge Navarro, explicó en una rueda de prensa lo que implicará el nuevo sistema.</p><p>“Va a ser un antes y un después para el Aeropuerto Internacional de Carrasco en lo que refiere a las aproximaciones instrumentales para el aterrizaje”, dijo Navarro en primera instancia, según declaraciones consignadas por <em>Subrayado</em> (Canal 10).</p><p>El ejecutivo remarcó que esta tecnología “mejora sensiblemente la seguridad porque directamente la aeronave va a aterrizar en piloto automático”. “El sistema categoría 3 [así se lo identifica] es una radio ayuda que está instalada en el aeropuerto que le brinda la guía a la aeronave, y la aeronave en piloto automático, conectándose con esas señales que brinda el aeropuerto, se aproxima automáticamente, toca en la zona de toque, y aterriza”, contó. </p><p>La inversión total para la aplicación de esta tecnología rondó los US$ 20 millones. “El proyecto de instalación ya dio inicio y está previsto que comience con las obras en el primer semestre del 2025, finalizando a fin del año próximo”, sostuvo el comunicado.</p><p>El lanzamiento de esta tecnología contó con la presencia del presidente Luis Lacalle Pou y de la ministra de Economía, Azucena Arbeleche, entre otras autoridades.</p><p>El CEO de Corporación América Airports en Uruguay, Diego Arrosa, dijo que la inversión busca llevar al Aeropuerto de Carrasco “a otro nivel”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/897709.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/897709.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897709.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897709.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/897709.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/897709.jpeg 2x\" alt=\"Foto: Diego Lafalche / FocoUy\" />\n\t</picture>\n\t<p>Foto: Diego Lafalche / FocoUy</p>\n</div><p>Por su parte, Navarro señaló que en la actualidad la terminal aérea cuenta con una aproximación instrumental “que implica que el pelito debe tomar la decisión a los 60 metros de altura”. “Si ve la pista puede aterrizar, si no la ve, directamente tiene que abortar e irse a Ezeiza o San Pablo”, señaló.</p><p>Según sostuvo, con el nuevo sistema, “se mejoran muchísimo los niveles para poder aterrizar en condiciones climáticas adversas”. “Por ejemplo, cuando hay niebla, como típicamente en Uruguay en invierno, el nuevo sistema va a permitir que las aeronaves aterricen sin altura de decisión. O sea, el piloto directamente no va a estar viendo la pista y, con una visibilidad en tierra de entre 100 y 150 metros”, agregó.</p><p>El sistema que se implementará es de origen francés, con una tecnología avanzada similar a la utilizada en algunos de los principales aeropuertos del mundo, como el Aeropuerto JFK en Nueva York, Estados Unidos, Charles de Gaulle en París o Schiphol en Ámsterdam, según el comunicado. </p><p>También se instalará una estación meteorológica con sensores distribuidos estratégicamente a lo largo de la pista principal del Aeropuerto de Carrasco, y un nuevo sistema de balizamiento LED con la instalación de 2.000 luces nuevas. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}