{
  "url": "https://www.elpais.com.uy/mundo/ecuador-grupo-armado-intento-asaltar-avioneta-que-aparentemente-llevaba-lingotes-de-oro-y-dolares",
  "title": "Ecuador: grupo armado intentó asaltar avioneta que aparentemente llevaba lingotes de oro y dólares",
  "description": "Cuando la aeronave iba a aterrizar, fue atacada con disparos de fusil por parte de los asaltantes. El hecho ocurrió en el aeropuerto de Santa Rosa.       Lingotes de oro.Foto: AFP.    Agencia EFEUna avioneta...",
  "links": [
    "https://www.elpais.com.uy/mundo/ecuador-grupo-armado-intento-asaltar-avioneta-que-aparentemente-llevaba-lingotes-de-oro-y-dolares"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c6f8636/2147483647/strip/true/crop/1024x498+0+82/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F17%2F5fdbe8acc7d4e.jpeg",
  "content": "<div>\n<h2>Cuando la aeronave iba a aterrizar, fue atacada con disparos de fusil por parte de los asaltantes. El hecho ocurrió en el aeropuerto de Santa Rosa.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Lingotes de oro. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ff9e847/2147483647/strip/true/crop/961x661+31+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F17%2F5fdbe8acc7d4e.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9c85b06/2147483647/strip/true/crop/961x661+31+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F17%2F5fdbe8acc7d4e.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ff9e847/2147483647/strip/true/crop/961x661+31+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F17%2F5fdbe8acc7d4e.jpeg\" />\n</picture>\n<div>\n<figcaption>Lingotes de oro.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Agencia EFE</i></b><br />Una <b>avioneta que transportaba aparentemente oro y dinero en </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/ecuador\"><b>Ecuador</b></a><b> </b>sufrió <b>un intento de asalto</b> por parte de un grupo de hombres armados que irrumpieron en el <b>aeropuerto de Santa Rosa</b>, el aeródromo comercial más meridional del país, situado cerca de la frontera con Perú.</p><p>El hecho ocurrió el miércoles a las 18:00 hora local sin que se registrasen víctimas entre sus dos tripulantes y sus dos pasajeros, según informó este jueves la Dirección General de Aviación de Civil (DGAC) de Ecuador en un comunicado.</p><p>De acuerdo a medios locales, <b>la avioneta transportaba lingotes de oro y tres millones de dólares</b> cuyo destino era desconocido, si bien el detalle de la carga no ha sido confirmado por la empresa encargada de su transporte.</p><p>La aeronave iba a aterrizar en el aeropuerto de Santa Rosa procedente de Guayaquil, cuando fue atacada con disparos de fusil por parte de los asaltes, que ingresaron al recinto aeroportuario por lugares no permitidos, según explicó el jefe de la Policía en Santa Rosa, Juan Pablo Calva, al medio local MP Noticias.</p><p>Al notar los disparos, el<b> piloto abortó la maniobra de aterrizaje</b> y se elevó de nuevo rumbo a Guayaquil, aunque los disparos alcanzaron el fuselaje de la aeronave.</p><p>Los asaltantes se dieron a la fuga al fracasar en su intento de retener la aeronave, y en su huida esparcieron en los accesos al aeropuerto estructuras de metal con clavos para frenar a las fuerzas del orden en caso de persecución.</p><p>En ese momento había tránsito en los accesos al aeropuerto ya que apenas una hora después debía despegar un vuelo comercial con destino a <b>Quito</b>.</p><p>La DGAC relató que el <b>capitán de la avioneta solicitó prioridad </b>para aterrizar en Guayaquil \"y al momento de la maniobra la aeronave se detuvo en pista, por lo que se tuvo que cerrar las operaciones aéreas por aproximadamente trece minutos hasta retirar la aeronave\".</p><p>El aeropuerto de Guayaquil señaló que la torre control dio prioridad al aterrizaje de la avioneta ante probables inconvenientes técnicos, pero aclaró que el incidente no afectó a ninguna de sus operaciones regulares.</p><p>Desde inicios de año el presidente de Ecuador, <b>Daniel Noboa</b>, elevó la lucha contra el crimen organizado a la categoría de \"conflicto armado interno\" y pasó a catalogar como grupos terroristas a las bandas criminales, causantes del auge de la violencia en Ecuador, que ha pasado a ser uno de los países con más homicidios per cápita de Latinoamérica.</p><p>Estas mafias están dedicadas principalmente al narcotráfico, pero también han ampliado sus operaciones a otros sectores como la minería ilegal, la extorsión y el tráfico de armas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/el-precio-de-los-pasajes-de-avion-sumara-un-suplemento-ambiental-lufthansa-es-la-primera-en-aplicarlo\">\nEl precio de los pasajes de avión sumará un \"suplemento ambiental\": Lufthansa es la primera en aplicarlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-robo-de-lingotes-de-oro-mas-importante-en-la-historia-de-canada-tiene-a-seis-detenidos-luego-de-un-ano\">\nEl robo de lingotes de oro \"más importante\" en la historia de Canadá tiene a seis detenidos luego de un año\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-27T23:27:57.109",
  "ttr": 100,
  "type": "article"
}