{
  "url": "https://brecha.com.uy/comportamientos-asi/",
  "title": "Comportamientos así - Semanario Brecha",
  "description": "La renuncia de Iñigo Errejón a la política y las denuncias que la motivaron generan en España declaraciones de todo pelo y señal. Pero en algunos ámbitos del feminismo y en lo que alguna vez fuera llamado el «espacio del cambio» también movilizan un debate sobre las formas que la izquierda ha elegido para procesar estos casos.",
  "links": [
    "https://brecha.com.uy/comportamientos-asi/",
    "https://brecha.com.uy/?p=115243"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/10/23-Caso-Errejon-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p>La semana pasada, Íñigo Errejón, uno de los referentes de la vertiente política de la indignación española de 2011, cofundador primero de Podemos y luego de Más Madrid y de Más País, y de la plataforma Sumar, sorprendió a propios y ajenos al renunciar abruptamente a todos sus cargos –como diputado, como vocero de Sumar en el parlamento, como integrante de la dirección de Más Madrid– y anunciar su retiro de la actividad política institucional en general. «El ritmo y el modo de vida en la primera línea política, durante una década, ha desgastado mi salud física, mi salud mental y mi estructura afectiva y emocional», explicó en una carta. «Tras un ciclo político intenso y acelerado, he llegado al límite de la contradicción entre el personaje y la persona, entre una forma de vida neoliberal y ser portavoz de una formación que defiende un mundo nuevo, más justo y humano», escribió, y apuntó que ese proceso de desgaste lo había llevado a asumir «una forma de comportarse que se emancipa a menudo de los cuidados, de la empatía y de las necesidades de los otros. Esto genera una subjetividad tóxica que, en el caso de los hombres, el patriarcado multiplica, con compañeros y compañeras de trabajo, con compañeros y compañeras de organización, con relaciones afectivas e incluso con uno mismo». No le quedaba otra –dijo– que parar. «Llevo tiempo trabajando en un proceso personal y de acompañamiento psicológico, pero lo cierto es que, para avanzar en él y para cuidarme, necesito abandonar la política institucional, sus exigencias y sus ritmos», comunicó. Lo que podría haber quedado allí, con la salida de los primeros planos de la política de un dirigente quemado –uno más– tuvo rápidas derivaciones. A poco de que la carta comenzara a circular, el diario digital <em>Público</em> reveló los porqués de la partida abrupta del verborrágico y brillantón político con cara de nene: habían salido a la luz acusaciones por acoso y violencia sexual que lo implicaban y Sumar, según aseguraron varios de sus dirigentes, tras «haber recabado información» y confirmar los hechos con el propio Errejón, decidió obligarlo a pasar a cuarteles de invierno. Lo mismo hizo Más Madrid, uno de los componentes de la etérea plataforma. «Nuestro compromiso contra el machismo y por una sociedad feminista es firme y sin excepciones», dijo la principal referente de Sumar, la vicepresidenta del gobierno Yolanda Díaz. «Comportamientos así no tienen cabida en una fuerza feminista como esta», confirmó Mónica García, ministra de Sanidad y portavoz de Más Madrid. «Lo hemos resuelto, tal vez con carencias en los protocolos de prevención y de seguridad», pero resuelto al fin.</p><p>Lejos quedaron de estar resueltas las cosas, sin embargo. En el plano político, comenzó una serie de acusaciones cruzadas, de búsqueda de responsables. ¿Se sabía desde antes sobre los comportamientos de Errejón? Si sí, ¿desde cuándo? ¿Y por qué quienes sabían no actuaron? ¿En qué hubiera consistido esa actuación? A Sumar, el caso Errejón le vino como un baldazo de agua helada en momentos en que la plataforma está en caída libre, sin encontrar rumbo, cada vez más atenazada por un Partido Socialista Obrero Español (PSOE) que en el gobierno se la ha comido en dos panes y con el que no presenta signos claros de diferenciación por izquierda, como en principio debía ser.</p><p>Una cabeza ya rodó: la de Loreto Arenillas, diputada en la Asamblea de Madrid y estrecha colaboradora de Errejón en Más Madrid, a la que al parecer le habían llegado denuncias sobre su jefe hace más de un año atrás y las habría enterrado. Ella dice que no, que se las trasladó a la dirección de su partido y que esta nada hizo, pero la susodicha dirección le tiró el fardo. A esa renuncia-purga pueden seguir otras.</p><p>Podemos ha aprovechado a su vez la volada para ajustar cuentas con sus exaliados y remachar los clavos del ataúd de Errejón, compañero de las primeras épocas de la formación, máximo «traidor» luego, cuando, derrotado en la interna, se marchó con armas y bagajes de manera bastante poco clara para dar lugar a una nueva organización política que cercó a Podemos y se acercó al PSOE. En esas anda hoy el que alguna vez fuera llamado «espacio del cambio», la que alguna vez fuera llamada «nueva política». A Sumar y a Más Madrid, el PSOE –comenzando por su líder y presidente del Gobierno, Pedro Sánchez– les ha lanzado ahora tablas de salvación para evitar que se hundan. «Nadie puede dudar del compromiso total e inequívoco de Yolanda Díaz con la causa feminista», dijo Sánchez el martes 29. Hubo feministas que sonrieron, más por Sánchez que por Díaz, aunque también.</p><p>* * *</p><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p>Pero hay otras dimensiones del asunto que son tal vez las que más polémicas han levantado, entre ellas las que tienen que ver con la manera en que el caso se presentó, se procesó y se saldó. ¿Es «un triunfo del feminismo» la caída de Errejón? ¿Hubo proporcionalidad entre el castigo recibido por el político y las agresiones, o los crímenes o delitos cometidos? ¿Cómo deben tramitarse este tipo de denuncias? ¿Cómo hacer para que se conviertan en «avances societales» y que no queden en sucesivas defenestraciones individuales?</p><p>* * *</p><p>Las primeras acusaciones públicas contra Errejón se conocieron en octubre a través de un espacio en Instagram donde la periodista y escritora Cristina Fallarás convoca a mujeres a denunciar casos de violencia machista de los que hayan sido víctimas. Se llama Cuéntalo y funciona como una suerte de muro. Quienes allí escriben lo hacen de manera anónima. La mujer que lanzó la primera piedra contra el exdirigente de Más Madrid y Sumar no habló en su testimonio de violencia física. Sí de maltratos psicológicos. Su intervención sirvió luego como disparador para que otras mujeres hablaran ya directamente sobre Errejón, en el muro de Fallarás y en otros espacios. Allí sí aparecieron menciones a actos de violencia física, de sexo no consentido. Una presentó al político como «un depredador», otra como «un psicópata». Saltaron casos concretos de violencias: en 2023, en un concierto, en otros actos públicos, en encuentros privados. A veces, las menciones a las agresiones iban acompañadas de descripciones de las preferencias sexuales de Errejón. Pasaron unos días, y una actriz –Elisa Mouliaá– denunció al político penalmente y una comunicadora –Aída Nízar– anunció esta semana que también lo hará, por hechos que remontan a 2015. «Las mujeres han empezado a hablar y no van a parar», comentó Fallarás, y dijo que «no es solo este asunto con Errejón». Desde hace meses están llegando a su muro «muchísimos relatos» sobre acoso y violencia sexual en los que aparecen implicados «hombres con poder», desde políticos hasta empresarios, pasando por gente de los medios, docentes renombrados, sindicalistas.</p><p>* * *</p><p>El caso ha dado lugar a una parafernalia de notas y declaraciones de políticos, «comunicadores», analistas, de todo pelo y señal. Algunas –las paridas en el campo de una troglodita derecha política y social previsiblemente feliz por la caída de un <em>enfant terrible</em> que en su momento la había fustigado incluso desde posturas dizque feministas– destacaron por su hipocresía o su cinismo. Del universo feminista, del «espacio del cambio», o de lo que de él queda, provinieron acaso las más interesantes, aunque muchas de ellas estuvieran marcadas –también– por la cercanía o la lejanía ideológica o política de sus autores con el personaje. En «El caso Errejón y la violencia de los pacíficos» (<em>Público</em>, 30-X-24), la abogada Lorena Ruiz-Huerta, exdiputada de Podemos en la Asamblea de Madrid, puso en consonancia la «depredación» sexual de que se acusa a Errejón con sus prácticas políticas. «Sin desdeñar el dolor y la valentía de estas mujeres que han desenmascarado al falso héroe, sostengo que la violencia siempre ha estado presente en el espacio político del cambio. La violencia sexual es una vuelta de tuerca más. Pero el afán de poder ilimitado, a cualquier precio, ha dejado demasiadas víctimas por el camino.»</p><p>Sin llegar a defender a Errejón –no hay mujer más o menos progre, más o menos «de izquierda» que lo haga–, el Colectivo Cantoneras se preguntó, en cambio, si no se está ante la <em>cancelación</em> colectiva de un político «convertido en epítome de todo lo que está mal en el orden de género», por parte de un feminismo «punitivo» y «moralizante» que confluye en este caso con internas fratricidas. En una nota que titularon «Un linchamiento feminista da la puntilla a la nueva política» y publicaron en la revista <em>Zona de Estrategia</em>, las seis intelectuales y militantes feministas que componen ese espacio atacaron también la forma en que se difundieron las acusaciones contra Errejón. «Las dinámicas de redes han contribuido a esta espiral donde abundan los golpes en el pecho, los heroicos desmarques y las exigencias bajo pena de excomunión de la izquierda de que todo el mundo se pronuncie y en un solo sentido», apuntaron. Y también: «Un feminismo que se presenta estos días mediante un fuego redentor posiblemente aleje a muchos y muchas, en vez de convencerles de que nuestro proyecto trae un mundo más generoso y amable para todos. La extrema derecha se frota las manos cuando el feminismo se viste de guerra de sexos con sus “todos son violadores” porque esta es la representación que más le conviene». Fustigan igualmente parte de lo denunciado: «¿Son punibles» todas las conductas cuestionadas en Errejón? «¿Qué sería hacer justicia aquí? Y, sobre todo, ¿qué sería hacer justicia feminista? ¿Es la denuncia anónima por redes o incluso en medios una vía adecuada? […] El feminismo no va de moral, ni pretende remoralizar a la sociedad –o no debería–, va de aumentar la autonomía de las mujeres, de empoderarnos. ¿Situarnos como víctimas en todos estos casos la aumenta o nos fragiliza más? ¿Incrementa nuestra capacidad de actuación, nuestro poder social? Las jóvenes que están descubriendo la sexualidad no pueden recibir el mensaje de que un mal polvo, poco cuidadoso o insatisfactorio, o una relación de mierda es violencia, porque eso nos convertiría a todas en víctimas en buena parte de nuestras relaciones y en muchísimas de nuestras interacciones».</p><p>A la sevillana Marta Nebot, actriz, periodista, la «asaltan las desproporciones»: «¿No es incongruente que empresarios que corrompieron a menores en Murcia, prostituidas y drogadas, se vayan a ir de rositas mientras Errejón va a perder su vida entera? ¿Será que la izquierda no perdona y no tanto la derecha? […] ¿Tiene algún sentido que la pena de cancelación sea mayor que la pena por violación o asesinato? ¿Es justo que Errejón se vaya a convertir en un apestado mientras los empresarios murcianos conservan sus empresas, sus amistades y sus partiditos de golf? Y no pongo en duda ninguno de los testimonios, ni el “yo te creo, hermana”, ni el “hay que acabar con estos comportamientos”».</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>Otra es la postura de Fallarás, o la de Isa Serra, una de las dirigentes actuales de Podemos. «Gracias al testimonio anónimo que llega al muro de Fallarás se ha abierto la caja de Pandora y ha salido lo que parecía condenado al silencio. Romper el silencio, sea de forma anónima o no, siempre es bueno. El silencio es la mayor condena», escribió Serra (<em>Diario Red</em>, 29-X-24). Y criticó a quienes hablan de «linchamiento». ¿Por qué llamar de esa manera «a lo que es una conversación pública gracias a que las mujeres tomamos la palabra y señalamos las violencias o el maltrato? ¿Hay otra vía para avanzar que no sea generando conversación pública y denunciando esas violencias? ¿Pediríamos a un negro que no denuncie una actitud racista por si se convierte en un linchamiento? ¿Queremos dejarlo todo en manos de la institución judicial? El feminismo es conflicto y antagonismo, es poder, y conlleva afrontar, justo en estos momentos en los que se abren batallas, la tarea de disputar el sentido de lo que está sucediendo. También, a través de esto, de disciplinar a los hombres para que cambien, sí».</p><p>En <em>Público</em>, ayer jueves, Fallarás se explayó sobre las disyuntivas que se les presentan a las mujeres a la hora de hablar sobre las violencias: «Si relatamos lo que nos ha sucedido y nos sigue sucediendo, somos unas pérfidas <em>delatoras</em>, pese a que no demos nombres ni hablemos de nadie más que de nosotras mismas, que bastante tenemos. “Id a los juzgados, si tenéis algo que denunciar”, ladra la jauría. Si vamos a los juzgados, nos convertimos en carne de lapidación, se repasa nuestra vida, nuestra intimidad, nuestras costumbres, se nos juzga y acabamos teniendo la culpa de que nos hayan violado. Al que le quepa duda, que rastree lo publicado en redes sobre Elisa Mouliaá, la denunciante de Errejón. Si alguna otra pensaba denunciar, no me extrañaría que se haya echado atrás. En realidad, hagamos lo que hagamos, el castigo recaerá sobre nosotras, por la simple razón de que estamos tocándole al sistema lo más sagrado: el silencio sobre la violencia sexual constante, ubicua, habitual contra las mujeres».</p><p>El filósofo<a target=\"_blank\" href=\"https://ctxt.es/user/profile/amadorfernandezsavater\"> </a><a href=\"https://ctxt.es/user/profile/amadorfernandezsavater\" target=\"_blank\">Amador Fernández-Savater</a> es, obviamente, hombre y desde ese lugar escribe (<em>Lobo Suelto!</em>, 28-X-24). «No sé muy bien qué son las “nuevas masculinidades”, pero sí que la única que merece la pena es la que se atreve a la conversación en serio, a abrirse al otro para pedir y recibir ayuda, a pensar y pensarse, a hacer del pensamiento un gesto vinculante, una <em>forma de vida</em>», dice. Y cuenta conversaciones que ha mantenido en estos días «a propósito del caso Errejón»: «Hablo por ejemplo con mi amiga V. y nos preguntamos si los comportamientos machistas son exactamente lo mismo que la violencia machista, si encontrarse con un tipo que practica un sexo que no te gusta es agresión o una gran putada, si las mujeres pueden responder o son siempre víctimas pasivas sin agencia. Hablo con mi amiga M. sobre si estamos siendo capaces –los que queremos cambiar las cosas– de plantear verdaderamente otros modos de elaboración, justicia y reparación. Hablo con mi amiga E. de la complejidad del deseo y la sexualidad, de la incapacidad de los hombres para inventar nuevas formas (de ligue, de cortejo, de acercamiento) cuando han caído las antiguas. Hablo con mi amigo G. de los efectos que tendrá todo lo que está pasando en lo social, del desencanto creciente con la izquierda y la derechización social en respuesta». </p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-11-01T03:35:45+00:00",
  "ttr": 475,
  "type": "article"
}