{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/el-otro-centenario/",
  "title": "El otro centenario",
  "description": "Colombes significa una gesta única e inigualable, pero además es el inicio de nuevos hitos que aportaron a la uruguayez. En aquel 1924 se produjo la primera presentación del fútbol sudamericano en Europa; los...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/el-otro-centenario/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/el-otro-centenario/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/colombes_FyLoHFIX0AUDHoT_article_main.jpg?r=aagy5BKWQK3QTjdb",
  "content": "<div>\n    <p>Colombes significa una gesta única e inigualable, pero además es el inicio de nuevos hitos que aportaron a la uruguayez. En aquel 1924 se produjo la primera presentación del fútbol sudamericano en Europa; los Juegos Olímpicos de aquel año en París fueron avalados por la FIFA como un campeonato del mundo, los uruguayos, jóvenes trabajadores de su país, algunos hijos de esta tierra y otros con ascendencia directa de europeos que habían llegado buscando una vida digna y trabajo, ganaron el campeonato de punta a punta y, por si fuera poco, espontáneamente en el día de la consagración inventaron, en un gesto de educación y agradecimiento hacia el público, la vuelta olímpica, el rito de victoria deportiva más extendido del mundo.</p>\n<p>Aquellos uruguayos le ganaron 7-0 a Yugoslavia, 3-0 a Estados Unidos, 5-1 a Francia, 2-1 a Holanda y 3-0 a Suiza para consagrarse campeones olímpicos y del mundo, la primera vez que fuera de la República Oriental del Uruguay con la bandera, la del sol y las nuevas franjas, izándose a tope ante varias decenas de miles de personas.</p>\n<p>Este 9 de junio de 2024, primer centenario de varios hitos hitos fundacionales en el deporte, en el fútbol, en la sociedad y en la cultura oriental, debió haber sido festejado, preparado, discutido, estudiado y difundido de otra manera. Aún estamos a tiempo, pero que quede claro que el 9 de junio, todo aquel ciclo lleno de eventos primerizos, con confrontaciones y muchas piedras en el camino, con una expedición que debió vencer obstáculos y prejuicios, debe ser considerada entre las fechas destacadas del Uruguay que vivimos.</p>\n<h3>¡Uruguay!</h3>\n<p>Aquel mediodía de lunes frío en la ciudad Estado de Montevideo, y en varias ciudades y pueblos de aquel joven país de entonces, fueron miles las personas que siguieron casi en tiempo real lo que estaban haciendo 11 hombres de su país, 11 uruguayos pero sin embargo nacidos en otro lado o hijos de europeos que eran sudamericanos, orientales como más de 110 años atrás lo había sido en acción e ideas el más paradigmático de los orientales, José Gervasio Artigas.</p>\n<p>En el Censo de 1919 los extranjeros representaban el 18% de la población total que apenas superaba el millón de personas. El fútbol fue otro universo simbólico y aportó nuevos elementos aglutinantes y constituyentes de aquella naciente identidad nacional. El fútbol aportó en estas tierras elementos que fueron cocinando un estilo, una forma de ser que fue aportando identidad, identificación y cultura a través del escenario, los protagonistas y el espacio público de exhibición, encuentro, debate y reflexión. </p>\n<p>Hasta esos días aquellos gallegos, vascos, castellanos, canarios, italianos del sur, valdenses, eslavos, lituanos, sirio-libaneses, rusos, rumanos, austro-húngaros, polacos y judíos sefaradíes contactaban con el Uruguay y su gente a través de sus trabajos en quintas y chacras, o en los frigoríficos o como carpinteros, sastres, zapateros, peleteros, obreros textiles, impresores; hablaban su cocoliche y se vinculaban, pero la celeste, Colombes, la vuelta olímpica y la gloria definitivamente empezaron a fundir la identidad de quienes vivían en esta tierra a partir del reconocimiento y la admiración por aquellos héroes, que eran sus iguales y que conquistaron el mundo sin derramar una gota de sangre y usando el arte del fútbol con desempeños brillantes nacidos desde la humildad y la prodigación, desde la seriedad y la inventiva, desde las alas que les daba aquel estado benefactor que los proyectaba.</p>\n<p>Hace 100 años Lorenzo Batlle Berres, el único enviado especial desde el Uruguay representante del diario de José Batlle y Ordoñez, <em>El Día</em>, escribía en París después del triunfo “Vosotros sois el Uruguay. Sois ahora la patria, muchachos... Sí, sí, han comprendido”.</p>\n<p>Allí en el campo de Colombes estaba el <em>Indio</em> Pedro Arispe, que a través de <em>El Hachero</em>, Julio Cesar Puppo, nos legó para siempre una noción de patria: “Para mí, la patria era el lugar donde, por casualidad, nací. Era el lugar donde trabajaba y se me explotaba… ¿Para qué precisaba yo una patria? Pero fue allá, en París, en Colombes, en los Juegos Olímpicos de 1924 donde me di cuenta cómo la quería, cómo la adoraba, con qué gusto hubiese dado la vida por ella. Fue cuando vi levantar la bandera en el mástil más alto. Despacito, como a impulsos fatigosos. Como si fueran nuestros mismos brazos, vencidos por el esfuerzo, agobiados por la dicha quienes la levantaron. Despacito. Allá arriba se desplegó violenta como un latigazo y su sol nos pareció más amoroso que el de la tarde parisién. Era el sol nuestro… Abajo, las estrofas del himno que llenan el silencio imponente de muchos miles de personas sobrecogidas por la emoción. ¡Entonces sentí lo que era patria!”.</p>\n<p>Fue hace 100 años, y nosotros, los uruguayos del siglo XXI, aquí estamos lo más olímpicos.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-09T18:24:01+00:00",
  "ttr": 159,
  "type": "article"
}