{
  "url": "https://www.elpais.com.uy/vida-actual/mal-comportamiento-seis-actitudes-de-los-pasajeros-de-aviones-que-irritan-a-los-asistentes-de-vuelo",
  "title": "Mal comportamiento: seis actitudes de los pasajeros de aviones que irritan a los asistentes de vuelo",
  "description": "Las azafatas a menudo tienen que lidiar con pasajeros maleducados o que simplemente desconocen algunos límites básicos para una buena convivencia. ¿Qué comportamientos hay que evitar?",
  "links": [
    "https://www.elpais.com.uy/vida-actual/mal-comportamiento-seis-actitudes-de-los-pasajeros-de-aviones-que-irritan-a-los-asistentes-de-vuelo",
    "https://www.elpais.com.uy/vida-actual/mal-comportamiento-seis-actitudes-de-los-pasajeros-de-aviones-que-irritan-a-los-asistentes-de-vuelo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d3e2031/2147483647/strip/true/crop/2400x1167+0+217/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F05%2F31%2F5cf1846997745.jpeg",
  "content": "<div>\n<p><b><i>O Globo/GDA</i></b><br />Cuando estás en el <a href=\"https://www.elpais.com.uy/vida-actual/se-enamoro-del-azafato-del-avion-pidio-ayuda-en-tiktok-para-encontrarlo-y-recibio-un-mensaje-inesperado\" target=\"_blank\"><b>avión</b></a>, hay comportamientos que deben evitarse para que el viaje sea más cómodo para todos y para que, fundamentalmente, los trabajadores puedan hacer su labor.</p><p>¿Entregás basura justo cuando pasan con el carrito de comida o bebida? ¿Tocás a la <b>azafata </b>para pedirle un vaso de agua? ¿Pretendés charlar para intentar que te lleven a clase ejecutiva? Si hacés alguna de estas cosas, será mejor que reconsideres tu comportamiento en el aire.</p><p>Responsables de una lista de tareas mucho más larga que simplemente ofrecer pollo o pasta a la hora de la comida, las azafatas a menudo tienen que lidiar con pasajeros maleducados o que simplemente desconocen algunos límites básicos para una buena convivencia durante los viajes aéreos.</p><div>\n<figure>\n<picture>\n<img alt=\"Azafata\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5929757/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F16%2F63250be8e737a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/1dacc7f/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F16%2F63250be8e737a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5929757/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F16%2F63250be8e737a.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Azafata durante un vuelo.</figcaption>\n<p></p>\n</figure>\n</div><p>Por eso, muchos foros de Internet y perfiles de redes sociales están repletos de consejos dados por los propios profesionales. A continuación se presentan algunos comportamientos reprobables:</p><div>\n<p>\n</p><h3>Basura fuera de tiempo (o de lugar)</h3>\n<p></p>\n</div><p>Uno de los <b>comportamientos de los pasajeros que más irrita</b> a los asistentes de vuelo es no entregar la basura en los horarios de recolección designados. La actitud puede incluso parecer positiva, ya que a nadie le gusta que se acumule suciedad en los asientos, pero llega el momento adecuado, cuando las azafatas llevan guantes y los contenedores adecuados. Aprovechar que el profesional está de paso por el pasillo para deshacerse de la basura puede suponer un enorme inconveniente.</p><p>“Tenemos muchas más funciones que simplemente recoger basura. Si servimos bebidas, no recogeremos la basura ni contaminaremos las bebidas de otros pasajeros\", dijo una azafata en Quora.</p><p>Entre todos los tipos de basura que los pasajeros quieren entregar a las azafatas, no hay nada peor que un pañal sucio. En Reddit, una azafata reveló que tuvo que suspender la entrega de comida porque un pasajero puso un pañal usado en su carrito.</p><p>“Tampoco intentes meterlo en mi bolsa de basura, tengo que pasar por delante de cien personas más que no quieren ese olor. Levántate y tíralo a la basura del baño. Y no intenten tirarlo al inodoro”, comentó.</p><div>\n<p>\n</p><h3>Por favor, no toques</h3>\n<p></p>\n</div><p>Algo que realmente asusta a los asistentes de vuelo es <b>cuando un pasajero les toca el brazo</b> para llamar su atención o pedir algo. El<b> contacto personal </b>puede ser común para muchas personas de diferentes culturas, pero para muchas otras es inaceptable y vergonzoso. Como las cuadrillas suelen estar compuestas por personas de diferentes lugares, lo ideal es asumir que al trabajador de turno no le gustaría que su espacio personal sea invadido.</p><p>“Este es mi motivo número uno y tuve que denunciar a la gente por ello”, dijo una azafata en Reddit, describiendo que lo habían detenido físicamente. \"¿Por qué crees que está bien tocarme?\".</p><p>En su lugar, intente simplemente presionar el botón que está ahí específicamente para llamar a la azafata, o simplemente use el viejo \"disculpe\".</p><div>\n<figure>\n<picture>\n<img alt=\"Nuevos vuelos desde el Aeropuerto de Carrasco\" srcset=\"https://imgs.elpais.com.uy/dims4/default/53851c9/2147483647/strip/true/crop/2224x1585+0+0/resize/1440x1026!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fca%2F39e0a0fa482c8511465e91915912%2Fimagen-istockphoto-137004182-612x612.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2ed150d/2147483647/strip/true/crop/2224x1585+0+0/resize/2880x2052!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fca%2F39e0a0fa482c8511465e91915912%2Fimagen-istockphoto-137004182-612x612.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/53851c9/2147483647/strip/true/crop/2224x1585+0+0/resize/1440x1026!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fca%2F39e0a0fa482c8511465e91915912%2Fimagen-istockphoto-137004182-612x612.jpg\" />\n</picture>\n<div>\n<figcaption>Avión volando.</figcaption>\n<p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Sin apodos ni coqueteo</h3>\n<p></p>\n</div><p>Otro <b>comportamiento muy desaprobado por las azafatas</b> (y que afecta especialmente a las mujeres) es cuando un pasajero se toma \"ciertas libertades\" y empieza a dirigirse a ellas con <b>apodos </b>que no encajan en ese entorno, entre personas que no se conocen.</p><p>Términos como \"querida\", \"linda\", \"princesa\" y \"muñeca\" se utilizan como cumplidos para las azafatas. Los pasajeros que se comportan de esta manera acaban recibiendo un apodo: Felipe. Esta es la forma que tiene la azafata de alertar al resto de la tripulación de la presencia de un viajero inconveniente.</p><p>Incluso peor que los apodos \"cariñosos\" son los <b>coqueteos </b>a bordo. Las azafatas informan que el coqueteo se produce tanto como un intento de tener un encuentro romántico a diez mil metros de altitud como para conseguir un <b>ascenso a clase ejecutiva</b>, por ejemplo. En una publicación en Tik Tok, la azafata Destanie Armstrong, de 25 años, afirmó que una pequeña charla no lleva a nadie a ninguna parte del avión: \"Si alguien quiere cambiar de cabina o incluso obtener una mejora, será manejado por el agente de la puerta de embarque\".</p><div>\n<p>\n</p><h3>Comida, solo en el momento adecuado</h3>\n<p></p>\n</div><p>Algunas aerolíneas permiten que sus pasajeros de primera clase (o incluso de clase ejecutiva, con menos frecuencia) elijan el <b>mejor momento para comer a bordo</b>. Pero este es un privilegio de muy pocos. Cualquiera que haya volado en clase económica sabe que todos comen al mismo tiempo y que la cuestión es más logística que otra cosa.</p><p>Aún así, según informes de azafatas en Internet, hay pasajeros que quieren pedir su comida o bebida fuera del servicio a bordo. Y esto realmente irrita a la tripulación.</p><p>Como bromeó una azafata en Reddit, lo que más le molesta es que le pidan otra bebida mientras saca la basura: \"¿Cómo se supone que voy a recordar que 6B quiere una Coca-Cola, 10A quiere café, 12F quiere vodka, 13F necesita auriculares y 20D quiere una cerveza cuando termine de limpiar la basura de 30 filas?\"</p><div>\n<p>\n</p><h3>Deja el trabajo a los profesionales</h3>\n<p></p>\n</div><p>No todos los pasajeros son vagos o irrespetuosos, por supuesto. Algunos incluso quieren ayudar a las azafatas, pero pueden acabar interponiéndose en su camino. Uno de los ejemplos más frecuentes es cuando un viajero, por su cuenta, decide <b>organizar las maletas</b> de otras personas en el maletero superior. Pero esto a veces hace que a los comisarios les resulte aún más trabajoso.</p><p>\"Como soy pequeña, a menudo recibo ofertas de pasajeros para ayudarme a levantar maletas u organizar los compartimentos superiores\", dijo a Reader's Digest Erica L., azafata de una importante aerolínea estadounidense. \"No puedo permitir que muevas las cosas de otras personas\".</p><p>Lo mismo ocurre con los pasajeros que se involucran en la confusión de otras personas a bordo, o quieren vigilar el mal comportamiento de otras personas. La intención puede ser mejorar el ambiente para otros viajeros, pero los asistentes de vuelo dicen que la gente debería evitar <b>enfrentarse a pasajeros rebeldes</b>, ya que esto a menudo empeora la situación. Lo ideal es llamar a un tripulante y dejar el trabajo a alguien que esté capacitado para ello.</p><div>\n<p>\n</p><h3>No olvides las palabras mágicas</h3>\n<p></p>\n</div><p>Por último, pero no menos importante: las pequeñas palabras que hacen magia en el suelo también funcionan a una altitud de diez mil metros. Para muchas azafatas, lo que más irrita es el pasajero que no puede al menos decir palabras como \"<b>por favor</b>\" y \"<b>gracias</b>\".</p><p>Un asistente de vuelo afirmó en Reddit que no son grandes admiradores de los pasajeros que \"no dicen 'hola', 'adiós' y 'gracias' durante el embarque y el desembarque\".</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-15T20:33:42.835",
  "ttr": 215,
  "type": "article"
}