{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/este-habito-cotidiano-que-parece-inofensivo-puede-afectar-las-articulaciones-segun-universidad-de-harvard",
  "title": "Este hábito cotidiano, que parece inofensivo, puede afectar las articulaciones, según Universidad de Harvard",
  "description": "Hay discrepancias y mientras que para algunos esta costumbre no parece tener efectos negativos, un informe de la Universidad de Harvard indica que podría generar problemas e inflamar las articulaciones.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/este-habito-cotidiano-que-parece-inofensivo-puede-afectar-las-articulaciones-segun-universidad-de-harvard"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9bb1db3/2147483647/strip/true/crop/1380x671+0+128/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fa9%2Fd99fe1d84fb8819953bdd9ce2bdf%2Fhombre-suena-dedos.jpg",
  "content": "<div>\n<p><b><i>La Nación / GDA - Por Melanie Schulman</i></b><br />El acto de <b>hacer sonar los nudillos de los dedos o del cuello</b> es un hábito común entre las personas. Algunas de las razones detrás de este comportamiento es que se trata de un <b>hábito nervioso</b> o de una acción que <b>libera tensiones y reduce el </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/estres\"><b>estrés</b></a>. Sin embargo, hay discrepancias y mientras que para algunos esta costumbre no parece tener efectos negativos, los especialistas advierten que podría generar problemas e <b>inflamar las articulaciones</b>.</p><p>La forma más habitual de hacerlo es <b>entrelazar los dedos de las manos y estirarlos hacia afuera</b>. En otros casos, se aprietan de uno a la vez o, incluso, se cierra el puño y se ejerce presión con la mano contraria. Las personas más avanzadas también suelen crujirse el cuello, la espalda y las muñecas. En el trabajo, con amigos, en la calle, escuchar a la gente <b>sonarse las articulaciones</b> es moneda corriente.</p><p>Un informe de la Universidad de Harvard explica que al <b>hacer presión en las articulaciones</b>, se explotan unas burbujas presentes en el<b> líquido sinovial</b>, una sustancia que forma parte de una cápsula que recubre las articulaciones y <b>evita que los huesos se rocen y desgasten</b>. Según indican, esta situación es similar a inflar un globo hasta que estalle. “Quienes tengan el <b>hábito de hacerse sonar alguna extremidad</b>, notarán que no pueden hacerlo dos veces seguidas, ya a que estas burbujas tardan alrededor de 15 minutos en volver a acumularse en la articulación”, detallan desde la prestigiosa casa de estudios.</p><div>\n<figure>\n<picture>\n<img alt=\"Sonarse los dedos de las manos es una costumbre tan usual como perjudicial\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cc2628b/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fb1%2F74fcbcc74ff7ae0af473a012eaa8%2Fmanos-primer-plano-anillo-bodas-23-2148558392.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5cbd5c1/2147483647/strip/true/crop/1380x920+0+0/resize/2760x1840!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fb1%2F74fcbcc74ff7ae0af473a012eaa8%2Fmanos-primer-plano-anillo-bodas-23-2148558392.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cc2628b/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fb1%2F74fcbcc74ff7ae0af473a012eaa8%2Fmanos-primer-plano-anillo-bodas-23-2148558392.jpg\" />\n</picture>\n<div>\n<figcaption>Sonarse los dedos de las manos es una costumbre tan usual como perjudicial</figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Tiene consecuencias sonarse las articulaciones?</h3>\n<p></p>\n</div><p>A simple vista, esta acción parece totalmente inofensiva y mucha gente la realiza debido a la sensación de bienestar y placer que les genera de forma inmediata. Esto se debe a que “hay un montón de terminales nerviosas en las cápsulas articulares que<b> evocan la impresión de liberar tensiones y relajar</b>”, comenta Alejandra Hintze, médica deportóloga e integrante de la comisión directiva de la Asociación Argentina de Médicos del Deporte. En este sentido, la especialista derriba algunos de los mitos relacionados con esta práctica y menciona que siempre y cuando se lo haga de manera esporádica, “<b>no lastima las articulaciones</b>, tampoco deteriora los ligamentos ni rompe los cartílagos”.</p><p>Al respecto, <b>Javier Furman</b>, <b>kinesiólogo y fisioterapeuta</b>, comenta que hubo un médico estadounidense llamado Donald Unger que experimentó con él mismo. Su análisis consistió en averiguar si <b>crujirse los dedos tenía consecuencias a largo plazo</b>. Para esto, se sonó los de su mano izquierda dos veces por día durante 60 años, aunque no hizo lo mismo con los de la derecha, que los dejó intactos. Al cabo de ese tiempo se examinó y <b>no encontró ninguna evidencia ni signos de </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/espondiloartritis-axial-sintomas-y-diagnostico-de-esta-enfermedad-que-afecta-las-articulaciones\"><b>artritis</b></a>, incluso tampoco notó casi diferencias en la contextura de ambas manos.</p><p>De todas maneras, para Furman este hallazgo no es suficiente y señala que “hacerlo de manera recurrente podría predisponer a una persona a <b>desarrollar artrosis y artritis</b> porque la cápsula articular se empieza a desgastar, el líquido sinovial se vuelve más espeso y las articulaciones se empiezan a chocar y friccionar”.</p><div>\n<figure>\n<picture>\n<img alt=\"estiramiento\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3c6ff71/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F05%2F29%2F5ed19509f08cd.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d1ab6d3/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F05%2F29%2F5ed19509f08cd.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3c6ff71/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F05%2F29%2F5ed19509f08cd.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Realizar estiramientos es recomendado para mantener la salud de las articulaciones</figcaption>\n<p></p>\n</figure>\n</div><p>Además, Hintze comenta que esta costumbre, a la larga también podría <b>debilitar los tejidos de las articulaciones</b> y dejarlas propensas a que se inflamen o a que el agarre de los dedos de las manos se debilite. “De más está decir que aquellos que tienen problemas articulares de base, deberían evitar a toda costa sonárselas”, advierte la deportóloga.</p><div>\n<p>\n</p><h3>Claves para cuidar las articulaciones</h3>\n<p></p>\n</div><p>Hintze explica que para que las articulaciones estén sanas, si bien no hay una fórmula mágica, se pueden adoptar distintas estrategias para garantizar su cuidado y evitar su desgaste progresivo. Según dice la experta, el objetivo es que tengan buena movilidad y amplitud a lo largo de toda la vida. Para conseguirlo, destaca que el primer paso es <b>mantener las articulaciones activas a través del ejercicio físico y la elongación</b>: “Si el músculo está acortado, la articulación pierde flexibilidad y capacidad. Una buena forma de darse cuenta en qué estado están es por ejemplo, tratando de llevar el talón a los glúteos o las piernas a 90 grados mientras se está acostado”, indica la experta.</p><div>\n<figure>\n<picture>\n<img alt=\"Mujer con dolor en las articulaciones\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a55f72d/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Ff8%2F778891df49f48a79b667b0ab7bb0%2Fdolor-en-las-articulaciones.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fb95aa6/2147483647/strip/true/crop/1380x920+0+0/resize/2760x1840!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Ff8%2F778891df49f48a79b667b0ab7bb0%2Fdolor-en-las-articulaciones.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a55f72d/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Ff8%2F778891df49f48a79b667b0ab7bb0%2Fdolor-en-las-articulaciones.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer con dolor en las articulaciones. </figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><p>Los mejores ejercicios para darles vitalidad a las articulaciones son los de <b>rotación de hombros, muñecas y tobillos</b>, los <b>movimientos circulares de cadera</b> y la<b> leve torsión de columna</b>. Para los expertos consultados es importante reparar en que no se le debe exigir al cuerpo de más y que lo mejor es que la superficie en que se practican las actividades de impacto no sean sobre un terreno llano y duro.</p><p>En este camino, el estilo de vida también cumple un rol fundamental en el cuidado de las articulaciones. En palabras de Hintze hay que ser cauteloso con la cantidad de peso extra que se levanta. Además resalta la importancia de mantener el peso corporal adecuado. “Esto hará que las articulaciones sufran menos ya que estarán más livianas”, remarca la deportóloga.</p><p>Por otro lado, <b>Marilina Segura</b>, kinesióloga y fisioterapeuta, suma a la <b>alimentación como otro eje clave para el cuidado de las articulaciones</b> con el argumento de que el alimento es la materia prima de la que se constituirá el cuerpo: “Llevar un régimen de <b>comida saludable</b>, ordenado y variado, beneficiará al organismo en todo sentido y permitirá un mejor desarrollo osteomuscular”, menciona la especialista.</p><p>Sumado a ello, tampoco hay que descuidar la <b>postura corporal</b>. Para Segura lo mejor es evitar las posiciones estáticas por tiempo prolongado realizando pausas activas. “Si bien a veces la jornada laboral demanda pasar largas horas sentados frente a las pantallas, lo cual produce que la carga corporal se concentre en un solo punto, a través de pequeñas activaciones, las articulaciones no pierden movilidad”, comenta la experta.</p><p>Cuidar el cuerpo es una parte integral de la vida cotidiana. Adoptar hábitos saludables se no solo preservará la salud a corto plazo, sino también a futuro. Evitar el hábito de sonarse los dedos, el cuello o la espalda, puede resultar difícil ya que a menudo se hace de forma automática. En estas situaciones, la clave está en estar atentos para cuidar las articulaciones de la mejor manera posible.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-receta-del-elixir-de-la-juventud-asi-se-prepara-el-batido-de-colageno-que-mejora-piel-y-articulaciones\">\nAsí se prepara el batido de colágeno que mejora piel y articulaciones; la receta del elixir de la juventud\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/que-es-la-marcha-nordica-el-ejercicio-de-bajo-impacto-recomendado-para-los-mayores-de-60-anos\">\nQué es la marcha nórdica, el ejercicio de bajo impacto recomendado para los mayores de 60 años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/ayudan-a-mantener-la-fuerza-de-musculos-huesos-y-articulaciones-alimentos-recomendados-para-despues-de-los-60\">\nAyudan a mantener la fuerza de músculos, huesos y articulaciones: alimentos recomendados para después de los 60\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/guia-como-entrenar-intensamente-para-beneficiar-al-corazon-pero-sin-perjudicar-a-las-articulaciones\">\nGuía: cómo entrenar intensamente para beneficiar al corazón, pero sin perjudicar a las articulaciones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/las-cuatro-estrategias-probadas-para-producir-colageno\">\nCuatro estrategias probadas para producir colágeno y mejorar la piel y las articulaciones: tomá nota\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-22T11:59:59.891",
  "ttr": 225,
  "type": "article"
}