{
  "url": "https://www.elpais.com.uy/informacion/judiciales/operativo-en-cerro-largo-incautan-cajas-con-350-000-cigarrillos-de-contrabando",
  "title": "Operativo en Cerro Largo: incautan cajas con 350.000 cigarrillos de contrabando",
  "description": "Cajas de cigarrillos de contrabandoFoto: Ministerio del Interior   El pasado miércoles se llevó adelante un operativo en Cerro Largo que dejó como resultado la incautación de 17.860 cajas de cigarrillos, más...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/operativo-en-cerro-largo-incautan-cajas-con-350-000-cigarrillos-de-contrabando",
    "https://www.elpais.com.uy/informacion/judiciales/operativo-en-cerro-largo-incautan-cajas-con-350-000-cigarrillos-de-contrabando?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8857fa1/2147483647/strip/true/crop/473x230+0+320/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F8a%2F5bf937164502ad68c1de8564e046%2Fwhatsapp-image-2024-01-11-at-4-2.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Cajas de cigarrillos de contrabando\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9099809/2147483647/strip/true/crop/473x325+0+272/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F8a%2F5bf937164502ad68c1de8564e046%2Fwhatsapp-image-2024-01-11-at-4-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7ad37f9/2147483647/strip/true/crop/473x325+0+272/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F8a%2F5bf937164502ad68c1de8564e046%2Fwhatsapp-image-2024-01-11-at-4-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9099809/2147483647/strip/true/crop/473x325+0+272/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F8a%2F5bf937164502ad68c1de8564e046%2Fwhatsapp-image-2024-01-11-at-4-2.jpg\" />\n</picture>\n<div>\n<figcaption>Cajas de cigarrillos de contrabando</figcaption><p>Foto: Ministerio del Interior</p></div>\n</figure>\n</div><div>\n<p>El pasado miércoles se llevó adelante un <a href=\"https://www.elpais.com.uy/informacion/policiales/cerro-largo-detienen-a-cuatro-hombres-tras-la-incautacion-de-casi-18-mil-cajas-de-cigarrillos-de-contrabando\" target=\"_blank\"><b>operativo en Cerro Largo</b></a> que dejó como resultado la <b>incautación </b>de 17.860 <b>cajas de cigarrillos</b>, más de 350.000 unidades. Tres personas fueron condenadas mientras que un menor de edad fue entregado a su madre.</p><p>Según informó el <b>Ministerio del Interior</b>, funcionarios policiales de <b>Cerro Largo</b> recibieron la información de que un camión llevaba un <b>cargamento de contrabando</b> en <b>Río Branco</b>.</p><p>En respuesta a este dato se llevaron adelante recorridas y se establecieron puntos de vigilancia, por lo que finalmente se pudo detener al vehículo buscado mientras este pretendía cruzar el paso de frontera.</p><p>En el lugar se detuvo a un adolescente de 16 años y dos mayores de edad, de 18 y 20 años; todos viajaban en el camión.</p><p>Al hacer un registro, se notificó que habían escondido varias cajas de cigarrillos “en un <b>doble fondo</b> en la parte interior de la cabina”, según informaron desde la cartera. Dentro del camión se encontraban 4.500 cajas de cigarrillos.</p><p>Luego de este operativo fue notificada la <b>Fiscalía de Río Branco</b>, la cual mandó a incautar la mercadería y el vehículo. Además, ordenó un <b>allanamiento </b>a una vivienda donde se presumía que vivía un hombre de 53 años, presunto cabecilla de este grupo criminal. Esta persona cuenta con cuatro antecedentes por delitos de contrabando.</p><p>El allanamiento se realizó en una vivienda ubicada sobre la <b>ruta 8 </b>en <b>Melo</b>, donde se encontró la mercadería restante. Al ingresar efectivos de Investigaciones y <b>Policía Científica</b>, comprobaron que la vivienda estaba deshabitada, aunque allí se encontraban otras 13.180 cajas de cigarrillos, junto con tarrinas con 60 litros de gasoil. El hombre de 53 años fue detenido en el lugar.</p><p>En total, sumando la incautación realizada al camión y la posterior en la vivienda, se llegaron a obtener 17.860 cajas, las cuales contenían más de 350.000 cigarrillos. Según informó la <b>Dirección Nacional de Aduanas</b>, la mercadería sumada al vehículo incautado y al combustible estaría valuada en casi $ 4.000.000.</p><div>\n<p>\n</p><h3>Investigación</h3>\n<p></p>\n</div><p>El caso continuó en la órbita de Fiscalía hasta que en la jornada de ayer se formalizó la <b>investigación </b>contra los tres mayores de edad detenidos, mientras que el adolescente de 16 años fue entregado a su madre.</p><p>A los tres mayores se les imputó un delito de contrabando, decretándose 20 meses de prisión que todos cumplirán en régimen de libertad a prueba, con una serie de condiciones. Estas son la vigilancia permanente por parte de la<b> Oficina de Supervisión de Libertad Asistida</b>, residencia en un lugar determinado donde sea posible la supervisión, y arresto domiciliario durante tres meses. Al finalizar este plazo, el <b>arresto domiciliario</b> será durante la noche por otros tres meses, y luego tendrán que presentarse semanalmente a firmar en una seccional. Todos deberán cumplir con <b>servicios comunitarios</b>.</p><p>Además, se dispuso el <b>decomiso de la mercadería</b>, así como del camión en el que se trasladaban y de los celulares incautados. También se decretó la destrucción de los cigarrillos.</p><div>\n<p>\n</p><h3>Incautaciones</h3>\n<p></p>\n</div><p>Según información a la que pudo acceder El País, 20.604 cigarrillos con un valor de $ 29.000 habían sido incautados en los primeros seis días de enero de este año, que se suman a los $ 4.000.000.</p><p>Realizando una comparativa con años anteriores, se puede ver que en los primeros 10 días de enero, se está cerca de alcanzar el valor de cigarrillos incautados en 2018, poco más de $ 5.000.000. Durante ese año se llevaron a cabo 53 incautaciones, mientras que los datos actualizados hasta el 6 de enero de 2024 arrojan que habían hecho cinco, sin contar el presente caso.</p><p>El año en el que más se incautó fue en 2022, en el que se registraron 305 incautaciones con un valor que supera los $ 77.000.000.</p><div><div>\n<p>\n</p><h3>Medidas para reforzar los controles aduaneros</h3>\n<p></p>\n</div><p>A principios de noviembre, en medio de una preocupación por el contrabando proveniente de Argentina, desde la Dirección Nacional de Aduanas dijeron a El País que las instrucciones del presidente Luis Lacalle Pou habían sido “claras” con respecto a “ser estrictos” en los controles.</p><p>Desde ese momento se intensificó el trabajo del personal aduanero con más apoyo del Ministerio del Interior, en el que según fuentes policiales, se está haciendo “un mayor trabajo de inteligencia”.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-13T06:40:02.262",
  "ttr": 140,
  "type": "article"
}