{
  "url": "https://www.elpais.com.uy/economia-y-mercado/proteccionismo-entre-las-nuevas-y-las-viejas-motivaciones",
  "title": "Proteccionismo: entre las nuevas y las viejas motivaciones",
  "description": "El comercio internacional no es neutral. Los cambios en las ventajas comparativas que son dinámicos cambian la distribución del ingreso con sectores ganadores y sectores perdedores.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/proteccionismo-entre-las-nuevas-y-las-viejas-motivaciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ce1c5a4/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F37%2Fbb596dcc403ab7dafd2410c52fee%2Feconomia-y-mercado-2024-08-23t135449-284.jpg",
  "content": "<div>\n<p>En 1930, el <b>Congreso de los Estados Unidos</b> aprobó la Ley Arancelaria Smoot Hawley, que elevó los aranceles a las importaciones como forma de proteger los ingresos de los sectores internos que se vieron reducidos por <b>la crisis de 1929</b>. No hay consenso en que esta legislación fuera la principal razón para<b> la proliferación de medidas proteccionista</b>s en otros países en ese momento, pero tampoco señaló una posible cooperación entre naciones para minimizar los efectos de la crisis. El resultado fue <b>una caída del volumen del comercio mundial </b>de alrededor del 30%, entre 1929 y 1932. Los principales instrumentos fueron aranceles y cuotas de importación y devaluaciones competitivas. El proteccionismo no discriminaba entre países o sectores y las razones estarían asociadas a<b> la crisis económica mundial</b>.</p><p>Los años 80 experimentaron el “nuevo proteccionismo”. Esta fue una respuesta liderada por Estados Unidos y seguida en menor escala por los países europeos a las transformaciones en las ventajas comparativas dinámicas del comercio mundial con el ascenso de Japón y la entrada de “nuevos países industrializados”. En el caso de Estados Unidos, además de los nuevos competidores, la combinación de una política monetaria restrictiva, altas tasas de interés, con expansión fiscal y aumento de la demanda, llevaron a la apreciación del dólar, aumentando el déficit de la balanza comercial de 59 mil millones de dólares a 122 mil millones de dólares entre 1980 y 1985.</p><p>En ausencia de una institución internacional de comercio, el Acuerdo General sobre Aranceles Aduaneros y Comercio (GATT) cumplió este papel y uno de sus principios fue la prohibición de imponer cuotas de importación. Como Estados Unidos y los países europeos ya operaban con bajos aranceles de importación de productos industriales, optaron por utilizar barreras no arancelarias, siendo ampliamente utilizado el Acuerdo de Restricción Voluntaria de Exportaciones, que era una forma de establecer cuotas, pero “impuestas por los países exportadores\". El proteccionismo era discriminatorio por país y sector. En este escenario, las exportaciones brasileñas de productos siderúrgicos fueron objeto de “acuerdos voluntarios” negociados con Estados Unidos y la Unión Europea.</p><p>En 1986 se inició la Ronda Uruguay en el ámbito del GATT, que finalizó en 1994 con la creación de la Organización Mundial del Comercio y la introducción de nuevos temas, como inversiones, servicios y derechos de propiedad intelectual. El Muro de Berlín cae en 1989, Japón entra en crisis a partir de 1990, la opción por políticas de apertura comercial y liberalización del comercio de servicios pasa a formar parte de la agenda tanto de los países del Norte como de los del Sur. Hay diferencias en las estrategias de cada país, pero en las estrategias. En general esta sería la imagen.</p><p><b>Alerta proteccionista</b></p><p>La insatisfacción con algunas de las normas acordadas en la OMC, entendidas como restrictivas de opciones políticas para el desarrollo, comenzó a ser cuestionada por algunos países como India. En 2001 se lanzó la Ronda de Doha, cuyo tema era Comercio y Desarrollo, que hasta ahora no ha podido completarse. Este “fracaso” demostraría la fragilidad del sistema comercial multilateral a la hora de mediar/resolver cuestiones presentes en las relaciones comerciales entre países.</p><p>En 2008, la crisis global provocó una alerta sobre una posible ola proteccionista como la de los años 30. Sin embargo, inicialmente, el G20 creó un sistema de seguimiento a través de instituciones multilaterales para evaluar si las medidas proteccionistas estaban creciendo o no.</p><p>La ola proteccionista no llegó. Sin embargo, la “edad de oro” de la globalización ya estaba siendo cuestionada y las tensiones entre Estados Unidos y China comenzaban a intensificarse. Luego, en 2016, con la elección de Trump, con la estrategia <i>Make America Great Again</i>, proliferaron las medidas de protección contra China, pero también algunas de carácter más integral.</p><div>\n<figure>\n<picture>\n<img alt=\"Guerra comercial Estados Unidos- China\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2b84644/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F58%2F1ecdb37744dbb18ba138a39ba728%2Feconomia-y-mercado-2024-08-23t135223-288.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d5320ea/2147483647/strip/true/crop/1250x850+0+0/resize/2500x1700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F58%2F1ecdb37744dbb18ba138a39ba728%2Feconomia-y-mercado-2024-08-23t135223-288.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2b84644/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F58%2F1ecdb37744dbb18ba138a39ba728%2Feconomia-y-mercado-2024-08-23t135223-288.jpg\" />\n</picture>\n<div>\n<figcaption>Guerra comercial Estados Unidos- China</figcaption><p>Getty Images</p></div>\n</figure>\n</div><p>Recuerda un poco al “nuevo proteccionismo”, pero la diferencia es que China es vista como un “enemigo del orden liberal” y Japón era un aliado de Occidente. El proteccionismo hacia China se presenta como una cuestión de seguridad nacional. Si es elegido presidente, el programa del gobierno Trump sigue la misma línea y una de las promesas que está en el programa republicano es el aumento de todos los impuestos a las importaciones, con mayores aumentos para China, apuntando en algún momento a compensar este aumento con una reducción/eliminación de impuestos.</p><p>Una estrategia que, además de inviable, perjudicará a la clase media, una de las bases electorales de Trump (<a href=\"https://www.piie.com/blogs/realtime-economics/2024/can-trump-replace-income-taxes-tariffs\" target=\"_blank\">¿Puede Trump sustituir los impuestos sobre la renta por aranceles? Kimberly clausing y Maurice Obstfeld, junio de 2024</a>)</p><p>La pandemia de Covid-19 ha puesto claramente de manifiesto la cuestión de la interdependencia de las cadenas de producción.</p><p>El tema de la “eficiencia”, que fue uno de los motores de la formación de cadenas de valor globales, ahora es reemplazado por la búsqueda de la “reducción de riesgos”. La guerra en Ucrania no hace más que intensificar esta cuestión, y la “desglobalización” y la formación de cadenas de producción con países geográficamente cercanos (<i>nearshoring</i>) y aliados (<i>friendshoring</i>) se convierte en la directriz política de Estados Unidos y la Unión Europea, con menor intensidad.</p><p>Sin embargo, el “neoproteccionismo” se ilustra mejor con la política de la administración Biden. Detener a China es una cuestión que une a demócratas y republicanos, pero Biden entendió que “vencer a China” requiere asegurar el liderazgo de Estados Unidos en el campo de las innovaciones tecnológicas.</p><p>Un ejemplo es la Ley de Reducción de la Inflación (IRA), que tiene como objetivo asegurar inversiones en áreas asociadas al tema de las energías limpias. Otra es la Ley Chips y Ciencia, que apunta a la autonomía tecnológica en la producción de semiconductores, incluida la atracción de inversores extranjeros. En abril de 2024, la administración Biden anunció una subvención de 6.600 millones de dólares para que la empresa Taiwan Semiconductor Manufacturing Company construyera otra fábrica en Estados Unidos, donde ya cuenta con dos.</p><p>El término “neoproteccionismo” se utiliza para caracterizar el uso de políticas activas de subsidios y otros instrumentos que apuntan a impulsar sectores en las economías de mercado avanzadas de Occidente. Las motivaciones son: seguridad nacional; transición energética; apoyar sectores con externalidades positivas en todos los eslabones productivos, como las nuevas tecnologías; y, crear empleos y, por tanto, mitigar el efecto negativo de la competencia de las importaciones en la distribución del ingreso.</p><p>La pregunta es ¿qué hay de nuevo en las motivaciones del neoproteccionismo, tomando como referencia a Estados Unidos?</p><p>El comercio internacional no es neutral. Los cambios en las ventajas comparativas que son dinámicos modifican la distribución del ingreso con sectores ganadores y sectores perdedores.</p><p>En Estados Unidos existe desde 1974 una legislación de Asistencia para el Ajuste Comercial (TAA, por sus siglas en inglés), dirigida a los trabajadores que perdieron sus empleos debido a los efectos negativos de las importaciones. Con el tiempo, incluyó empresas, agricultores y comunidades.</p><p>Una cuestión es que el comercio no es el único y quizás no el principal factor en el empeoramiento de la distribución del ingreso. Los problemas del cambio tecnológico, como destaca<a href=\"https://cutt.ly/9exTLreH\" target=\"_blank\">Blanchard,</a> afectan, en particular, a los trabajadores con menores calificaciones. Entonces, cuando la competencia afecta a sectores enteros y no sólo a una empresa u otra, las medidas para mitigar los costos de ajuste pueden no ser suficientes o difíciles de implementar. Es necesario contar con redes de seguridad social y programas de reciclaje, y son cruciales. Sin embargo, la sociedad tiene que equilibrar la protección con el mantenimiento de sectores a través de la protección, lo que eleva los costos para los consumidores.</p><p>Elegir sectores que generen externalidades positivas es un argumento presente en el debate sobre políticas comerciales. La diferencia aquí es que la cuestión no es sólo la generación de externalidades, sino que estos son sectores que generan externalidades y son cruciales para la independencia de Estados Unidos de los proveedores extranjeros, especialmente China. Si Estados Unidos y la ex Unión Soviética compitieron por la conquista espacial, Estados Unidos disputa con China el liderazgo y la autonomía de las empresas de nuevas tecnologías.</p><p>Lo que nos lleva al tema de la seguridad nacional, un campo donde el poder político define lo que es “bueno o malo”. En el caso anterior, donde los subsidios tanto de Estados Unidos como de China, una OMC activa podría ser un foro para negociar el grado de distorsión de estos subsidios, creando disciplina. En el caso de la motivación por la seguridad nacional, una norma implicaría un entendimiento entre China y Estados Unidos, lo cual es muy poco probable.</p><p>El tema de la transición energética es nuevo y sería un tema importante a debatir en un foro multilateral. El costo de la transición energética es alto y muchos países en desarrollo no pueden soportarlo. Si la transición energética se entiende como un bien público global, como lo entienden los actuales gobiernos de Estados Unidos, la Unión Europea, China, Brasil y la mayoría de los países, es necesario evaluar los costos y beneficios desde esta perspectiva. Como bien público, el Estado asegura la prestación de este servicio a través de los impuestos que pagan los ciudadanos.</p><p>Para un bien público global, el instrumento es la creación de un fondo global financiado por los países. No es una propuesta fácil de implementar y lo ideal sería entregar la gestión de este fondo a la ONU. Las alianzas globales que involucran recursos requieren una alineación de intereses en las políticas nacionales de los países que es difícil de lograr.</p><p>En el ámbito comercial, una propuesta es permitir a los países que puedan subsidiar sus programas de transición energética. Debería negociarse un código especial sobre subsidios relacionados con los programas de transición energética.</p><p>Otro punto es reconocer que China logró producir paneles solares, baterías y vehículos eléctricos a costos menores que sus competidores. Si antes subsidiaste, era tu opción. Para muchos países que no serán productores de estos bienes, esta es la única manera de acceder a estos productos.</p><p>El neoproteccionismo en Estados Unidos difiere de los anteriores al identificarse como un proyecto para fortalecer su economía en el contexto de las transformaciones de potencias en la geopolítica global y las ventajas comparativas dinámicas del comercio mundial. En este escenario, resulta crucial el fortalecimiento de los organismos multilaterales, que es uno de los pilares de la agenda del G20.</p><p>Finalmente, Brasil no está aislado de este escenario. Se destacan dos cuestiones. Los problemas del país en materia de política comercial difieren de las directrices del neoproteccionismo. El país necesita inversión extranjera, alianzas con otros países para desarrollar proyectos de innovación tecnológica, incentivos a la investigación con sinergias entre empresas y universidades.</p><p>Los aumentos de los aranceles de importación no contribuyen. En un escenario de intensificación de las tensiones comerciales y políticas entre Estados Unidos y China, el desafío de Brasil será mantener el “realismo pragmático” en sus relaciones con sus dos principales socios.</p><p><i>- Lía Baker Valls Pereira es Profesora de la Facultad de Economía y del Programa de Postgrado en Relaciones Internacionales de la UERJ. Investigador asociado de la Fundación Getulio Vargas, Instituto Brasilero de Economía. Publicado en Cojuntura Económica.</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fundacion-getulio-vargas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-29T07:00:01.836",
  "ttr": 364,
  "type": "article"
}