{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/9/aebu-pide-que-los-bancos-privados-habiliten-ambitos-de-negociacion-de-buena-fe-y-sin-tomar-medidas-unilaterales/",
  "title": "AEBU pide que los bancos privados habiliten “ámbitos de negociación de buena fe” y sin tomar medidas unilaterales",
  "description": "Luego de que la Asociación de Bancos Privados del Uruguay (ABPU) emitiera un comunicado en el que expresó, entre otras cosas, que la Asociación de Bancarios del Uruguay (AEBU) inició una “campaña mediática”...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/9/aebu-pide-que-los-bancos-privados-habiliten-ambitos-de-negociacion-de-buena-fe-y-sin-tomar-medidas-unilaterales/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/9/aebu-pide-que-los-bancos-privados-habiliten-ambitos-de-negociacion-de-buena-fe-y-sin-tomar-medidas-unilaterales/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS233194_20240925_ER060-lpr_article_main.jpg?r=tBbn9capBdikw89M",
  "content": "<div>\n    <p>Luego de que la Asociación de Bancos Privados del Uruguay (ABPU) emitiera un comunicado en el que expresó, entre otras cosas, que <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/9/asociacion-de-bancos-privados-lamenta-que-aebu-haya-iniciado-una-campana-mediatica-contra-santander/\">la Asociación de Bancarios del Uruguay (AEBU) inició una “campaña mediática” contra Santander</a>, el sindicato respondió que los planteos de ABPU, tendientes a “revisar y modernizar algunos aspectos de los convenios colectivos, en una mesa de diálogo y negociación” no fue rechazado por AEBU, sino que, por el contrario, “se buscó discutir un conjunto amplio de aspectos, incluyendo la generación de nuevas condiciones para los ingresados en el futuro al sistema financiero”.</p>\n<p>AEBU espera que la “vocación de diálogo y de búsqueda de entendimientos expresada por ABPU se materialice en la constitución de ámbitos de negociación de buena fe, sin continuar tomando medidas unilaterales en materia de condiciones laborales; muy especialmente dejar de confundir diálogo con negociación, y beneficios otorgados ocasionalmente por las empresas con derechos consolidados en los convenios colectivos”, según expresó en el comunicado.</p>\n<p>El Consejo del Sector Financiero Privado de AEBU considera que es incorrecta la afirmación de ABPU de que no se logró un acuerdo debido a la exigencia del sindicato “de establecer una bolsa de trabajo para personas afiliadas”, ya que “ese fue solo uno de los aspectos planteados por el sindicato”. En ese sentido, recordó que el “sistema de concursos, reducción de la jornada de trabajo, compensaciones salariales por los cambios promovidos, son solo algunas de las propuestas de AEBU que fueron sistemáticamente rechazadas por la ABPU”.</p>\n<p>AEBU también señaló que “la ABPU insiste en afirmar” que el convenio colectivo incluye aspectos que “imprimen una rigidez que atenta contra la creación de empleo”. Para el sindicato, “esta afirmación contradice el reconocimiento expreso realizado por la patronal bancaria, en ocasión de discutirse las soluciones para la Caja Bancaria”. </p>\n<p>En esa línea, agregó que “el empleo de los bancos continuará cayendo”, y que eso sucederá, “al igual que en el resto del mundo, por efecto de los cambios tecnológicos, las políticas de tercerización, y la gestión de escala de la banca transnacional, entre otros”. Acotó que “sin embargo, con tanta supuesta rigidez, la productividad del trabajo en el sector bancario se ha duplicado en los últimos años, sin que ello repercuta favorablemente ni en los ingresos de los trabajadores ni en los costos de servicios que pagan los clientes”.</p>\n<p>“La apelación reiterada de los bancos privados a la 'meritocracia' ha recibido una respuesta tan simple como práctica. Estamos dispuestos a avanzar, siempre y cuando se creen los mecanismos que eviten las prácticas de discriminación sindical que aplican los bancos. Sobre esa base se puede analizar todos los aspectos vinculados al mérito de los trabajadores, incluyendo la valoración de la experiencia acumulada, las evaluaciones y la formación”, afirmó AEBU.</p>\n<p>Desde el sindicato, se sostiene que “con la ABPU se mantuvo un diálogo durante varios meses, pero nunca una negociación seria ni de buena fe. Los planteos de los bancos han sido inamovibles, a pesar del conjunto de alternativas planteadas por AEBU en este largo proceso, y eso no puede ser considerado negociar”. En otro fragmento del comunicado, AEBU señaló que “sobre la base de que no existe ningún convenio entre ABPU y AEBU, sino que los convenios son por empresa —por definición histórica de los bancos extranjeros—, la negociación se trasladó a cada empresa”.</p>\n<p>Respecto al conflicto con el Banco Santander y al anuncio de no renovar el convenio colectivo, para AEBU “se sumó a la falta de una negociación seria, la comunicación de que dejaría de aplicar decenas de artículos de aquel acuerdo, pérdidas de derechos y beneficios, y la decisión de conversar con los trabajadores individualmente las nuevas condiciones laborales”. Agregó que “deberíamos suponer que esta no es la “voluntad de diálogo” que manifiesta la ABPU, “pero la defensa que solidariamente hacen de su integrante, deja serias dudas”.</p>\n<p>La ABPU afirma que las expresiones de AEBU sobre Banco Santander son “acusaciones falsas e injuriosas contra dicha institución”. Denunciamos públicamente que el Banco Santander perjudica a clientes, trabajadores y al país todo”, expresó AEBU. </p>\n<p>Además, denunció que “por el manejo irresponsable de sus bases de datos en el exterior del país” se “posibilitó a delincuentes cibernéticos acceder a información personal y confidencial de todos los clientes de Banco Santander Uruguay”. Asimismo, indicó que el baco está en falta con “sus trabajadores por el cambio unilateral de las condiciones laborales sin mediar una negociación seria y de buena fe” y con el país “por las debilidades en el manejo de las mejores prácticas en materia del combate al lavado de activos, tal como lo expresa la resolución y multa impuesta por el Banco Central del Uruguay al Banco Santander”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-28T20:34:29+00:00",
  "ttr": 155,
  "type": "article"
}