{
  "url": "https://www.elpais.com.uy/ovacion/futbol/quien-es-felipe-avenatti-y-que-le-podria-aportar-al-penarol-de-diego-aguirre-si-se-concreta-su-incorporacion",
  "title": "Quién es Felipe Avenatti y qué le podría aportar al Peñarol de Diego Aguirre si se concreta su incorporación",
  "description": "Peñarol está detrás de las nuevas incorporaciones y serán dos semanas claves para terminar de cerrarlas. Tras el arribo de Facundo Batista, el propio Diego Aguirre dejó claro a nivel público que ya saben a...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/quien-es-felipe-avenatti-y-que-le-podria-aportar-al-penarol-de-diego-aguirre-si-se-concreta-su-incorporacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/17bf2ca/2147483647/strip/true/crop/796x387+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2F6a%2Fbfb3e68544f0877ce06742758267%2Fwe-dont-give-up-4-fotor-20240724173914.jpg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a> está detrás de las nuevas incorporaciones y serán dos semanas claves para terminar de cerrarlas. Tras el arribo de Facundo Batista, el propio<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-tactica-de-aguirre-para-el-penarol-vs-the-strongest-por-libertadores-y-el-armado-sin-darias-ante-defensor\">Diego Aguirre</a> dejó claro a nivel público que ya saben a quiénes desean sumar, pero que aguardarán algunos días más para intentar abrochar los “plan A”.</p><p><b>Felipe Avenatti</b>, quien a principio de año ya estuvo en la mira del aurinegro, tendría todo acordado con el club para sumarse, pero su anuncio depende exclusivamente de que se concrete la salida de Matheus Babi, que no será tenido en cuenta en<b> Peñarol</b> tras rendir por debajo de las expectativas.</p><p>“El representante del jugador nos asegura que Athletico Paranaense lo va a colocar y que no le sirve tenerlo acá sin jugar después de invertir tres millones de dólares. Le hemos sido muy claros con que no va a jugar”, le dijo el presidente <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/ruglio-su-vision-de-la-promesa-de-josema-gimenez-a-balbi-la-lesion-de-darias-y-lo-que-acerca-a-avenatti\">Ignacio Ruglio</a> a <i>#Minuto1</i> (<i>Carve Deportiva</i>).</p><p>Consultado acerca de si esta posibilidad latente de que le consigan un nuevo equipo a Babi le abre las puertas de <b>Peñarol</b> a <b>Avenatti</b>, Ruglio respondió. “Debería ser así”. <b>¿Quién es Felipe Avenatti y qué le puede aportar a Peñarol?</b></p><p>El delantero de 31 años acaba de quedar libre del KV Kortrijk de Bélgica y cuenta con un amplio recorrido por el fútbol de ese país que incluye a clubes como Standard Lieja, Royal Amberes y Unión SG. En esa liga disputó 129 partidos en los que marcó 22 goles y repartió cuatro asistencias.</p><div>\n<figure>\n<picture>\n<img alt=\"Felipe Avenatti como capitán del KV Kortrijk. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/5d09e53/2147483647/strip/true/crop/1080x720+0+0/resize/1080x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F9f%2Fc0fcdb63431c95a2fcd83fe0f278%2Fa0f16346-d19e-4993-883a-5a028ff2c8f4-1.jfif 1x, https://imgs.elpais.com.uy/dims4/default/35788a9/2147483647/strip/true/crop/1080x720+0+0/resize/2160x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F9f%2Fc0fcdb63431c95a2fcd83fe0f278%2Fa0f16346-d19e-4993-883a-5a028ff2c8f4-1.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5d09e53/2147483647/strip/true/crop/1080x720+0+0/resize/1080x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F9f%2Fc0fcdb63431c95a2fcd83fe0f278%2Fa0f16346-d19e-4993-883a-5a028ff2c8f4-1.jfif\" />\n</picture>\n<div>\n<figcaption>Felipe Avenatti como capitán del KV Kortrijk.</figcaption><p>Foto: @kv_kortrijk.</p></div>\n</figure>\n</div><p>También destacó en la serie B de Italia, donde entre Ternana y Bologna acumuló 137 encuentros donde anotó 30 tantos y cedió 14 asistencias. Sus 1,96 metros de altura dan cuenta del potencial aéreo que tiene, una herramienta ofensiva que los equipos de Diego Aguirre suelen considerar mucho.</p><p><b>Avenatti </b>hizo formativas en River Plate de Uruguay, debutó allí en 2012 y en agosto de ese mismo año partió rumbo al Ternana.</p><p>Con la selección uruguaya disputó el Mundial Sub 20 2013 en Turquía, donde la Celeste alcanzó la final y terminó cayendo en manos de Francia. Avenatti jugó cinco encuentros y anotó un gol de cabeza, que fue al minuto 103 para darle el triunfo 1-0 de Uruguay ante España y colocarlo en la semifinal. La asistencia se la dio Giorgian de Arrascaeta, el 10 de la actual selección mayor.</p><p>En aquel plantel liderado por Juan Verzeri compartió plantel con otros jugadores de la actual camada como José María Giménez, Guillermo Varela y Lucas Olaza.</p><p>A nivel de clubes cuenta con experiencia en la Europa League, la segunda competencia de mayor prestigio en el fútbol europeo. Compitió en tres ediciones: dos con el Standard de Lieja- temporada 2019-2020 y 2020-2021- y una con el Royal Amberes FC-en 2021-, con el que celebró un gol.</p><div>\n<p>\n</p><h3>Jaime Báez, otro nombre en carpeta en el mercado de pases de Peñarol: ¿de qué depende?</h3>\n<p></p>\n</div><p>Tal como informó <i>Ovación</i>, otro de los nombres en carpeta del área deportiva es <b>Jaime Báez</b>. “Lo de Jaime Báez está más relacionado a lo de Brian Rodríguez; tiene ofertas de todos los clubes de la serie B de Italia, pero le da una buena sensación quedarse cuatro meses en Uruguay”, dijo Ruglio al respecto.</p><p>El atacante uruguayo de 29 años quedó libre del Frosinone el pasado 1 de julio. Pero en la actualidad no es la primera opción dado que puertas adentro permanecerán ilusionados en contar con Brian Rodríguez, futbolista del América de México, que viene de integrar el plantel de Uruguay en la Copa América 2024.</p><p>El extremo debe acudir a la Justicia tras una acusación por “violación agravada” que publicó el medio mexicano Récord.</p><p>“Brian hizo una declaración primaria muy simple, y la parte grande de la declaración queda para el (próximo) viernes; estamos empezando a apurar los tiempos para que nos den una definición sobre si sigue estando la posibilidad de que salga o no (del América)”, contó Ruglio en primera instancia.</p><p>Y añadió: “Lo están evaluando, no hay claridad sobre si queda o no en el plantel. El problema de la puerta entreabierta es que la cerrás o la abrís del todo”.</p><div>\n<p>\n</p><h3>Las ofertas que llegaron por futbolistas de Peñarol y por qué no fueron aceptadas</h3>\n<p></p>\n</div><p>La prioridad de <b>Diego Aguirre</b> en este mercado de pases de <b>Peñarol</b> fue siempre la misma: mantener al plantel campeón invicto del Torneo Apertura. Más allá de las salidas de José Neris y Ángel González por la escasez de minutos, el resto se mantuvo. “Entre Guzmán Rodríguez, Pedro Milans, Damián García, Maximiliano Silvera y Leonardo Sequeira entraban casi cinco millones de dólares libres, pero nos costó mucho tiempo ordenar el club y, ahora que lo está, ya no necesitamos esas ventas ahora”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nahuel-casuriaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-25T06:30:00.899",
  "ttr": 155,
  "type": "article"
}