{
  "url": "https://www.montevideo.com.uy/Noticias/Policia-de-Maldonado-pide-ayuda-para-localizar-a-mujer-ausente-de-37-anos-uc883279",
  "title": "Policía de Maldonado pide ayuda para localizar a mujer ausente de 37 años",
  "description": "Colaboración                                    Claudia Natalí Pelúa Catania fue vista por última vez este viernes en su domicilio, en la ciudad de San...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Policia-de-Maldonado-pide-ayuda-para-localizar-a-mujer-ausente-de-37-anos-uc883279",
    "https://www.montevideo.com.uy/Noticias/Policia-de-Maldonado-pide-ayuda-para-localizar-a-mujer-ausente-de-37-anos-uc883279?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883279="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875594.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Colaboración</p>\n                                    <h2>Claudia Natalí Pelúa Catania fue vista por última vez este viernes en su domicilio, en la ciudad de San Carlos.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Jefatura de Policía de Maldonado solicita la colaboración de la población para localizar a Claudia Natalí Pelúa Catania, de 37 años.</p><p>La mujer fue vista por última vez este viernes 22 de marzo en su domicilio ubicado en Ituzaingó y Grito de Ascencio de la Ciudad de San Carlos.</p><p>“Vestía campera de nylon color amarillo, pantalón a cuadros color negros y blancos, championes marca New Balance de color beige. Complexión delgada, cutis blanco, pelo lacio castaño claro, estatura aproximada 1,70 metros. Tiene un tatuaje en el cuello del lado izquierdo, tatuaje en ambos brazos, en una de las manos parte superior el tatuaje de un león y en uno de los antebrazos el tatuaje de una madre con sus tres hijos de espalda”, describió la Jefatura. </p><p>Por cualquier información que desee aportar informan que uno puede comunicarse al Servicio de Emergencias 9-1-1, o bien dirigirse a la Seccional Policial más cercana. También se puede reportar ingresando a la <a href=\"http://www.minterior.gub.uy/\" target=\"_blank\">página del Ministerio del Interior</a> y allí realizar la “Denuncia en Linea”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 38,
  "type": "article"
}