{
  "url": "https://www.montevideo.com.uy/Noticias/Hezbola-afirma-que-disparo-una-salva-de-cohetes-contra-la-ciudad-israeli-de-Haifa-uc903857",
  "title": "Hezbolá afirma que disparó una “salva de cohetes” contra la ciudad israelí de Haifa",
  "description": "De no acabar                                    El movimiento terrorista libanés lanzó una fuerte contra defensiva luego de que el país volviera a bombardear el suburbio sur de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Hezbola-afirma-que-disparo-una-salva-de-cohetes-contra-la-ciudad-israeli-de-Haifa-uc903857",
    "https://www.montevideo.com.uy/Noticias/Hezbola-afirma-que-disparo-una-salva-de-cohetes-contra-la-ciudad-israeli-de-Haifa-uc903857?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903857="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898711.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De no acabar</p>\n                                    <h2>El movimiento terrorista libanés lanzó una fuerte contra defensiva luego de que el país volviera a bombardear el suburbio sur de Beirut.</h2>\n                                </div> \n                                <div>\n                              \t<p><br />El movimiento terrorista libanés Hezbolá dijo que lanzó este\ndomingo cohetes contra la ciudad israelí de Haifa, después de que Israel\nvolviera a bombardear el suburbio sur de Beirut.</p><p>Combatientes de Hezbolá lanzaron una “salva de cohetes”\ncontra “la ciudad de Haifa”, en el norte de Israel, señaló el grupo, añadiendo\nque el ataque fue “en respuesta a las agresiones contra los suburbios (de\nBeirut) del sur”, un bastión de Hezbolá.</p><p>El poderoso movimiento proiraní abrió un frente contra\nIsrael hace más de un año en apoyo al grupo palestino Hamás con disparos de\ncohetes, lo que obligó a decenas de miles de israelíes a huir de sus hogares.</p><p>Desde el 23 de septiembre Israel bombardea posiciones del\nHezbolá en Líbano y el 30 de septiembre lanzó una ofensiva terrestre en el sur\ndel país, uno de los bastiones del movimiento islamista.</p><p>Israel afirma tener como objetivo el regreso de la población\nevacuada en el norte del país debido a las hostilidades con Hezbolá.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 37,
  "type": "article"
}