{
  "url": "https://www.elpais.com.uy/mundo/estudiante-de-medicina-de-brasil-quedo-en-estado-vegetativo-tras-una-operacion-queremos-que-se-recupere",
  "title": "\"Queremos que se recupere\": estudiante de medicina de Brasil quedó en estado vegetativo tras una operación",
  "description": "O Globo/GDADesde 2023, la estudiante de medicina Larissa Moraes de Carvalho, de 31 años, se encuentra en estado vegetativo, tras complicaciones de una cirugía ortognática (en la mandíbula), en Juiz de Fora,...",
  "links": [
    "https://www.elpais.com.uy/mundo/estudiante-de-medicina-de-brasil-quedo-en-estado-vegetativo-tras-una-operacion-queremos-que-se-recupere",
    "https://www.elpais.com.uy/mundo/estudiante-de-medicina-de-brasil-quedo-en-estado-vegetativo-tras-una-operacion-queremos-que-se-recupere?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7540463/2147483647/strip/true/crop/841x409+4+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F1f%2F2f9e0ce942f288aab4a1090fc64e%2Fmujer-en-estado-vegetativo.jpg",
  "content": "<div>\n<p><b><i>O Globo/GDA</i></b><br />Desde 2023, la <b>estudiante de medicina</b> <b>Larissa Moraes de Carvalho</b>, de 31 años, se encuentra en <b>estado vegetativo</b>, tras complicaciones de una <b>cirugía ortognática </b>(en la mandíbula), en Juiz de Fora, <b>Minas Gerais</b>, <a href=\"https://www.elpais.com.uy/noticias/brasil\" target=\"_blank\"><b>Brasil</b></a>. La familia de la joven espera la decisión judicial para obtener el tratamiento de neuromodulación a través del plan de salud. En entrevista con O Globo, Ricardo Carvalho, padre de la estudiante, afirma que busca que reciba el tratamiento que ayude a su recuperación.</p><p>\"Durante la cirugía se quedó sin <b>oxígeno en el cerebro</b> y esto le provocó consecuencias. Las zonas afectadas no se recuperarán, pero el tratamiento de neuromodulación ayudará a las zonas no afectadas. Sabemos de la gravedad del caso, pero queremos su recuperación\", afirmó el padre.</p><p>Larissa se encuentra actualmente en casa, recibiendo tratamiento de atención domiciliaria y la familia busca avances. Pretenden obtener una liberación para que la joven pueda someterse a un <b>tratamiento de neuromodulación</b>. El método consiste en modular la actividad del <b>sistema nervioso</b>, en un intento de cambiar la actividad neuronal. Con una estimulación eléctrica o magnética débil, es posible intentar ayudar a las neuronas a recuperar la función dañada.</p><p>Ricardo cuenta que el médico que atendió a su hija en el hospital recomendó este tratamiento y realizó la solicitud al <b>plan de salud</b> en junio, la cual fue denegada. El padre incluso intentó contactar con el plan, pero también se lo negaron.</p><p>\"Todavía estamos desconcertados por el suceso, una joven, estudiante de medicina, en la <b>Universidad del Estado de Río de Janeiro</b>... Insistí en el plan, le pedí al médico que lo reiterara e incluso hice un pedido por correo electrónico, pero nuevamente negó el tratamiento\", explicó.</p><p>Ante dos denegaciones del plan de salud, la familia buscó justicia en septiembre del año pasado. En enero de este año, el juez competente denegó la liberación del tratamiento previsto en el plan. El caso, que está en manos del Tribunal de Justicia de Minas Gerais, en Belo Horizonte, desde el 10 de mayo, fue desestimado en 1ª Instancia y actualmente espera decisión de 2ª Instancia.</p><div>\n<figure>\n<picture>\n<img alt=\"Mujer en estado vegetativo Brasil familia.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ee8f409/2147483647/strip/true/crop/1000x750+0+0/resize/1000x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F8e%2F1276bfc44588936a1862f3670f35%2Fmujer-en-estado-vegetativo-brasil-familia-avif.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e65eb2b/2147483647/strip/true/crop/1000x750+0+0/resize/2000x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F8e%2F1276bfc44588936a1862f3670f35%2Fmujer-en-estado-vegetativo-brasil-familia-avif.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ee8f409/2147483647/strip/true/crop/1000x750+0+0/resize/1000x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F8e%2F1276bfc44588936a1862f3670f35%2Fmujer-en-estado-vegetativo-brasil-familia-avif.jpg\" />\n</picture>\n<div>\n<figcaption>Larissa Moraes de Carvalho y su familia.</figcaption><p>Foto: O Globo/GDA</p></div>\n</figure>\n</div><p>El costo total del tratamiento intensivo durante un año cuesta 406.560 reales, unos US$ 75.530. El plan de salud contratado por la familia, Saúde Servidor, de la Municipalidad de Juiz de Fora, negó dos veces el tratamiento, alegando que la neuromodulación no está en la lista de procedimientos médicos cubiertos por el Plan de Salud.</p><p>El miércoles pasado, la Comisión de Salud de la Cámara de Diputados aprobó la inclusión de la neuromodulación en la lista de procedimientos a realizar por el Sistema Único de Salud. Ahora, el proyecto de ley pasará por otras comisiones hasta ser votado en el pleno.</p><p>\"Esta aprobación de la Sala demuestra también que el tratamiento tiene prueba científica. Es un tratamiento nuevo, pero es eficiente y tiene mucha evidencia científica”, destacó el padre.</p><div>\n<p>\n</p><h3>Primera salida después de regresar a casa</h3>\n<p></p>\n</div><p>Este miércoles, a casi tres meses de regresar a casa, la estudiante de medicina salió por primera vez a realizarse un <b>electroencefalograma</b>. Ricardo contó que durante este examen, para mapear la <b>evolución de su cerebro</b>, tuvo que acudir a la clínica, transportada en una ambulancia.</p><p>\"Fue la primera salida después de que llegó a casa, así que estamos tensos porque no sabemos cómo iría. Estábamos preocupados, pero se organizó todo con el técnico de enfermería también y todo salió bien. Y también notamos que Larissa regresó a casa muy tensa, sentimos la tensión. Cuando llegamos a casa, la acostamos para que se relajara un poco\", expresó el padre de la joven.</p><p>Ricardo también contó que durante el examen Larissa estuvo muy atenta a lo que decía el médico.</p><p>\"Para nosotros es muy difícil entender lo que ella está entendiendo porque ella no habla, solo tenemos sus ojos\", dijo.</p><p>Carvalho también explicó cómo funciona la dinámica de la casa con el tratamiento de Larissa. La joven es atendida por un equipo de enfermería las 24 horas del día en tratamiento de atención domiciliaria, además, también se somete a dos sesiones de fisioterapia. También dice que el baño es un momento de terapia para ella, y destaca que clínicamente Larissa se encuentra bien.</p><div>\n<figure>\n<picture>\n<img alt=\"Larissa Moraes de Carvalho, 31 años, en silla de ruedas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c478d37/2147483647/strip/true/crop/1000x2222+0+0/resize/648x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F85%2F58c8af84460abb3ae17bc388cbc7%2Fmujer-en-estado-vegetativo-brasil.jpg 1x, https://imgs.elpais.com.uy/dims4/default/53ba4bd/2147483647/strip/true/crop/1000x2222+0+0/resize/1296x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F85%2F58c8af84460abb3ae17bc388cbc7%2Fmujer-en-estado-vegetativo-brasil.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c478d37/2147483647/strip/true/crop/1000x2222+0+0/resize/648x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F85%2F58c8af84460abb3ae17bc388cbc7%2Fmujer-en-estado-vegetativo-brasil.jpg\" />\n</picture>\n<div>\n<figcaption>Larissa Moraes de Carvalho, 31 años, en silla de ruedas.</figcaption><p>Foto: O Globo/GDA</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El caso de Larissa</h3>\n<p></p>\n</div><p>El estudiante de medicina ingresó en la Santa Casa de Misericordia de Juiz de Fora, el 16 de marzo del año pasado, para someterse al procedimiento de <b>corrección de alteraciones en los maxilares</b>. Larissa sufrió un <b>paro cardiorrespiratorio </b>durante el procedimiento.</p><p>Fue reanimada y permaneció hospitalizada en la unidad de salud durante más de un año, pero no volvió a recuperar el conocimiento. Tras el paro cardiorrespiratorio, Larissa pasó un mes en la UCI, contrajo neumonía y una infección urinaria. Luego fue trasladada a una habitación, donde permaneció hasta marzo de este año.</p><p>Un año después, la familia de Larissa pudo acceder a atención domiciliaria, es decir, tratamiento y seguimiento médico en casa, a través de los tribunales. Después de meses de hospitalización, regresó a la casa familiar, de donde se había mudado para vivir en Río de Janeiro para cursar su segunda carrera en la Universidad Estatal de Río de Janeiro.</p><div>\n<p>\n</p><h3>¿Qué es la cirugía ortognática?</h3>\n<p></p>\n</div><p>Esta intervención quirúrgica busca corregir desalineaciones en los huesos y dientes faciales. Además del atractivo estético, ya que ayuda a armonizar el rostro, la cirugía ortognática también <b>mejora la calidad de vida</b>, principalmente facilitando la <b>respiración </b>y el <b>sueño</b>. </p><p>Además, el abordaje varía según la disfunción observada por el cirujano. Ellas pueden ser: </p><ul><li>Asimetrías: mandíbulas torcidas;<br /></li><li>Atresia maxilar: mordida cruzada posterior o mandíbula estrecha;<br /></li><li>Retrognatismo: mandíbula pequeña;<br /></li><li>Prognatismo: mandíbula grande y/o mandíbula pequeña;<br /></li><li>Disfunción de la ATM (articulación temporomandibular).<br /></li></ul><p>Los riesgos son los mismos que los asociados con otras cirugías, como pérdida de sangre e infecciones. Generalmente, este se considera un procedimiento seguro.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-13T16:59:39.485",
  "ttr": 192,
  "type": "article"
}