{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-dolar-llego-a-tres-subas-consecutivas-pero-no-alcanzaron-para-revertir-la-semana-donde-bajo",
  "title": "El dólar llegó a tres subas consecutivas, pero no alcanzaron para revertir la semana donde bajó",
  "description": "Al público, en las pizarras del Banco República, el billete verde ayer bajó 5 centésimos para la compra y subió 5 centésimos para la venta y cerró en $ 37,75 y $ 40,25, respectivamente.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-dolar-llego-a-tres-subas-consecutivas-pero-no-alcanzaron-para-revertir-la-semana-donde-bajo",
    "https://www.elpais.com.uy/negocios/noticias/el-dolar-llego-a-tres-subas-consecutivas-pero-no-alcanzaron-para-revertir-la-semana-donde-bajo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/25e8814/2147483647/strip/true/crop/800x389+0+73/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F09%2F17%2F5f637b582efa0.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <b>dólar </b>subió ayer por tercera jornada consecutiva, en esta instancia, un 0,08%, y se negoció en promedio a $ 38,986. En la jornada, la<b> moneda estadounidense</b> cotizó entre $ 38,85 y $ 39,05, para finalizar en $ 39. El <a href=\"https://www.elpais.com.uy/negocios/noticias/el-dolar-tuvo-la-mayor-suba-en-poco-mas-de-un-mes-y-se-apresta-a-volver-al-piso-de-39\" target=\"_blank\"><b>valor de cierre</b></a> bajó 0,05% respecto al del jueves.</p><p>En la semana, el billete verde cayó 0,17% “punta a punta” (al comparar el cierre de ayer con el del viernes anterior). Es la tercera semana consecutiva en que la variación es a la baja.</p><p>Los primeros dos días de la semana el dólar operó a la baja, incluso la caída del lunes fue la mayor en un mes. Esto no logró ser contrarrestado por los aumentos de los tres días siguientes (la suba del jueves fue la mayor en más de un mes).</p><p>En lo que va del mes y del año, el dólar bajó 0,09%.</p><p>A través de las pantallas de la Bolsa Electrónica de Valores (Bevsa), en la semana se hicieron un total de 280 operaciones por un monto equivalente a US$ 142,1 millones. Ayer se negociaron US$ 22,5 millones en 45 transacciones.</p><p>Al público, en las pizarras del Banco República (BROU), el dólar ayer bajó 5 centésimos para la compra y subió 5 centésimos para la venta y cerró en $ 37,75 y $ 40,25, respectivamente. En la semana, “punta a punta”, las cotizaciones al público bajaron 10 centésimos.</p><p>En Brasil, principal mercado de referencia en materia cambiaria, el dólar bajó ayer 0,22% y finalizó en R$ 4,9125. En lo que va de enero y de 2024, aumentó 1,47%.</p><p>En Argentina el dólar oficial subió ayer 0,06% y cerró en $ 823,50 argentinos. En el mes y en lo que va del año aumentó 1,86%.</p><p>En el mercado informal, el dólar blue cerró ayer en $ 1.220 argentinos.</p><div>\n<p>\n</p><h3>Riesgo y tasa</h3>\n<p></p>\n</div><p>El riesgo país, medido a través del Índice UBI, que elabora República AFAP, bajó una unidad ayer y cerró en 83 puntos básicos. Esta caída se dio con una cotización a la baja tanto en el precio de los bonos uruguayos como en el valor de los treasuries (bonos del Tesoro estadounidense considerados libres de riesgo). En el mes y en el año, el riesgo país subió 13 puntos básicos.</p><p>En tanto, la tasa de interés call (que se cobran los bancos por préstamos entre sí a un día de plazo) se operó en promedio en la semana en 9,14%, levemente por encima del objetivo del Banco Central (9%).</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-27T06:40:00.091",
  "ttr": 82,
  "type": "article"
}