{
  "url": "https://www.elpais.com.uy/mundo/israel-ingresa-en-una-nueva-fase-de-la-guerra-contra-hezbola-y-prepara-planes-de-ataque-y-defensa",
  "title": "Israel ingresa en una “nueva fase” de la guerra contra Hezbolá y prepara planes de \"ataque y defensa\"",
  "description": "En los dos días los ataques acumulan 26 muertos y miles de heridos. El grupo terrorista recibió un nuevo golpe, que daña no solo su capacidad de comunicación, sino su imagen como fuerza militar.",
  "links": [
    "https://www.elpais.com.uy/mundo/israel-ingresa-en-una-nueva-fase-de-la-guerra-contra-hezbola-y-prepara-planes-de-ataque-y-defensa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/38466b1/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F29%2Fea5dc8174d5da96edc577f7ea54b%2Fafp-36gk4ur-17974980.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El <b>grupo terrorista chií Hezbolá </b>sufrió ayer miércoles una segunda<b> </b><a href=\"https://www.elpais.com.uy/mundo/una-segunda-ola-de-explosiones-simultaneas-en-libano-este-miercoles-deja-doce-muertos-y-1-800-heridos\" target=\"_blank\"><b>oleada de explosiones simultáneas en aparatos inalámbricos de comunicación</b></a>, con un saldo total de 26 fallecidos, mientras <b>Israel </b>da por hecho que la guerra ha entrado en una “nueva fase” y prepara a su Ejército con planes de “ataque y defensa” en la frontera norte con Líbano.</p><p>Los inéditos ataques de las últimas 24 horas han sido un duro golpe para <b>Hezbolá</b>, contra el que Israel lleva intercambiando disparos desde el 7 de octubre, cuando <b>Hamás </b>invadió el sur israelí provocando una masacre que desencadenó la actual guerra.</p><p>Ayer miércoles, y por segundo día consecutivo, volvieron a registrarse en diferentes puntos del Líbano numerosas explosiones que esta vez afectaron sobre todo a <b>aparatos de radio </b>como “<b>walkie-talkies</b>”, a diferencia de los <b>bíperes </b>atacados el día anterior.</p><p>Hubo incendios en decenas de inmuebles y vehículos a causa de las detonaciones de “aparatos inalámbricos y lectores de huellas dactilares”, que causaron sólo ayer 14 muertos, que se suman a los 12 registrados el martes, en cifras todavía provisionales.</p><p>Poco después de los ataques registrados ayer miércoles, el primer ministro israelí, <b>Benjamín Netanyahu</b>, aseguró que Israel devolverá “a los residentes del norte a sus hogares”, en sus primeras declaraciones desde que comenzó la <b>oleada de explosiones</b>.</p><p>En la noche del lunes, las <b>autoridades israelíes </b>decidieron incluir oficialmente en los objetivos de la guerra el regreso de los 60.000 residentes desplazados a sus hogares en el norte del país.</p><div>\n<figure>\n<picture>\n<img alt=\"Líbano: la gente reacciona tras explosión de dispositivos de localización.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f742ce5/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fd7%2F26c888654696b25df1d3ba1c1e2f%2Fafp-36gl9rh-17974973.jpg 1x, https://imgs.elpais.com.uy/dims4/default/71b07df/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fd7%2F26c888654696b25df1d3ba1c1e2f%2Fafp-36gl9rh-17974973.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f742ce5/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fd7%2F26c888654696b25df1d3ba1c1e2f%2Fafp-36gl9rh-17974973.jpg\" />\n</picture>\n<div>\n<figcaption>Líbano: la gente reacciona tras explosión de dispositivos de localización.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Poco antes de que la oficina de <b>Netanyahu </b>publicase el breve vídeo, el ministro de Defensa israelí, <b>Yoav Gallant</b>, ya había avisado en una visita a las tropas de la fuerza aérea que el país se dirige a una “nueva fase” de la guerra en <b>Gaza</b>, a medida que despliega más fuerzas y recursos en la frontera con Líbano.</p><p>“Creo que estamos a las puertas de una nueva fase en esta guerra, y necesitamos adaptarnos”, dijo el ministro.</p><p>Su visita a la base aérea se produce el mismo día en que las fuerzas israelíes decidieron trasladar al norte del país a una división del Ejército que lleva meses combatiendo en la <b>Franja de Gaza</b>. “Necesitaremos consistencia a medida que avanza el tiempo. Esta guerra requiere un gran coraje, determinación y perseverancia”, apuntó Gallant.</p><p>La <b>Casa Blanca </b>advirtió ayer miércoles a todas las partes contra una “escalada” en <b>Oriente Medio </b>tras la<b> oleada de explosiones de aparatos de comunicación de Hezbolá en Líbano</b>. “Seguimos sin querer ver una escalada de ningún tipo. No creemos que la forma de resolver esta crisis sea mediante operaciones militares adicionales”, declaró a periodistas el portavoz del Consejo de Seguridad Nacional, <b>John Kirby</b>.</p><p>También el secretario general de Naciones Unidas, <b>António Guterres</b>, alertó ayer sobre el “riesgo grave” de<b> escalada en el conflicto entre la organización terrorista libanesa chíi Hezbolá y el Estado judío</b>.</p><p>“La lógica de explotar todos estos artefactos es hacerlo como un ataque preventivo antes de una operación militar importante. Esto es la indicación que confirma que existe un grave riesgo de una dramática escalada en Líbano, y hay que hacer todo lo posible para evitarla”, afirmó Guterres durante una rueda de prensa en la sede de la <b>ONU </b>en Nueva York.</p><p>“La relación entre lo que ocurre en Líbano y lo que pasa en Gaza es obvia desde el principio. Es decir, Hezbolá ha sido muy claro al decir que ha lanzado sus operaciones debido a lo que está ocurriendo en Gaza y que se detendrá cuando haya un alto el fuego en Gaza”, añadió Guterres, que comparecía públicamente a modo introductorio antes de la semana de alto nivel de la Asamblea General, que comenzará en los próximos días en Nueva York.</p><p>Durante su intervención repitió que la comunidad internacional vive hoy una situación donde “se han multiplicado los conflictos y reina la sensación de impunidad” y en la que “los riesgos de una nueva guerra mundial son mayores”.</p><p>“Quiero decir que cualquier país o cualquier entidad militar, milicia o lo que sea, siente hoy que puede hacer lo que quiera, porque no le va a pasar nada. Al contrario de lo que ocurría durante la Guerra Fría, en la que había un riesgo mayor de una nueva guerra mundial”, expresó el secretario general de la ONU.</p><p>Por su parte, el Comité Ministerial Árabe-Islámico exigió ayer miércoles sancionar a Israel y aplicar “medidas prácticas” para proteger la región de un conflicto mayor. El <b>Comité Ministerial Árabe-Islámico</b> discutió en <b>Amán </b>las formas de presionar en las reuniones de la<b> Asamblea General de la ONU</b> con el objetivo de conseguir “activar el reconocimiento del Estado palestino”.</p><div>\n<figure>\n<picture>\n<img alt=\"Walkie Talkie: los ataques golpearon las comunicaciones de Hezbolá\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6086eca/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F09%2F19f9dadc49d4a6a3a5e2a27f9e4c%2Fafp-36gm8cr-17975143.jpg 1x, https://imgs.elpais.com.uy/dims4/default/efb8030/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F09%2F19f9dadc49d4a6a3a5e2a27f9e4c%2Fafp-36gm8cr-17975143.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6086eca/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F09%2F19f9dadc49d4a6a3a5e2a27f9e4c%2Fafp-36gm8cr-17975143.jpg\" />\n</picture>\n<div>\n<figcaption>Walkie Talkie: los ataques golpearon las comunicaciones de Hezbolá</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Los bíperes fueron encargados a la empresa Gold Apollo, de Taiwán</h3>\n<p></p>\n</div><p>Los bíperes utilizados por Hezbolá que explotaron casi simultáneamente el martes proceden de Taiwán y fueron cargados con explosivos antes de llegar a Líbano, según un informe del diario The New York Times (NYT). Los bíperes habían sido encargados al fabricante taiwanés Gold Apollo, aseguró el NYT.</p><p>Una fuente cercana a Hezbolá, que pidió no ser identificada, dijo más temprano a la AFP que los localizadores “que explotaron corresponden a un cargamento recientemente importado (...) de 1.000 aparatos”, que parecen haber sido “saboteados desde el origen”.</p><p>El NYT informó que se encargaron unos 3.000 bíperes a Gold Apollo, en su mayoría del modelo AR924.</p><p>“Para que Israel incrustara un detonador explosivo en el nuevo lote de buscapersonas, probablemente habría necesitado acceder a la cadena de suministro de estos dispositivos”, consideró a la AFP Elijah Magnier, analista militar y de seguridad radicado en Bruselas.</p><p>“La inteligencia israelí se ha infiltrado en el proceso de producción, añadiendo un componente explosivo y un mecanismo de activación a distancia en los bíperes sin levantar sospechas”, opinó Elijah Magnier, al plantear la posibilidad de que el tercero que vendió los dispositivos al grupo terrorista podría haber sido un “frente de inteligencia” creado por Israel para este fin.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Netanyahu llamó a la comunidad internacional a plantarse frente al &quot;eje del mal de Irán&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f820140/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fbc%2Fb9d25e764ba1a6d6e981e1a0c474%2Fimagen-afp-364c2tb.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3a8690e/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fbc%2Fb9d25e764ba1a6d6e981e1a0c474%2Fimagen-afp-364c2tb.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f820140/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fbc%2Fb9d25e764ba1a6d6e981e1a0c474%2Fimagen-afp-364c2tb.jpg\" />\n</picture>\n<div>\n<figcaption>Bejamin Netanyahu, primer ministro de Israel. </figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“Volverán residentes del norte”</h3>\n<p></p>\n</div><p>El primer ministro israelí, Benjamín Netanyahu, dijo ayer miércoles, en sus primeras declaraciones desde que comenzó la oleada de explosiones de dispositivos de comunicación de Hezbolá en Líbano, que Israel devolverá “a los residentes del norte a sus hogares”. “Ya he dicho que devolveremos a los residentes del norte (de Israel) a salvo a sus hogares, y eso es exactamente lo que haremos”, dijo en un breve mensaje de vídeo.</p><p>Sus palabras se producen tras la segunda oleada de explosiones en Líbano.</p><p>Poco antes de que la oficina de Netanyahu publicase el breve vídeo, el ministro de Defensa israelí, Yoav Gallant, ya había avisado en una visita a las tropas de la fuerza aérea que Israel se dirige a una “nueva fase” de la guerra en Gaza, a medida que despliega más fuerzas y recursos en la frontera con Líbano.</p><p>“El centro de gravedad se está desplazando hacia el norte, se están asignando recursos (a este frente)”, indicó Gallant en un comunicado emitido por su oficina, agregando que este es el “inicio de una nueva fase de la guerra” que desde hace casi un año libran Israel y el movimiento islamista Hamás en la Franja de Gaza.</p><p>Por su parte, el jefe del Estado Mayor del Ejército israelí, Herzi Halevi, mantuvo ayer una reunión con el responsable del Comando Norte y aprobó “planes de ataque y defensa” en el norte.</p><p>“Tenemos muchas capacidades que todavía no hemos activado”, aseguró Halevi, quien añadió que “las dos próximas fases ya están preparadas, y en cada fase el precio para Hezbolá debería ser alto”.</p><p>Israel no ha reconocido oficialmente la autoría de las explosiones en Líbano, algo habitual en estos casos, pero el grupo libanés ya ha avisado que tomará represalias.</p><p>En la noche del lunes, las autoridades israelíes decidieron incluir oficialmente en los objetivos de la guerra el regreso de los 60.000 residentes desplazados a sus hogares en el norte del país. (EFE)</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/benjamin-netanyahu-dara-un-discurso-en-la-proxima-asamblea-general-de-la-onu-el-27-de-septiembre\">\nBenjamín Netanyahu dará un discurso en la próxima Asamblea General de la ONU, el 27 de septiembre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ataques-a-territorio-israeli-por-parte-de-rebeldes-huties-y-el-grupo-terrorista-libanes-hebola\">\nAtaques a territorio israelí por parte de rebeldes hutíes y el grupo terrorista libanés Hezbolá\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/mientras-hamas-se-prepara-para-una-larga-guerra-de-desgaste-el-frente-interno-se-le-complica-a-netanyahu\">\nMientras Hamás se prepara para una \"larga guerra de desgaste\", el frente interno complica a Netanyahu\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-19T06:25:00.559",
  "ttr": 272,
  "type": "article"
}