{
  "url": "https://www.elpais.com.uy/tvshow/musica/paul-mccartney-en-uruguay-la-historia-de-cinco-canciones-que-cantara-por-primera-vez-en-el-estadio-centenario",
  "title": "Paul McCartney en Uruguay: la historia de cinco canciones que cantará por primera vez en el Estadio Centenario",
  "description": "Este martes, el beatle cumple 82 años. Por ese motivo va un repaso a cinco canciones que los uruguayo podrán escuchar en vivo el 1º de octubre y que McCartney no tocó en sus shows de 2012 y 2014.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/paul-mccartney-en-uruguay-la-historia-de-cinco-canciones-que-cantara-por-primera-vez-en-el-estadio-centenario",
    "https://www.elpais.com.uy/tvshow/musica/paul-mccartney-en-uruguay-la-historia-de-cinco-canciones-que-cantara-por-primera-vez-en-el-estadio-centenario?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/eea87eb/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F69%2Fac8e2e90416fb6948a1b086adeaa%2Fmccartney.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"McCartney.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/33ceb63/2147483647/strip/true/crop/1153x793+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F69%2Fac8e2e90416fb6948a1b086adeaa%2Fmccartney.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ad67c22/2147483647/strip/true/crop/1153x793+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F69%2Fac8e2e90416fb6948a1b086adeaa%2Fmccartney.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/33ceb63/2147483647/strip/true/crop/1153x793+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F69%2Fac8e2e90416fb6948a1b086adeaa%2Fmccartney.jpg\" />\n</picture>\n<div>\n<figcaption>Paul McCartney durante un show en vivo.</figcaption><p>Foto: MJ Kim / Paul McCartney bajo licencia de MPL Archive LLP</p></div>\n</figure>\n</div><div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/entradas-para-ver-a-paul-mccartney-en-uruguay-empezo-la-venta-general-y-ya-se-agoto-el-70-de-los-sectores\"><b>Paul McCartney</b></a><b> </b>cumple hoy <b>82 años </b>y el aniversario llega en el momento justo. Ayer el beatle anunció ocho recitales en Europa para el último tramo del año —pasará por España, Francia y Gran Bretaña—, mientras que en Uruguay se lanzó la venta general para el que será su tercer concierto en Montevideo.</p><p>El espectáculo, que llegará en el marco del <b><i>Got Back Tour,</i></b> se celebrará en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/paul-mccartney-en-uruguay-ya-hay-varios-sectores-agotados-en-la-preventa-de-entradas-para-el-show-de-octubre\"><b>Estadio Centenario</b> y ya tiene numerosos sectores agotados</a>. Las entradas están a la venta en <b>AccesoYa</b> y los precios van de $ 4.900 a $ 56.400. A eso hay que agregarle un 15%, que es la comisión que cobra la tiquetera.</p><p>Al igual que en 2012 y 2014, McCartney traerá un repertorio de tres horas que incluye clásicos como “Let It Be”, “Hey Jude”, “Band On the Run” y “Live and Let Die”, que son obligatorios en sus espectáculos. Pero también habrá lugar para varias novedades en estas tierras.</p><p>Para hacerse una idea de lo que vendrá, esta lista basada en su repertorio del año pasado presenta cinco canciones que el público uruguayo escuchará por primera vez en vivo.</p><div>\n<p>\n</p><h3>“In Spite of All the Danger”.</h3>\n<p></p>\n</div><p>Viene de la época en que los Beatles se hacían llamar los <b>Quarrymen</b>, y es una de las grandes sorpresas de esta gira. Compuesta por George Harrison y McCartney —toda una rareza para su catálogo—, la canción tiene una clara influencia de Elvis Presley y presenta por primera vez esa manera tan efectiva de hacer coros que se volvería escuela.</p><p>“<b>In Spite of All the Danger</b>” se grabó en 1958 en un estudio de Liverpool que cobraba cinco libras por grabación. En ese momento, los <b>Quarrymen </b>eran cinco: John Lennon, Colin Hanton, Duff Lowe, George y Paul. Pagaron una libra por cabeza, registraron un simple con una versión de “<b>That’ll Be the Day</b>” a cargo de John, y el debut de “<b>In Spite of All the Danger</b>”. Como el estudio solo les dio un acetato con ambas canciones hicieron un acuerdo: cada músico tendría la grabación una semana. Sin embargo, cuando Duff dejó el grupo se quedó con el acetato.</p><p>Paul lo recuperó los noventa, pero no con una condición. “Pagué un precio muy excesivo”, reveló en Anthology, el colosal proyecto que repasa la historia de la banda. “Pero estoy muy contento de tenerlo”.</p><div>\n<p>\n</p><h3>“Love me Do”</h3>\n<p></p>\n</div><p> Es la carta de presentación de los Beatles al mundo y, a pesar de ser un éxito, es una rareza en su discografía: tiene tres versiones y todas con distintos bateristas. La primera se hizo con <b>Pete Best</b> justo antes de que lo echaran del grupo, la segunda se grabó con el músico sesionista <b>Andy White </b>y la tercera con<b> Ringo Starr</b>.</p><p>Lo llamativo, además, es que “<b>Love Me Do</b>” estuvo a punto de no publicarse. George Martin, en ese entonces flamante productor del cuarteto, quería seguir con la fórmula éxito de la época: interpretar a compositores conocidos. Les propuso cantar “<b>How Do You Do It</b>”, de Mitch Murray, pero se pusieron firmes. “Intentamos sonar tipo blues, no podemos cantar ‘la di da di da’”, le respondió Paul. “No queríamos que la gente se riera de nosotros”.</p><p>De cualquier manera, crearon un arreglo de “How Do You Do It” y lo grabaron como demo. Sin embargo, lograron convencer al productor y salieron al mundo con “Love Me Do”. Quedó en el puesto 17 en Inglaterra. El arreglo de la otra canción fue usado por Gerry &amp; the Pacemakers y fue número uno.En los shows del <i>Got Back Tour,</i> “<b>Love Me Do</b>” sigue a “<b>In Spite Of All the Danger</b>”.</p><div>\n<p>\n</p><h3>“Can’t Buy Me Love”.</h3>\n<p></p>\n</div><p>Así como tenía un rol clave en la película <b><i>A Hard Day’s Night</i></b>, “Can’t Buy Me Love” es una pieza esencial de esta gira: Paul la eligió para abrir sus conciertos. La decisión es acertada porque aunque se publicó hace 60 años, la inyección de energía beatle sigue tan jovial como en 1964. La letra es simple y directa: no hay fortuna capaz de comprar el amor. Todo se construye sobre una estructura de blues de doce compases, un solo de guitarra rockabilly y la voz rabiosa de McCartney que, sobregrabada, también se encarga de los coros.</p><p>“Can’t Buy Me Love” nació en París en medio de una segudilla de 18 conciertos en el teatro Olympia. Paul la escribió en el hotel George V y el grupo entró al estudio Pathé Marconi y, además de un demo de “Can’t Buy Me Love”, registraron dos versiones en alemán de “She Loves You” y “I Want To Hold Your Hand”. Luego, se terminó en Londres. Cuando se publicó, en pleno nacimiento de la Beatlemanía, el tema hizo historia y el Top 5 de Billboard fue copado por el grupo. El récord recién sería superado en 2022 por Drake.</p><div>\n<p>\n</p><h3>“Let ‘Em In”.</h3>\n<p></p>\n</div><p>Al igual que <b>“Hello, Goodbye</b>”, de los Beatles, esta canción refleja la maestría con la que McCartney compone melodías memorables. La letra es simple y directa, y no tiene mayor pretensión que lo lúdico. “Alguien está tocando la puerta, / alguien está tocando el timbre, / Haceme un favor, / Abrí la puerta y dejalos entrar”, canta.</p><p>McCartney se inspira en el recuerdo de las reuniones familiares en su casa de Liverpool, y nombra a cada uno de los invitados de la fiesta ficticia. Por ahí andan su hermano Michael —se recomienda escuchar su disco McGear, de 1974, producido por Paul— y su tía Gin, pero también están los Everly Brothers y Martin Luther King. “Solo estaba jugando con las palabras”, contó en su libro <i>The Lyrics</i>; es un experimento similar al de “Darkroom”, “Monkberry Moon Delight” y “Temporary Secretary”.</p><p>“Let ‘Em In” fue parte de At the Speed of Sound, el disco de 1976 que incluye “Silly Love Songs” y con el que McCartney consagró a la fama mundial de Wings. Sobre el repiqueteo de una batería militar y los acordes luminosos de piano, desfila una sección de viento —con solo de trombón incluido— que en Uruguay estará a cargo del grupo Hot City Horns. Luego de “Let ‘Em In” suele tocar “Nineteen Hundred and Eighty-Five”, otra joya de Wings.</p><div>\n<p>\n</p><h3>“come On to Me”.</h3>\n<p></p>\n</div><p> Se publicó en 2018 en el disco <i>Egypt Station</i> y es la más reciente del repertorio. “Es una especie de canción de conquista”, declaró tras su salida. “Cuando la escribí, me situé en una fiesta de los años sesenta y habla de un hombre que ve a alguien que le gusta y piensa: ‘deberíamos encontrar un lugar para estar solos’”. La idea sobre la que se construye la letra es la seducción a la distancia —una sonrisa de un lado, una mirada del otro— y el vértigo de saber quién se acercará primero.</p><p>Durante esta gira suele tocarla entre dos clásicos bien enérgicos:\u0010“Got To Get You Into My Life” y “Let Me Roll It”. Al igual que “Let ‘Em In”, el aporte de los Hot City Horns le da todavía más fuerza a esa canción que demuestra que McCartney no vive solo del pasado. El cierre, con la repetición del “Si vos te acercás a mí, / Entonces yo me acerco a vos” invita al público a cantar a todo volumen y reúne los elementos necesarios para convertirse en uno de los puntos altos de la visita más importante del año.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/entradas-para-ver-a-paul-mccartney-en-uruguay-empezo-la-venta-general-y-ya-se-agoto-el-70-de-los-sectores\">\nEntradas para ver a Paul McCartney en Uruguay: empezó la venta general y ya se agotó el 70 % de los sectores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-video-con-que-paul-mccartney-anuncio-show-en-el-estadio-hola-uruguay-y-la-frase-que-le-sono-italiana\">\n\"¡Hola, Uruguay!\": el video con el que Paul McCartney anunció show en el Estadio y la frase que le sonó italiana\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/nuevos-rumores-sobre-posible-llegada-de-paul-mccartney-a-uruguay-hay-una-fecha-reservada-en-2024\">\nNuevos rumores sobre posible llegada de Paul McCartney a Uruguay: hay una fecha reservada en 2024\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-18T05:20:00.64",
  "ttr": 257,
  "type": "article"
}