{
  "url": "https://www.montevideo.com.uy/Deportes/Presidente-del-Barcelona-no-descarta-pedir-la-repeticion-del-partido-con-Real-Madrid-uc886179",
  "title": "Presidente del Barcelona no descarta pedir la repetición del partido con Real Madrid",
  "description": "Un llanto real                                    “Vivimos una situación de indefensión por haber sufrido numerosas acciones que nos han perjudicado”, lamentó el presidente Joan...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Presidente-del-Barcelona-no-descarta-pedir-la-repeticion-del-partido-con-Real-Madrid-uc886179",
    "https://www.montevideo.com.uy/Deportes/Presidente-del-Barcelona-no-descarta-pedir-la-repeticion-del-partido-con-Real-Madrid-uc886179?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886179="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878794.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un llanto real</p>\n                                    <h2>“Vivimos una situación de indefensión por haber sufrido numerosas acciones que nos han perjudicado”, lamentó el presidente Joan Laporta.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<div><p>El presidente del FC Barcelona, Joan Laporta,\nno descarta pedir la repetición del clásico liguero que acabó con victoria del\nReal Madrid por 3-2, si finalmente se demuestra que el gol fantasma de Lamine\nYamal fue legal.</p><p>\n“Como club queremos tener la seguridad sobre lo\nque pasó y es por eso que desde el FC Barcelona requeriremos de inmediato al\nComité Técnico de Árbitros (CTA) y a la Federación Española de Fútbol (RFEF)\npara que nos facilite la totalidad de imágenes y audios que generó la jugada”,\nexplicó Laporta en una comparecencia institucional difundida por los medios de\nla entidad azulgrana.</p><p>\nLaporta insistió en que, “si una vez analizada\nesta documentación, el club entiende que se produjo un error en la apreciación\nde la jugada”, pondrán en marcha “todas las actuaciones oportunas para revertir\nla situación sin descartar, evidentemente, las actuaciones judiciales que hagan\nfalta”.</p></div><blockquote><p>El presidente <a target=\"_blank\" href=\"https://twitter.com/JoanLaportaFCB?ref_src=twsrc%5Etfw\">@JoanLaportaFCB</a>: “Hay herramientas como el VAR que deben ayudar a tener una competición más justa y no al revés\" <a target=\"_blank\" href=\"https://t.co/qdmav3BP3e\">pic.twitter.com/qdmav3BP3e</a></p>— FC Barcelona (@FCBarcelona_es) <a target=\"_blank\" href=\"https://twitter.com/FCBarcelona_es/status/1782390544263496025?ref_src=twsrc%5Etfw\">April 22, 2024</a></blockquote> <div><p>Y que “de confirmarse que fue un gol legal”, el\nBarça no descarta “pedir la repetición del partido, tal y como ha ocurrido en\nun partido de ámbito europeo por un error del VAR”.</p><p>\nMás allá de la jugada del gol fantasma de Lamine\nYamal, Joan Laporta también dijo estar “en desacuerdo con diversas acciones en\nel transcurso del partido que, pudiendo ser consultadas en el VAR, se obvió\nesta herramienta por parte del árbitro de manera incomprensible”.</p><p>\n“Como presidente del FC Barcelona quiero\ntransmitir la insatisfacción que produce que un día después de uno de los\npartidos más importantes del calendario mundial el mal uso de una herramienta\ncomo es el VAR nos esté marcando la agenda”, lamentó Laporta, quien quiso\njustificar ante los socios y aficionados culés la posición adoptada por la\nentidad tras el arbitraje que sufrió el equipo en el Bernabéu.</p><p>\n“Vivimos una situación de indefensión por haber\nsufrido numerosas acciones en el terreno de juego que unas nos han perjudicado\ny otras han beneficiado a nuestro rival, y que sumadas ambas muestran esa\ndistancia de puntos que hay en lo alto de La Liga”, resumió.</p></div><p>EFE / FútbolUy</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}