{
  "url": "https://www.montevideo.com.uy/Pantallazo/La-advertencia-de-la-amiga-que-presento-a-Pampita-y-Garcia-Moritan-que-el-incumplio-uc901744",
  "title": "La advertencia de la amiga que presentó a Pampita y García Moritán que él incumplió",
  "description": "Divorcio en puerta                                    Oriana Montanelli hizo que la modelo y el empresario se conocieran en 2019, no sin antes hacerle un pedido especial al...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/La-advertencia-de-la-amiga-que-presento-a-Pampita-y-Garcia-Moritan-que-el-incumplio-uc901744",
    "https://www.montevideo.com.uy/Pantallazo/La-advertencia-de-la-amiga-que-presento-a-Pampita-y-Garcia-Moritan-que-el-incumplio-uc901744?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901744="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/896209.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Divorcio en puerta</p>\n                                    <h2>Oriana Montanelli hizo que la modelo y el empresario se conocieran en 2019, no sin antes hacerle un pedido especial al hombre.</h2>\n                                </div> \n                                <div>\n<p>Tras la confirmación de la separación, apareció el archivo\nen el que Oriana Montanelli, la amiga en común entre Carolina Pampita Ardohain\ny Roberto García Moritán que los presentó había contaba cuál fue la condición\nque le puso al segundo para presentarlos.</p><p>Según rescató el portal argentino Teleshow, Montanelli había contado de visita en el programa Pampita Online (Net TV), que en 2019\nGarcía Moritán le había escrito un mensaje diciéndole: “Ori, ¿cómo estás? Che, esto es un divague\ntotal, pero se me ocurrió que puedo ser una gran opción para tu amiga Caro”.</p><p>Montanelli le contestó que le parecía que podían congeniar.\nSin embargo, también le hizo una advertencia: “Hoy salís con Caro. Sé que sos\nun gran hombre, pero ella es una de las mejores personas que conozco. No le\ngusta la mentira. Así que, cualquiera que sea la intención que tengas, no le\nmientas”.</p><p>El empresario y ministro de Desarrollo Económico del gobierno\nde la ciudad de Buenos Aires (CABA) habría incumplido con esa promesa, dado que\nel pedido de divorcio se habría dado por infidelidades y falta de conocimiento\nde Pampita de algunos negociados de su esposo.</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}