{
  "url": "https://www.elobservador.com.uy/nota/el-epico-viaje-en-el-tren-con-que-lenin-regreso-a-rusia-para-liderar-la-revolucion-202412191042",
  "title": "El épico viaje en el tren con que Lenin regresó a Rusia para liderar la Revolución",
  "description": "La tarde del 9 de abril de 1917, un tren esperaba su salida de la estación de Zúrich en dirección a la frontera alemana. A bordo viajaban Vladimir Ilyich Ulyanov, más conocido como Lenin, y otros 31...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-epico-viaje-en-el-tren-con-que-lenin-regreso-a-rusia-para-liderar-la-revolucion-202412191042",
    "https://www.elobservador.com.uy/nota/el-epico-viaje-en-el-tren-con-que-lenin-regreso-a-rusia-para-liderar-la-revolucion-202412191042/amp"
  ],
  "image": "",
  "content": "<p><strong>La tarde del 9 de abril de 1917, un tren esperaba su salida de la estación de Zúrich en dirección a la frontera alemana. A bordo viajaban Vladimir Ilyich Ulyanov, más conocido como Lenin, y otros 31 revolucionarios. Su destino final: Rusia.</strong></p><div><figure><img alt=\"Locomotora\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f318/live/87a86320-9fe9-11ee-8df3-1d2983d8814f.jpg\" /><figcaption>La locomotora que haló los vagones en los que Vladimir Ilitch Oulianov viajó fue un regalo de Finlandia.</figcaption></figure><p>Después de más de una década en el exilio, solo ocho días separaban a Lenin de su entrada triunfal en la escena de la revolución rusa con un papel -el del líder revolucionario- para el que llevaba casi toda la vida preparándose.</p><p>Su llegada a Petrogrado, como se conocía en aquella época a San Petersburgo, supondría un punto de inflexión en la historia del siglo XX.</p><p>Pero antes de apearse en la Estación Finlandia de la ciudad rusa, el dirigente bolchevique tenía por delante un largo viaje a través de una Europa en plena I Guerra Mundial.</p><p>Un trayecto que, según los historiadores, cambió la estrategia de la revolución: <strong>el socialismo pasó de ser un objetivo a medio plazo a una acción inminente</strong>.</p><p>El nuevo plan quedó plasmado en las famosas Tesis de Abril, que Lenin hizo públicas apenas unos días después de su llegada a Rusia.</p><h3>Sin zar</h3><p>El recorrido fue minuciosamente preparado, pero en el momento de partir, su desarrollo, e incluso el recibimiento que esperaba a los exiliados en San Petersburgo, era incierto.</p><p>La situación en Rusia era convulsa.</p><figure><img alt=\"El zar Nicolás II Romanov (1868-1918), el último emperador de Rusia, leyéndole el acta de abdicación a los mensajeron de la Duma. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2841/live/779614d0-9fdc-11ee-8df3-1d2983d8814f.jpg\" /><figcaption>El zar Nicolás II Romanov (1868-1918), el último emperador de Rusia, leyéndole el acta de abdicación a los mensajeron de la Duma.</figcaption></figure><p>El 15 de marzo,<strong> el zar Nicolás II había abdicado</strong> como consecuencia de las protestas contra el desabastecimiento y la implicación rusa en la guerra contra Alemania.</p><p>La llamada Revolución de Febrero desembocó en la toma de control del país por un gobierno provisional formado por liberales y socialistas moderados con la connivencia de los bolcheviques.</p><p>Lenin se había enterado de esos acontecimientos en su residencia del número 14 de la calle Spielgasse de Zúrich, una modesta habitación en la que vivía con su mujer, Nadya Krupskaya.</p><figure><img alt=\"Lenin con su esposa, Nadya Krupskaya\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/47bf/live/b803c3a0-9fdc-11ee-b9a7-c91b9dfa91e5.jpg\" /><figcaption>Lenin vivía en Zúrich con su esposa, Nadya Krupskaya.</figcaption></figure><p>Menos de un mes después, se encontraría en un tren a punto de emprender camino a Rusia.</p><h3>Héroes o traidores</h3><p>En el andén de Zúrich, en Suiza, las voces que cantaban la Internacional y <strong>los gritos de ánimo se mezclaban con acusaciones de traición contra el líder bolchevique y los suyos por haber aceptado cruzar Alemania</strong>, enfrentada a Rusia en el conflicto mundial.</p><p>A las 03:10, la locomotora se puso en marcha y el griterío fue quedando atrás. Los preparativos del viaje no habían sido fáciles.</p><p>Fritz Platten, secretario del Partido Socialdemócrata suizo, había logrado un acuerdo con el káiser Guillermo II para que Lenin y sus compañeros pudieran atravesar Alemania.</p><figure><img alt=\"Pasaporte falsificado\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ce0c/live/01b37130-9fdd-11ee-b9a7-c91b9dfa91e5.jpg\" /><figcaption>Lenin disfrazado en la foto de un pasaporte falsificado que le permitió escapar meses después del viaje en el tren sellado de vuelta al exilio en Finlandia.</figcaption></figure><p>Pero la bendición del káiser era un movimiento interesado. Y un arma de doble filo para los revolucionarios, que temían ser acusados de espionaje y traición al llegar a su país.</p><p>\"<strong>Alemania estaba empeñada en que Rusia saliera de la guerra</strong> y Lenin era uno de los portavoces principales de quienes querían cerrar la participación rusa en la guerra. Fue por orden del propio káiser que llegaron los permisos para su salida\", le dice a BBC Mundo Ricardo Martín, catedrático de historia de la Universidad de Valladolid.</p><p>\"La obsesión del káiser era concentrar todo el esfuerzo bélico en un frente, en el frente occidental. Si el frente oriental desaparecía rápidamente, para Alemania podía ser la vida\".</p><p>\"Por supuesto, la sintonía entre el pensamiento del káiser y de Lenin era mínima, pero el káiser miró fundamentalmente el corto plazo\", agrega el experto en historia rusa.</p><h3>Límites territoriales... en el tren</h3><p>Para contrarrestar el riesgo de ser vistos como colaboracionistas con los alemanes, Lenin estableció una serie de condiciones antes de aceptar la ayuda de Berlín.</p><p>Y así nació la idea del <strong>\"tren sellado\"</strong>: un vagón con un estatus de extraterritorialidad similar al de una embajada extranjera en el que los exiliados podrían viajar a través de territorio enemigo sin contacto con los alemanes.</p><figure><img alt=\"Lenin con soldados en vagón sellado\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7a11/live/4f8243f0-9fdd-11ee-b9a7-c91b9dfa91e5.jpg\" /><figcaption>Así imaginó el artista Pyotr Vasilievich Vasiliev (1899-1975) el encierro en el tren sellado en el que viajó Lenin hacia Petrogado en abril de 1917.</figcaption></figure><p>\"<strong>Desde el momento en que se embarcaran en el tren, no lo abandonarían hasta el final del trayecto</strong>. Las puertas estarían selladas\", cuenta el historiador Robert Service en su libro \"El tren sellado\".</p><p>De acuerdo con ese plan, el propio Fritz Platten viajaría en el tren y ejercería de intermediario para evitar el contacto directo entre los exiliados rusos y sus interlocutores alemanes.</p><p>\"Lenin insistió en que no se dieran nombres, sólo una lista de números de pasajeros\", apunta el profesor emérito de historia de Rusia en la Universidad de Oxford.</p><p>En la estación de Gottmadingen, ya en Alemania, se produjo el cambio de trenes. Dos oficiales del ejército alemán embarcaron en el mismo vagón que los exiliados y se instalaron en un compartimento de tercera clase en uno de los extremos.</p><p>De acuerdo con Service, <strong>se trazó con tiza una línea blanca en el suelo para delimitar el \"territorio alemán\" del \"territorio ruso\"</strong>.</p><p>\"En cuanto el tren se movió de la estación de Gottmadingen, los temores se disiparon y se levantaron los ánimos\", cuenta el historiador británico.</p><h3>La escala misteriosa</h3><p>El \"tren sellado\" avanzaba ya por Alemania.</p><figure><img alt=\"Afiche de Lenin\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f2ad/live/922b15b0-9fdd-11ee-91bf-230bfab3fcba.jpg\" /><figcaption>¿Fue en esa escala que cambió la dirección en la que dirigió a Rusia?</figcaption></figure><p>Los hombres que viajaban solos se instalaron en compartimentos de tercera clase, las mujeres y las parejas -incluidos Lenin y su esposa- en segunda.</p><p>\"Una de la primeras dificultades tuvo que ver con el tabaco, que Lenin detestaba. Desde el principio decidió que quienes quisieran fumar debían retirarse al servicio\", apunta Service.</p><p>Desde la frontera sur, el vagón -que cambió varias veces de vía y de locomotora- se adentró en Alemania en dirección a Berlín. Los exiliados cruzaron Ulm, Stuttgart, Karlsruhe, Frankfurt... hasta llegar a la capital alemana, donde el tren se detuvo durante horas.</p><p>Esa misteriosa escala, señala Service, <strong>tuvo consecuencias profundas en la forma de pensar de Lenin</strong>.</p><figure><img alt=\"Lenin en tren\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4fe4/live/b93dfbe0-9fdd-11ee-8df3-1d2983d8814f.jpg\" /><figcaption>Cruzó una Europa en guerra con permiso del enemigo de Rusia, al que le convenía convencerlo de que los rusos dejaran de luchar contra Alemania.</figcaption></figure><p>La teoría marxista más extendida entendía que países atrasados económicamente como Rusia debían pasar por un periodo de capitalismo al estilo occidental antes de adentrarse en el socialismo.</p><p>Pero a su llegada a San Petersburgo, el líder bolchevique defendió una estrategia revolucionaria que omitió ese paso intermedio.</p><h3>Lo que había después que no hubo antes</h3><p>\"Las razones de esa parada son al mismo tiempo oscuras y tentadoras (…). <strong>¿Hubo una reunión secreta en la que Lenin recibió información quele hizo cambiar la estrategia de la revolución?</strong>\", pregunta Service.</p><p>\"Aunque los eventos de aquella noche en Berlín sólo pueden ser objeto de especulación, no hay duda alguna de que durante el viaje de Berlín a San Petersburgo, Lenin alteró por completo su plan táctico (…)\".</p><p>\"<strong>Ningún historiador -soviético u occidental- ha sido capaz de dar una explicación adecuada</strong> sobre esto hasta la fecha\", subraya el experto en historia rusa.</p><p>Sin embargo, Service apunta una hipótesis:</p><figure><img alt=\"Afiche con propaganda soviética de los años 20\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/21da/live/ff913800-9fdd-11ee-91bf-230bfab3fcba.jpg\" /><figcaption>Afiche con propaganda soviética de los años 20: \"¡Todo el poder para los soviéticos! ¡Paz para el pueblo! ¡Fábricas y molinos para los trabajadores!\". Lenin empuñando el diario Pravda... ¿financiado por Alemania?</figcaption></figure><p>\"Después del viaje a través de Alemania en el tren sellado hubo un factor que no existía cuando Lenin estaba en Suiza: una gran cantidad de financiación alemana, suficiente para publicar periódicos en toda Rusia y difundir propaganda a una escala que Lenin nunca antes pudo concebir\".</p><p>Las autoridades soviéticas e historiadores comunistas siempre negaron la existencia de esos fondos alemanes.</p><h3>Bienvenido a Estocolmo</h3><p>Sea como fuere, tras su escala en Berlín, Lenin y sus compañeros prosiguieron su viaje y el 12 de abril llegaron a Sassnitz, en la costa báltica, donde embarcaron en el ferry sueco \"Reina Victoria\", con destino a Trelleborg.</p><p>Desde allí prosiguieron, de nuevo en tren, hasta Malmo y después, en un ferrocarril nocturno, hasta Estocolmo.</p><figure><img alt=\"Mapa del viaje de Lenin desde Suiza hasta Rusia\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a46c/live/05032950-ae3f-11ee-bc2f-cb5579b90709.png\" /></figure><p>En la capital sueca, <strong>Lenin fue recibido casi como una estrella</strong> y se reunió con socialistas locales y con otros exiliados.</p><p>Al día siguiente, una multitud de periodistas y curiosos lo despidieron en la estación, desde donde salió rumbo a Haparanda, 600km al norte.</p><p>Tornio, la primera ciudad de la entonces provincia rusa de Finlandia, se encuentra al otro lado del río Torniojoki, que está congelado a mediados de abril, y que deben atravesar en trineo.</p><p>En la frontera, el interrogatorio y los registros fueron intensos, pero finalmente consiguieron pasar.</p><h3>Punto de peligro</h3><p>Era domingo 15 de abril. Lenin le envió un telegrama escueto a su hermana, que se encontraba en San Petersburgo, pidiéndole que le informara al periódico oficial bolchevique de su llegada inminente.</p><p>El día siguiente, el tren atravesó Finlandia.</p><p>\"Por la tarde se acercaron a la frontera de Rusia. Beloostrov, la pequeña ciudad de la frontera ruso-finlandesa era el primer punto de peligro, un lugar obvio para que una unidad de cosacos o de junkers, los cuerpos de élite, los esperara para arrestarlos\", indica Service.</p><p>La detención no sucedió y los revolucionarios se adentraron en Rusia: su destino final, la estación de Finlandia, estaba a apenas unas horas.</p><h3>Paz, pan y tierra</h3><p>La noticia de la llegada de Lenin corrió como la pólvora y las autoridades locales prepararon un recibimiento masivo.</p><p>Miles de personas con pancartas y símbolos revolucionarios esperaban a los exiliados. Era de noche y muchos llevaban linternas y antorchas. <strong>La imagen de la llegada se convertiría en uno de los íconos de la Revolución Rusa y del arte soviético</strong>.</p><p>Ya en San Petersburgo, sobre el andén, Lenin pronunció un discurso clave para entender el devenir de Rusia.</p><figure><img alt=\"Lenin declamando\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/419c/live/c176ab80-9fde-11ee-91bf-230bfab3fcba.jpg\" /><figcaption>Entre otras cosas, Lenin es recordado también por su condición de gran orador de masas.</figcaption></figure><p><em>\"</em><strong><em>El pueblo necesita paz, el pueblo necesita pan, el pueblo necesita tierra</em></strong><em>. Y ellos le dan guerra, hambre, no pan y dejan a los terratenientes con la tierra. Debemos luchar por la revolución social, luchar hasta el final, hasta la victoria completa del proletariado. Larga vida a la revolución social internacional\".</em></p><h3>34 semanas</h3><p>Apenas unos días después, Lenin desarrolló estas ideas en sus Tesis de Abril que, según los historiadores, servirán de hoja de ruta para la Revolución de Octubre.</p><p>\"Con ellas rompe de alguna forma con otros líderes bolcheviques que no estaban de acuerdo con esa estrategia: firma inmediata de la paz, proceso de colectivizaciones, no colaboración, incluso lucha, con el gobierno provisional y el famoso 'todo el poder para los soviets'\", señala el profesor Martín.</p><figure><img alt=\"Lenin\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ee6d/live/2cd9ee60-9fde-11ee-91bf-230bfab3fcba.jpg\" /><figcaption>Un viaje que cambió la historia.</figcaption></figure><p>La Revolución Rusa -con sus consecuencias profundas y duraderas no sólo para Rusia- llegaría ocho meses después de este viaje de Zúrich a San Petersburgo. En apenas 34 semanas cambió el mundo.</p><p>Como el mismo Lenin dijo: <strong>\"Hay décadas en las que no pasa nada y semanas en las que pasan décadas\"</strong>.</p><p><em>*Este artículo fue publicado originalmente el 9 de abril de 2017 para conmemorar el centenario de la salida de Lenin de Zurich en su regreso histórico a Rusia</em></p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a6b1/live/99273130-9fdf-11ee-91bf-230bfab3fcba.png\" /></figure><p><em>Has clic aquí para leer </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>más historias de BBC News Mundo</em></a></p><p><em>Y recuerda que recibir notificaciones. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-21T12:10:42.000Z",
  "ttr": 370,
  "type": "article"
}