{
  "url": "https://www.elobservador.com.uy/nota/maduro-dijo-que-el-pueblo-en-el-poder-ganara-por-las-buenas-o-por-las-malas--20242573425",
  "title": "Maduro dijo que el “pueblo en el poder” ganará “por las buenas o por las malas”",
  "description": "El presidente de Venezuela, Nicolás Maduro, aseguró este domingo ante miles de seguidores en Caracas que \"el pueblo en el poder\" va a ganar \"por las buenas o por las malas\".\"Somos el pueblo en el poder (...)....",
  "links": [
    "https://www.elobservador.com.uy/nota/maduro-dijo-que-el-pueblo-en-el-poder-ganara-por-las-buenas-o-por-las-malas--20242573425",
    "https://www.elobservador.com.uy/nota/maduro-dijo-que-el-pueblo-en-el-poder-ganara-por-las-buenas-o-por-las-malas--20242573425/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707129195982.jpg?&cw=600&ch=365",
  "content": "<p>El presidente de Venezuela, Nicolás Maduro, aseguró este domingo ante miles de seguidores en Caracas que \"el pueblo en el poder\" va a ganar \"por las buenas o por las malas\".</p><div><p>\"Somos el pueblo en el poder (...). Vamos a ganar por las buenas o por las malas\", dijo Maduro, vestido con una camisa roja, a miles de personas que celebraban el 32º aniversario del fallido golpe de estado del 4 de febrero de 1992 (el “4F” como se le dice en Venezuela) contra el expresidente Carlos Andrés Pérez, dirigido por cinco tenientes coroneles rebeldes entre quienes se encontraba Hugo Chávez, de quien Maduro es sucesor designado. </p><p>En ese momento, Chávez dijo: \"por ahora, los objetivos que nos planteamos no fueron logrados\". Siete años después, llegó al poder por las urnas.</p><p>\"Cuando nos las pongan, como nos las pongan (las elecciones), el pueblo (está) organizado para ganar\", dijo Maduro, mientras que el presidente del Parlamento, Jorge Rodríguez, convocó para este lunes a actores políticos y de la sociedad civil para decidir la fecha de las elecciones presidenciales. Se espera que el presidente sea el candidato natural del oficialismo en las próximas elecciones.</p><p>Maduro invitó a Rodríguez al escenario y resaltó que \"les respondió fuerte a los gringos\" (estadounidenses) sobre la inelegibilidad de la principal contendora, María Corina Machado, y respecto a la fecha de las elecciones. </p><p>Según un acuerdo de octubre firmado en Barbados entre el gobierno y la oposición, las elecciones debían celebrarse en la segunda mitad de 2024 con la presencia de observadores internacionales.</p><p>Además, la justicia debería permitir que potenciales candidatos potenciales como Machado apelen su inelegibilidad. Sin embargo, el Tribunal Supremo de Justicia (TSJ) confirmó la semana pasada su inhabilitación, particularmente por \"traición\" por haber apoyado sanciones estadounidenses. </p><p>En consecuencia, Estados Unidos anunció que en abril restablecería las sanciones al petróleo y al gas que había suspendido tras el acuerdo de Barbados. </p><p>\"La reunión convocada para mañana (lunes) por el régimen ignora el compromiso que firmó a favor de elecciones libres y justas en el acuerdo de Barbados\", reaccionó Machado el domingo a través de X, y acusó al gobierno de querer \"lavarse la cara al comprometer, por la vía de la amenaza y el chantaje, a instituciones y personas\". </p><p>Entre los activistas presentes el domingo, Yurbi García, de 28 años, se manifestó para apoyar al chavismo en el poder. \"Apenas estamos construyendo el inicio de lo que es construir nuestra propia historia, nuestra propia soberanía, en construir un plan, una ruta para nuestros hijos, para nuestros nietos\", afirmó.</p><p><i>(Con información de AFP)</i></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T10:34:25.194Z",
  "ttr": 85,
  "type": "article"
}