{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/8/luis-lacalle-pou-defendio-el-proyecto-que-modifica-la-gobernanza-de-la-uam-sin-esto-no-iba-a-andar-bien/",
  "title": "Luis Lacalle Pou defendió el proyecto que modifica la gobernanza de la UAM: “Sin esto no iba a andar bien”",
  "description": "Este miércoles el presidente Luis Lacalle Pou participó en el segundo Congreso Nacional de la Granja. Allí el mandatario defendió el proyecto que modifica la gobernanza de la Unidad Agroalimentaria...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/8/luis-lacalle-pou-defendio-el-proyecto-que-modifica-la-gobernanza-de-la-uam-sin-esto-no-iba-a-andar-bien/",
    "https://ladiaria.com.uy/politica/articulo/2024/8/luis-lacalle-pou-defendio-el-proyecto-que-modifica-la-gobernanza-de-la-uam-sin-esto-no-iba-a-andar-bien/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS218455_20240619MQ_4478_1200w_article_main.jpg?r=o6IMHIJexAUWYCrY",
  "content": "<div>\n    <p>Este miércoles el presidente Luis Lacalle Pou participó en el segundo Congreso Nacional de la Granja. Allí el mandatario defendió el proyecto que modifica la gobernanza de la Unidad Agroalimentaria Metropolitana (UAM), que impulsaron los <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/senadores-del-partido-nacional-impulsaron-proyecto-para-cambiar-la-gobernanza-de-la-uam-y-directores-sociales-lo-ven-con-buenos-ojos/\">senadores nacionalistas</a> y que fue <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/8/el-senado-aprobo-el-proyecto-que-modifica-la-gobernanza-de-la-uam/\">aprobado por el Senado este martes, sólo con los votos del oficialismo</a>. La iniciativa continuará su trámite en Diputados. </p>\n<p>“Es una divina obra, tiene sus falencias, se comprometió organismos e instituciones variadas, nacionales, departamentales. Ahora, lo que tiene que ser, si es por y para los granjeros, tiene que ser transparente y tiene que tener una gobernanza clara”, expresó el presidente y fue interrumpido unos segundos por los aplausos de los presentes.</p>\n<p>Lacalle Pou sostuvo que “la UAM tiene que ser clara”, y aunque con este cambio en la gobernanza no se puede asegurar que “va a andar todo bien”, el mandatario sostuvo que “sin esto no iba a andar bien la cosa seguro”. </p>\n<p>Asimismo, el jerarca sostuvo que este proyecto de ley es un “gran impulso” para que el funcionamiento de la UAM “empiece a mejorar, a sincerar y generar un mejor clima en algo que es para el sector granjero específicamente”.</p>\n<h2>Fernando Mattos: “Queremos que el proyecto UAM como empresa sea exitoso”</h2>\n<p>En la misma línea, el ministro de Ganadería, Agricultura y Pesca, Fernando Mattos, señaló en diálogo con la prensa que la UAM “es un proyecto central para el desarrollo del sector granjero nacional” y, por lo tanto, como principal centro de comercialización, tiene que tener “una gestión adecuada”. </p>\n<p>A su vez, Mattos planteó que es importante “cumplir con los compromisos porque el nivel de financiamiento de este proyecto es muy amplio y muy desafiante”. El jerarca dijo que si bien la UAM fue un proyecto impulsado por la Intendencia de Montevideo, luego se incorporó el Poder Ejecutivo con aportes a la financiación. “El Ministerio de Ganadería, Agricultura y Pesca invierte todos los años 1.200 millones de dólares y por varios años va a estar con esa contribución”, afirmó el ministro. </p>\n<p>Según el ministro, es por eso que en el Ejecutivo están “preocupados por la gestión” de la UAM, “donde la representación de muchos sectores, entre ellos las gremiales granjeras, no ha sido suficientemente escuchada como entendemos que deben escuchar”. Bajo ese contexto, es que “se entendió que era necesario retocar los poderes que hoy tiene el presidente [de la UAM] a efectos de tener un funcionamiento más equilibrado entre las distintas representaciones que están en el directorio”, explicó.</p>\n<p>“Lo que queremos es que el proyecto UAM como empresa sea exitoso, porque no es sólo importante para la granja, también lo es para los consumidores de frutas y verduras, que son un actor final importantísimo; es el destinatario de la producción que se genera allí”, expresó Mattos. </p>\n<p>Con relación a los planteos del senador del Frente Amplio Sebastián Sabini, que dijo que con el cambio en la gobernanza de la UAM “es un despojo que se le hace a la Intendencia de Montevideo”, el ministro descartó que se perjudique al gobierno departamental de alguna manera “porque acá estamos hablando de la viabilidad del proyecto”. </p>\n<p>“Si el proyecto es exitoso, lo es para la intendencia y también para el Poder Ejecutivo. Acá no hay dos partes. El único objetivo es que esto salga adelante”, dijo, y remarcó que la intención es “cambiar el rumbo de la gestión para encontrar resultados positivos y favorables, y además generar confianza en el plan de negocios para que nuevas inversiones puedan capturarse y hacer crecer el negocio”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-07T18:11:15+00:00",
  "ttr": 117,
  "type": "article"
}