{
  "url": "https://www.elpais.com.uy/opinion/columnistas/varados-en-paris",
  "title": "Varados en París",
  "description": "Señor Presidente de la Honorable Cámara de Representantes, don Gabriel Terra; De mi consideración:Los representantes que suscriben solicitan que la Cámara sea citada para el día de mañana a la hora 16, a fin...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/varados-en-paris"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Señor Presidente de la Honorable Cámara de Representantes, don Gabriel Terra; De mi consideración:</p><p>Los representantes que suscriben solicitan que la Cámara sea citada para el día de mañana a la hora 16, a fin de considerar el proyecto de ley que arbitra los medios para que retornen al país de inmediato los footballers uruguayos campeones del mundo.”</p><p>Hace cien años, el 9 de junio de 1924, los celestes no solo fueron campeones mundiales en las Olimpíadas de París. No tenían dinero para volver. La AUF programaba una gira por Europa para generar recursos y retornar.</p><p>Los diputados Juan Antonio Buero y Carlos A. Ros, presentaron un proyecto de ley destinando veinticinco mil pesos de las Rentas Generales para costear los gastos de regreso inmediato de “los componentes de su delegación deportiva clasificada campeón olímpico en París”.</p><p>Esto provocó un debate.</p><p>El diputado Buero destacó los motivos por los que se debía aprobar el proyecto.</p><p>-“Señor Presidente. El distinguido representante don Carlos Ros, que conjuntamente conmigo representa a la fracción colorada del departamento de Cerro Largo, me sugirió ayer la conveniencia de que el Parlamento no permaneciera ajeno a la enorme vibración popular motivada por el triunfo de los campeones uruguayos en las olimpíadas de París.</p><p>No solo las muchedumbres metropolitanas, sino también los Departamentos más apartados del interior de la República, hacen llegar hasta nosotros el eco de ese unánime y sincero entusiasmo. También los países de América, Colombia lejana, Paraguay, Brasil, Chile, la Argentina hermana, sienten el halago del triunfo, asociando su regocijo a nuestro júbilo propio…</p><p>Se ha dado cuenta de cómo el pueblo de Francia asocióse a nuestro triunfo. No era solamente porque entraban nuestros jugadores enarbolando en el campo de justas la bandera uruguaya junto con el oriflama francés; no era solamente porque se recordara allí con sincera gratitud nuestra actitud durante momentos difíciles para la gran nación latina; era también y lo han dicho los cronistas más autorizados, porque aquel magnífico team, aquel conjunto de jóvenes atletas, movidos por una sola voluntad, constituyendo algo así como un gigantesco cuerpo en movimiento sobre el tapete verde del “stadium”, constituyendo sobre todo un magnífico espectáculo de belleza y de genio, y Francia, amante sobre todo de la belleza, no pudo resistir la admiración legítima provocada por ese espec-táculo de aquellos lejanos triunfadores que cruzaron los océanos para clavar su estandarte victorioso junto a las riberas del Sena”.</p><p>Los diputados Tabárez y Schinca pidieron que se aprobaran también fondos para los jugadores y sus familias como premio.</p><p>El diputado del Partido Nacional por Montevideo, Juan José Segundo, propuso que en lugar de hacer frente a estas erogacio-nes con dinero del Estado, los in-tegrantes del cuerpo legislativo lo pusieran de su peculio perso- nal y realizar una gran colecta popular.</p><p>Varios se opusieron.</p><p>El argumento para no sacar dinero de sus bolsillos era que los fondos de Rentas Generales eran de todos. Hacer una colecta o ponerlos de ahí era lo mismo.</p><p>El ambiente se caldeó cuando pidió la palabra el diputado del Partido Comunista, Celestino Mibelli. Un personaje peculiar que concurría a los debates vestido con un overol que cambiaba por el traje cuando concurría a trabajar como gerente de la AUF.</p><p>Votó en contra.</p><p>-“No me amedrenta el hecho de que sea yo quien rompa la unanimidad dejando en este ambiente la sensación de mi desacuerdo con los fundamentos de la iniciativa que se discute, porque en cierto modo, estoy habituado a quedarme solo.</p><p>Los footballers partieron para París poco menos que silbados por el pueblo; motejados en forma irrisoria por algunos diarios de la Capital que ahora se visten de gala para felicitar a los Campeones; el Parlamento Nacional se negó a contribuir con su dinero para pagar los gastos.</p><p>Este no es un triunfo de Uruguay. Es el triunfo del pueblo que practica los deportes. No nos debemos dejar arrastrar por este espíritu patriótico que ayer estaba escondido y que hoy aparece a la luz para participar de una gloria que no es de ellos. Por el contrario deben saberlo que pertenece intrínsecamente, exclusivamente a los deportes y decir que los que vencieron allá hoy, nacidos como nacieron en el Uruguay, no han realizado una jornada patriótica, una jornada nacional, sino que han dado al mundo una hermosa lección de lo que es el esfuerzo humano cuando se aplica a defender los intereses internacionales”.</p><p>De los cincuenta y cinco diputados presentes uno solo votó en contra.</p><p>Resulta interesante ver cómo la mayoría defendió que la cuenta la soportara el Estado, uno propuso que los legisladores lo pagaran de su peculio personal, y otro se opuso y votó en contra, pese a estar de acuerdo.</p><p>Pasaron cien años y las actitudes siguen siendo parecidas.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pedro-bordaberry",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-09T05:45:04.114",
  "ttr": 154,
  "type": "article"
}