{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/gobierno-firmo-un-acuerdo-de-entendimiento-con-empresa-hif-global-para-construir-una-planta-de-hidrogeno-verde-en-paysandu/",
  "title": "Gobierno firmó un acuerdo de entendimiento con empresa HIF Global para construir una planta de hidrógeno verde en Paysandú",
  "description": "Oficialismo destaca que se trataría de la inversión “más importante que ha habido en Uruguay hasta ahora”, con cerca de 6.000 millones de dólares; en la oposición se sostiene que si bien es prometedor, aún falta “una visión global” sobre el tema.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/gobierno-firmo-un-acuerdo-de-entendimiento-con-empresa-hif-global-para-construir-una-planta-de-hidrogeno-verde-en-paysandu/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/gobierno-firmo-un-acuerdo-de-entendimiento-con-empresa-hif-global-para-construir-una-planta-de-hidrogeno-verde-en-paysandu/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/hidrogeno_RS201671_20240228CDS_000580955CDS__article_main.jpg?r=IQZOI1RU6CbyUjom",
  "content": "<div>\n    <p>En la tarde de este miércoles el gobierno firmó un memorándum de entendimiento con la empresa HIF Global <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/6/gobierno-anuncio-inversion-de-4000-millones-de-dolares-en-hidrogeno-verde/\">para la construcción de una planta de hidrógeno verde y energías renovables en Paysandú</a>, que implicaría una inversión de 6.000 millones de dólares. Luego de la firma, en la Torre Ejecutiva, el secretario de Presidencia, Rodrigo Ferrés, dijo que la inversión dará “muchos puestos de trabajo para Paysandú”, y que además “vuelve a poner a Uruguay en el escenario mundial de apostar por desarrollos de industrias verdes”. </p>\n<p>“Esto sirve mucho también para la emisión de bonos financieros y para posicionarnos como país natural, que está a la vanguardia de las inversiones en todo lo que son productos ecológicos, porque estos combustibles se realizan básicamente a través de residuos forestales, entre otros”, subrayó Ferrés en rueda de prensa.</p>\n<p>El jerarca aclaró que se trata “de un primer paso, el paso previo al contrato de inversión”, y que, si se dan “todas las condiciones”, como el estudio de factibilidad, luego se pasa al contrato de inversión. Además, resaltó que “es un consorcio muy serio, una empresa con muchísima trayectoria y una inversión que probablemente es la más importante que ha habido en el Uruguay hasta ahora”, sostuvo. Acotó que en la etapa de construcción de la planta se crearían cerca de 3.000 puestos de trabajo. </p>\n<p>En tanto, el ministro interino de Industria, Omar Paganini, señaló en rueda de prensa que para que la inversión se concrete se debe tener un resultado positivo de la factibilidad, es decir, “que los números del proyecto cierren para hacerlo viable económicamente, que es en lo que se está”. Recordó que esto empezó <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/6/gobierno-anuncio-inversion-de-4000-millones-de-dolares-en-hidrogeno-verde/\">con un llamado de Alcoholes del Uruguay (ALUR) para buscar empresas interesadas en utilizar el CO2 (dióxido de carbono) de la planta de etanol de Paysandu “para hacer combustible sintético”</a>, que se hace mezclando CO2 e hidrógeno verde, y este último se produce con energía renovable. “Se había seleccionado a esta empresa de las propuestas que hubo en aquel momento, y ahora el proyecto ya es mucho mayor que eso, va más allá de lo de ALUR”, indicó.</p>\n<p>Consultado sobre cómo podrá repercutir este emprendimiento en el mercado de combustibles local, el jerarca dijo que eso se vería “en el largo plazo, sin duda, porque estos combustibles son idénticos a la gasolina y el combustible de aviación, o sea que permite reemplazarlos 100%”. “Lo que sucede es que los costos iniciales que en el mercado se están viendo para estos combustibles son altos, porque son para aquellos países que están dispuestos a pagar un precio adicional para ir eliminando el petróleo. En la medida en que el mercado internacional se dinamice con estos combustibles, los precios bajarán, las tecnologías serán más accesibles y podremos pensar en nuestro país también en ir reemplazando el petróleo”, finalizó. </p>\n<p>Por su parte, el intendente de Paysandú, el nacionalista Nicolás Olivera, también destacó en rueda de prensa que será “la inversión más grande en la historia del país”. El jerarca dijo que, por lo que se le informó, del monto que se planea invertir, más de 2.000 millones de dólares “irían a la inversión en materia de energías renovables, y casi 4.000” millones se volcarían en la obra de la planta en sí. Agregó que en este momento están en el proceso de avanzar en la “recategorización de suelos, a partir de la decisión de la empresa, que se ha sincerado frente a la Intendencia de Paysandú, pidiendo esa recategorización, en un predio que está adquiriendo”. </p>\n<p>Aclaró que los procesos implican “obviamente, habilitaciones ambientales”, y en eso “hay que ser muy escrupulosos”, pero, “obviamente”, la intendencia “está empujando esto” porque le importa “y hace a la dinámica económica del departamento”. </p>\n<h3>Martina Casás: cabe preguntarse “qué pasa si la industria del hidrógeno verde no funciona”</h3>\n<p>La diputada del Frente Amplio Martina Casás, que es bióloga y se ha especializado en energías renovables, subrayó en diálogo con <em>la diaria</em> que al tratarse de un acuerdo de entendimiento, implica que todavía faltan los estudios de factibilidad económica y los estudios preliminares ambientales. Asimismo, señaló que la empresa ya tiene experiencia con el producto en Chile y “es una de las primeras que produce hidrógeno verde”. </p>\n<p>De cualquier manera, Casás subrayó que el mercado de hidrógeno verde “como tal, aún no existe a gran escala”, es decir, que si se empieza la construcción de la planta y luego se inicia la producción, no significa que haya “venta asegurada” del producto. Puso como ejemplo que el hidrógeno verde no es como la industria de la celulosa, “que ya tiene un mercado y precio establecido y compradores”. Así las cosas, al ser una industria incipiente, la legisladora subrayó que, por ejemplo, la tecnología para transportar el producto “todavía no está del todo probada”, por lo tanto, “claramente están llegando primero a Latinoamérica para realizar las primeras pruebas”. </p>\n<p>Casás recordó que <a target=\"_blank\" href=\"https://ladiaria.com.uy/ambiente/articulo/2023/7/el-norte-uruguayo-defiende-su-agua-ante-el-avance-del-hidrogeno-verde/\">el proyecto piloto anterior, anunciado por el gobierno, que era en Tambores (ubicado entre Tacuarembó y Paysandú)</a>, “parecía tener una escala más razonable para proyecto piloto”, mientras que este nuevo parece “muy grande, en escala de producción y en promesa de fuentes laborales”. </p>\n<p>Además, explicó que para este tipo de emprendimiento primero se construyen las fuentes de energía renovables, como los molinos de viento y los paneles solares, “para poder hidrolizar el agua y sacar hidrógeno”, y eso implica que Uruguay, “a través de privados, va aumentar su matriz energética”, pero consideró que cabe preguntarse “qué pasa si la industria del hidrógeno verde no funciona”. “¿Qué va a pasar con esa energía?, ¿a quién se la van a vender?”, ejemplificó.</p>\n<p>“Es interesante, es prometedor y es de lo que se está hablando en el mundo, ¿pero por qué primero llega a Latinoamérica? ¿De qué forma? ¿Por qué por privados? Son preguntas que uno siempre se tiene que hacer, así como qué implica en cantidad de agua. ¿Podemos seguir sumando cosas que consuman agua, después de la crisis hídrica que tuvimos?”, continuó Casás, y subrayó que son preguntas que en el FA no ven que este gobierno las esté haciendo. Por lo tanto, destacó que es importante que Uruguay “tenga una visión global” sobre el tema, que “todavía no estamos teniendo”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-28T22:07:32-03:00",
  "ttr": 207,
  "type": "article"
}