{
  "url": "https://www.montevideo.com.uy/Noticias/-No-pica-laburar-y-que-cumplan-la-ley--el-cruce-entre-Da-Silva-y-Caggiani-por-salario-uc891369",
  "title": "“No pica laburar” y que “cumplan la ley”: el cruce entre Da Silva y Caggiani por salario",
  "description": "Se dieron con todo                                    Los senadores intercambiaron una serie de tuits, con mucha ironía, sobre los sueldos de los legisladores de la cámara...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-No-pica-laburar-y-que-cumplan-la-ley--el-cruce-entre-Da-Silva-y-Caggiani-por-salario-uc891369",
    "https://www.montevideo.com.uy/Noticias/-No-pica-laburar-y-que-cumplan-la-ley--el-cruce-entre-Da-Silva-y-Caggiani-por-salario-uc891369?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891369="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884739.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se dieron con todo</p>\n                                    <h2>Los senadores intercambiaron una serie de tuits, con mucha ironía, sobre los sueldos de los legisladores de la cámara alta. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Los senadores del Frente Amplio, Daniel Caggiani, y del Partido Nacional, Sebastián da Silva, se cruzaron en X luego de que el opositor publicara una gráfica de la evolución del ingreso promedio de los hogares según quintiles. </p><p>“Resultados del gobierno neoherrerista. Solamente el 20% de las personas con ingresos más altos de nuestro país incrementó su ingreso desde 2019 a 2023. La mayoría de uruguayos, el 80%, perdimos ingresos. Y después hablan de gobernar para la gente…”, escribió Caggiani. </p><p>Da Silva le salió al cruce y respondió: “Cuando cobrás sueldo de senador y te autopercibís con ingresos bajos. Orsi está siendo buen docente”. Ante esto, Caggiani respondió que los legisladores de la 609 donan dos tercios del sueldo. “Además, la gran mayoría no tenemos ‘ingresos extra’. No es autopercepción, es pura realidad. Cuando quiera, imite el ejemplo y hablamos”. </p><p>El blanco siguió con el intercambio y cuestionó: “¿Donamos o entregamos?”. “Cada uno elige cómo vivir. Si ganás como senador y te quitan el 70% del sueldo, el problema es bancar la Orga, no es problema del gobierno. Cualquier cosa hacés como yo, te ponés a producir o hacés algún emprendimiento. No pica laburar”, agregó. </p><p>Caggiani le respondió que se trata de una donación y complementó: “Los que la están pasando mal son los 600.000 trabajadores que cobran menos de $25.000. Igual ya que estás preocupado le podés pedir a tus colegas que cumplan la ley y presenten la declaración patrimonial”. </p><p>El senador nacionalista le dijo que pida esos documentos él y sostuvo que tiene “al día menos las cuentas de esta soja”. El intercambio se cerró con un posteo de Caggiani: “Dale. Avísame cuando se reúne la comisión de ética del Honorable Directorio del Partido Nacional en este periodo de gobierno y presento la nota”.</p><blockquote><p>Dale. Avísame cuando se reúne la comisión de ética del honorable directorio del Partido en este periodo de gobierno y presentó la nota. <a target=\"_blank\" href=\"https://t.co/oW5qTIADbp\">https://t.co/oW5qTIADbp</a></p>— Daniel Caggiani (@DCaggiani) <a target=\"_blank\" href=\"https://twitter.com/DCaggiani/status/1802162599057854587?ref_src=twsrc%5Etfw\">June 16, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}