{
  "url": "https://www.elobservador.com.uy/nota/3-razones-que-explican-la-creciente-tension-entre-chile-y-venezuela-2024412125445",
  "title": "3 razones que explican la creciente tensión entre Chile y Venezuela",
  "description": "La relación entre Chile y Venezuela está pasando por un momento complejo.El presidente de Chile, Gabriel Boric, criticó fuertemente al ministro de Relaciones Exteriores de Venezuela, Yván Gil.En estos últimos...",
  "links": [
    "https://www.elobservador.com.uy/nota/3-razones-que-explican-la-creciente-tension-entre-chile-y-venezuela-2024412125445",
    "https://www.elobservador.com.uy/nota/3-razones-que-explican-la-creciente-tension-entre-chile-y-venezuela-2024412125445/amp"
  ],
  "image": "",
  "content": "<p><strong>La relación entre Chile y Venezuela está pasando por un momento complejo.</strong></p><div><figure><img alt=\"El presidente de Chile, Gabriel Boric\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/231c/live/ca68df10-f8df-11ee-b46c-23b1f0569a04.jpg\" /><figcaption>El presidente de Chile, Gabriel Boric, criticó fuertemente al ministro de Relaciones Exteriores de Venezuela, Yván Gil.</figcaption></figure><p>En estos últimos días, el gobierno de Gabriel Boric ha endurecido su tono frente a la administración de Nicolás Maduro y decidió <strong>llamar a consultas a su embajador en Caracas, Jaime Gazmuri.</strong></p><p>Lo anterior ocurrió después de que el ministro de Relaciones Exteriores venezolano, <strong>Yván Gil</strong>, negara la existencia de la organización criminal <strong>Tren de Aragua.</strong></p><p>Gazmuri ocupa el cargo de embajador recién desde mayo del año pasado, después de que Chile no tuviera representante diplomático en Venezuela por 5 años.</p><p>Pero la creciente tensión entre ambos países está provocando que algunos líderes políticos chilenos -tanto del oficialismo como de oposición- urjan <strong>reevaluar la relación bilateral de Chile con el gobierno de Maduro.</strong></p><p>¿Cuáles son los principales factores que están detrás de esta escalada en las tensiones? Aquí te lo contamos.</p><h3>1. Negación del Tren de Aragua</h3><p>En Chile causaron profunda molestia las declaraciones del ministro venezolano Yván Gil, quien esta semana afirmó que “el Tren de Aragua <strong>es una ficción creada por la mediática internacional </strong>para tratar de crear una etiqueta inexistente”.</p><p>Según diversas investigaciones, la organización criminal nació y operó durante años desde la cárcel de <strong>Tocorón</strong>, ubicada a unos 140 kilómetros al suroeste de Caracas, logrando expandir sus tentáculos a distintos países de la región, entre ellos, Chile, Colombia, Perú, Ecuador y Brasil.</p><p>“Hemos visto cómo ridículamente aparecen videos incluso de gente que dice 'somos del Tren de Aragua', con acento peruano, con acento chileno”, señaló Gil en una rueda de prensa.</p><figure><img alt=\"Cárcel de Tocorón\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a044/live/b31bc1c0-f8d4-11ee-9eab-33971fb90603.jpg\" /><figcaption>La cárcel de Tocorón era el centro de operaciones del Tren de Aragua.</figcaption></figure><p>Ante esto, el presidente Gabriel Boric expresó a través de su cuenta de X (Twitter) que “las afirmaciones irresponsables del canciller de Venezuela, desconociendo la existencia del Tren de Aragua, son preocupantes y constituyen un <strong>grave insulto a quienes han sido víctimas de esta organización”.</strong></p><p>“Además, demuestran una falta de compromiso con la cooperación internacional necesaria en materia de seguridad, lo que no es justo ni tolerable”, agregó.</p><p>Según la prensa local chilena, aunque la decisión de llamar a consultas al embajador Gazmuri se venía evaluando hace unas semanas, fueron las declaraciones de Gil las que llevaron al mandatario chileno a concretar la medida.</p><p>Boric dijo que el objetivo de esto es “recabar información detallada sobre la situación actual en el país (Venezuela) e instruirlo (al embajador Gazmuri) a tomar todas las acciones que sean necesarias tanto ante el gobierno venezolano, como también ante organismos internacionales”.</p><p>En conversación con BBC Mundo, Paulina Astroza, académica de la Universidad de Concepción y doctora en Relaciones Internacionales, explica que el llamado a consultas al embajador <strong>“en ningún caso implica romper las relaciones diplomáticas”.</strong></p><p>Sin embargo, agrega que es una señal de la tensión que se viene acumulando entre ambos países.</p><figure><img alt=\"El ministro de Relaciones Exteriores de Venezuela, Yván Gil\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/35e5/live/f70b6b60-f8d4-11ee-9eab-33971fb90603.jpg\" /><figcaption>El ministro de Relaciones Exteriores de Venezuela, Yván Gil, negó la existencia de la organización criminal Tren de Aragua.</figcaption></figure><p>Los ministros de Boric también elevaron duros cuestionamientos hacia la administración de Maduro en los últimos días.</p><p>La titular de Interior y máxima encargada de la seguridad pública en Chile, <strong>Carolina Tohá</strong>, catalogó los dichos del canciller venezolano como <strong>“un insulto a los pueblos de Latinoamérica”.</strong></p><p>“Es bien impresionante. Venezuela se dice a sí mismo un país bolivariano, y la verdad es que Chile, Perú, Ecuador, Colombia, pueblos latinoamericanos, han sufrido fuertemente el flagelo de esta banda criminal. Personas han perdido sus familiares, han perdido la tranquilidad de sus barrios, han perdido sus negocios por eso”, indicó este martes 9 de abril.</p><p>La seguridad se ha convertido en uno de los principales desafíos para el gobierno de Boric frente a un aumento de los delitos y de la sensación de inseguridad entre los chilenos en los últimos años.</p><p>De acuerdo con las autoridades policiales de ese país, la presencia del Tren de Aragua en Chile es “notoria” y su ingreso se detectó hace unos dos años aproximadamente.</p><h3>2. El caso de Ronald Ojeda</h3><p>En medio de esta escalada de tensiones, hay un caso que vino a complejizar aún más la situación.</p><p>Se trata del secuestro y homicidio del exteniente <strong>Ronald Ojeda</strong>, un opositor al gobierno de Maduro que residía en Chile como refugiado político desde 2018.</p><p>Ojeda fue <strong>secuestrado en Santiago el 21 de febrero y su cadáver fue hallado 10 días </strong>después dentro de una maleta enterrada bajo el cemento.</p><p>El oficial no era una persona de alto perfil, pero cobró notoriedad luego de que el gobierno venezolano le impusiera cargos por traición a la patria en 2017.</p><p>Desde que explotó este caso, han aparecido diversas versiones -ninguna de ellas confirmada por la Justicia- sobre quién estaría detrás del crimen del exteniente.</p><p>Y este jueves (11 de abril) la Fiscalía chilena aseguró que el crimen se <strong>“organizó desde Venezuela”</strong> y que el móvil político es la \"única línea investigativa que nos queda\".</p><p>Es la primera vez que el ministerio público de este país se pronuncia tan fuertemente respecto de la eventual responsabilidad de Venezuela.</p><p>“Nosotros sostenemos que esto se organizó y se solicitó el secuestro y posterior homicidio del señor Ojeda desde Venezuela”, dijo el fiscal chileno <strong>Héctor Barros</strong> en una entrevista al canal <em>Chilevisión</em>.</p><p>Barros indicó que se le envió un <strong>“requerimiento de asistencia penal internacional</strong> a Venezuela, a efecto que nos puedan ayudar con la detención de los dos ciudadanos venezolanos que están en Venezuela”.</p><figure><img alt=\"Ronald Ojeda\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8a3c/live/4a3342e0-f8d5-11ee-8369-47dc4454b972.jpg\" /><figcaption>Ronald Ojeda fue secuestrado en Santiago el 21 de febrero y su cadáver fue hallado 10 días después.</figcaption></figure><p>Ante esto, la mañana de este viernes, la ministra del Interior de Chile, Carolina Tohá, se refirió a las declaraciones del fiscal Barros y dijo que exigirá el cumplimiento del tratado de extradición con Venezuela cuando haya detenidos.</p><p>\"Como país hemos tenido experiencias complejas en casos similares, en que hemos buscado a personas acusadas de delitos graves cometidos en Chile que se encuentran en Venezuela”.</p><p>“Y la experiencia no ha sido positiva. Creemos que el caso del exteniente Ojeda no puede correr la misma suerte”, agregó.</p><p>Además, Tohá afirmó que “este crimen es importante para Chile, le damos la mayor gravedad, pero también es importante para Venezuela. <strong>Los ojos del mundo van a estar puestos sobre su comportamiento </strong>y la disposición a colaborar en esta investigación tiene que demostrarse en hechos”.</p><p>La ministra chilena destacó que ambos países tienen un tratado vigente de extradición, desde el año 1962.</p><p><strong>“Chile tiene todo el derecho a exigir su cumplimiento </strong>y a pedir que en el caso de estos criminales, una vez aprehendidos, se les permita venir a Chile y enfrentar la justicia en nuestro país”, concluyó.</p><p>Estas declaraciones se dan luego de que hace unos pocos días el gobierno de Boric recibiera en La Moneda a la viuda de Ojeda, <strong>Josmarghy Castillo</strong>, en lo que se interpreta como un gesto de significación política.</p><p>Paulina Astroza advierte que “hay que tomar con prudencia las declaraciones de la fiscalía chilena porque no es el que imparte justicia, sino el que investiga”.</p><p>Sin embargo, agrega: “Hay muchas cosas que aún no se saben <strong>pero si se llega a probar que esto se trata de un asesinato político, en que el régimen de Maduro está detrás, es de máxima gravedad”</strong>.</p><figure><img alt=\"La ministra del Interior, Carolina Tohá\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/aef4/live/6c7d8800-f8d6-11ee-9eab-33971fb90603.jpg\" /><figcaption>La ministra del Interior de Chile, Carolina Tohá, indicó que \"los ojos del mundo\" van a estar puestos sobre el comportamiento de Venezuela en la investigación del crimen del exteniente Ojeda.</figcaption></figure><h3>3. “Falta de compromiso” con deportaciones</h3><p>Chile viene acusando desde hace un tiempo a Venezuela de no colaborar con la seguridad en la región latinoamericana.</p><p>Este discurso se vio intensificado esta semana tras el asesinato de un policía chileno, el teniente <strong>Emmanuel Sánchez Soto</strong>, que consternó al país.</p><p>El crimen ocurrió el miércoles (10 de abril) en la noche, en la zona poniente de la ciudad de Santiago. Uno de los atacantes -que fue abatido en el lugar- era de origen venezolano y <strong>tenía orden de expulsión desde 2020</strong>, según la información entregada por el subsecretario del Interior de Chile, Manuel Monsalve<strong>.</strong></p><p>De acuerdo con las autoridades chilenas, muchas de las órdenes de expulsión no se han podido concretar debido a la<strong> “débil” colaboración de Caracas.</strong></p><p>“Para poder cruzar a ciudadanos venezolanos a Venezuela, se requiere necesariamente la coordinación con el gobierno venezolano, si no, no es posible”, indicó Monsalve este jueves, al ser consultado por la expulsión del venezolano que atacó al carabinero.</p><p>El subsecretario insistió en que Maduro debe autorizar el ingreso de aviones a su espacio aéreo, por una parte, y también ayudar en corroborar las identidades de las personas expulsadas.</p><p>El presidente Boric también se refirió a este tema en los últimos días.</p><p>“Venezuela no está colaborando con los países del sur, porque sí lo hace con Estados Unidos, sí acepta expulsiones desde Estados Unidos a Venezuela, pero no lo está haciendo con los países del sur y no se hace responsable de esta situación”, dijo a la prensa.</p><p>Desde el gobierno de Maduro, sin embargo, se ha dicho que el presidente venezolano ha solicitado ampliar<strong> “todas las coordinaciones y esquemas para así enfrentar al crimen organizado</strong> y defender a los pueblos de Venezuela y Chile”.</p><figure><img alt=\"El presidente de Venezuela, Nicolás Maduro.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/889f/live/00732fb0-f8d7-11ee-b46c-23b1f0569a04.jpg\" /><figcaption>El presidente de Venezuela, Nicolás Maduro.</figcaption></figure><p>Esto lo afirmó el viceministro venezolano para América Latina, Rander Peña, durante la firma de un <strong>convenio entre ambos países en enero de este año</strong> que, según el gobierno de Maduro, permitiría “trazar estrategias para combatir la delincuencia organizada en el ámbito transnacional”.</p><p>El convenio ha sido cuestionado por algunos sectores políticos chilenos pero el gobierno de Boric lo ha defendido indicando que es una \"herramienta más\" para \"exigir\" colaboración.</p><p>Según Paulina Astroza, “el asesinato a un carabinero por parte de un venezolano que estaba con orden de expulsión refuerza el planteamiento de algunos de romper relaciones diplomáticas con Venezuela\".</p><p>\"Son elementos que van reforzando el concepto de la mano dura, sobre todo en un escenario electoral en Chile”.</p><p>Todo lo anterior se da en un contexto de alta presión migratoria en Chile.</p><p>Como fruto de la crisis económica y social que vive Venezuela, más de 7,7 millones de venezolanos han emigrado en los últimos años, según cifras de ONU. Su destino principal ha sido la vecina Colombia, pero también han emigrado a otros países de la región como Chile.</p><p>De acuerdo con el Instituto Nacional de Estadísticas de Chile (INE), el año pasado había cerca de 500.000 venezolanos en ese país, lo que representa un aumento de más del <strong>55% respecto del 2018</strong>.</p><figure><img alt=\"linea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9014/live/8b1af1c0-f8d7-11ee-a9f7-4d961743aa47.png\" /></figure><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c84dldzn7n8o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El gobierno de Chile promete que el crimen del exmilitar venezolano Ronald Ojeda será \"castigado con la mayor dureza\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-america-latina-65762357?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">“No es una construcción narrativa, es la realidad”: las críticas de los presidentes de Chile y Uruguay a Lula por sus palabras sobre Venezuela</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-12T15:54:45.000Z",
  "ttr": 347,
  "type": "article"
}