{
  "url": "https://www.montevideo.com.uy/Salud/Cientificos-uruguayos-y-franceses-investigan-los-mecanismos-de-expansion-del-cancer-uc877575",
  "title": "Científicos uruguayos y franceses investigan los mecanismos de expansión del cáncer",
  "description": "Colaboración saludable                                    Los investigadores analizan el funcionamiento de una proteína que regula la multiplicación...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Cientificos-uruguayos-y-franceses-investigan-los-mecanismos-de-expansion-del-cancer-uc877575",
    "https://www.montevideo.com.uy/Salud/Cientificos-uruguayos-y-franceses-investigan-los-mecanismos-de-expansion-del-cancer-uc877575?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877575="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869523.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Colaboración saludable</p>\n                                    <h2>Los investigadores analizan el funcionamiento de una proteína que regula la multiplicación celular.</h2>\n                                </div> \n                                <div>\n                              \t<p>Investigadores\ndel Institut Pasteur de Montevideo y de  la Facultad de Ciencias de la Universidad de\nla República avanzan en un estudio conjunto con colegas del Institut National de la Santé et de la Recherche\nMédicale, de Francia.</p><p>El trabajo se centra en\nla proteína p53, que juega un rol destacado en la regulación de la multiplicación\ncelular.</p><div><p>A lo largo de la\nvida, las células del organismo nacen, se multiplican, envejecen y mueren. Cada\ncélula tiene un \"freno\" que regula su multiplicación, sin el cual\naquellas que funcionan mal o tienen daños se pueden expandir sin control, lo\nque suele ocurrir en el cáncer,explican los autores del estudio</p><p>\nLos frenos están regulados por genes, que contienen información para producir\nproteínas, que luego le indican a la célula cuándo activar o detener la\nmultiplicación. Cuando estas proteínas funcionan mal -por ejemplo, por una\nmutación- las células no saben frenar.</p><p>\nLos científicos uruguayos y franceses estudian una proteína clave en el\nproceso: la p53, que presenta mutaciones en más de la mitad de los pacientes\ncon cáncer.</p></div><p>“Una de las características\ndel cáncer es el crecimiento de las células que tienen daños, y que se acumulan\nformando un tumor”, explica Ignacio López, investigador de la Facultad de\nCiencias, Udelar y del Institut Pasteur de Montevideo, en un video divulgado\npor esta última institución.</p><p>“¿Cómo sabe la célula\ncuándo tiene que multiplicarse o frenar? Ahí es donde intervienen nuestros\ngenes”, añade.</p><p>“Nos interesa analizar\nesta proteína porque se ha observado que más de la mitad d ellos pacientes con\ncáncer presenta mutaciones en ella, lo que explica en parte el desarrollo de la\nenfermedad, agrega en el mismo video Irene Larghero, investigadora de la\nFacultad de Ciencias.</p><p>“En nuestra investigación\nno trabajamos con pacientes, sino con la proteína en sí misma, usando herramientas\ny conocimientos de disciplinas como la bioquímica a y la biología celular”,\nsubraya la científica.</p><p>“Conocer más cómo\nfunciona la p53 podría genera información útil para ayudarla en su trabajo, evitar\nla multiplicación células enfermas y, por ende, contribuir a combatir el cáncer”,\nconcluye.</p><iframe width=\"1236\" height=\"695\" src=\"https://www.youtube.com/embed/pVkIWS6Wq78?list=PLRiMjvT9NGgpKrqk4jaoyA2yx-gkusjrP\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}