{
  "url": "https://www.montevideo.com.uy/Pantallazo/La-lista-de-14-invitados-al-selecto-cumpleanos-que-Sergio-Puglia-festejo-en-el-Enjoy-uc878058",
  "title": "La lista de 14 invitados al selecto cumpleaños que Sergio Puglia festejó en el Enjoy",
  "description": "Qué andás perdido                                    Entre las personalidades que asistieron al festejo estaban el presidente Lacalle y el excanciller Bustillo, quienes se dieron un...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/La-lista-de-14-invitados-al-selecto-cumpleanos-que-Sergio-Puglia-festejo-en-el-Enjoy-uc878058",
    "https://www.montevideo.com.uy/Pantallazo/La-lista-de-14-invitados-al-selecto-cumpleanos-que-Sergio-Puglia-festejo-en-el-Enjoy-uc878058?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878058="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W768_H512_80/870002.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Qué andás perdido</p>\n                                    <h2>Entre las personalidades que asistieron al festejo estaban el presidente Lacalle y el excanciller Bustillo, quienes se dieron un abrazo.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>El chef uruguayo Sergio Puglia festejó sus 74 años el pasado domingo en la noche en el hotel Enjoy de Punta del Este. A la cita asistieron varias personalidades políticas, que forman parte de su núcleo de amigos y también laboral, dado que preside la Comisión de Cultura del Partido Nacional.</p><p>Entre los que asistieron estaban el presidente Luis Lacalle, quien llegó junto al precandidato blanco Álvaro Delgado y su esposa. Allí se encontraron con la vicepresidenta Beatriz Argimón, que también fue convocada junto a su esposo.</p><p>En el círculo de personas que fueron saludadas por Lacalle estaba el excanciller Francisco Bustillo junto a su esposa, que cumple el mismo día que puglia.</p><p>Cuando el mandatario se encontró con el exjerarca —quien debió renunciar por las grabaciones que Carolina Ache brindó a la Fiscalía en el marco de la investigación por el pasaporte a Sebastián Marset— le estrechó la mano para luego darle un abrazo. “Tanto tiempo”, dijo Lacalle.</p><p>En total, fueron 14 los invitados al reservado festejo de Puglia. Lacalle suele asistir al evento, dado que lo ha hecho años anteriores.</p><p>Además de los mencionados, estaba el presidente del directorio del Partido Nacional, Pablo Iturralde, junto a su esposa; el secretario general de la Intendencia de Artigas, Emiliano Soravilla; el director de Relaciones Internacionales y Ventas de Enjoy, Javier Azcurra, y el gerente general del hotel, Diego Berna, junto a su esposa.</p><blockquote><p>Lacalle fue al cumpleaños de Puglia en Punta del Este y se encontró con Bustillo, lo saluda con un abrazo y le dice: \"tanto tiempo\"...<a target=\"_blank\" href=\"https://t.co/54UlmcArSn\">pic.twitter.com/54UlmcArSn</a></p>— Alfin (@AlfTuitea) <a target=\"_blank\" href=\"https://twitter.com/AlfTuitea/status/1751987467769585748?ref_src=twsrc%5Etfw\">January 29, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}