{
  "url": "https://www.elobservador.com.uy/nota/orsi-sobre-montevideo-y-el-interior-tras-dichos-de-mujica-capaz-que-esa-diferencia-tan-tajante-no-existe--202421985417",
  "title": "Orsi sobre Montevideo y el interior, tras dichos de Mujica: \"Capaz que esa diferencia tan tajante no existe\"",
  "description": "El precandidato e intendente de Canelones, Yamandú Orsi, consideró que \"capaz que esa diferencia tan tajante\" entre Montevideo y el interior, como la planteó el expresidente José Mujica, \"no existe\".El jefe...",
  "links": [
    "https://www.elobservador.com.uy/nota/orsi-sobre-montevideo-y-el-interior-tras-dichos-de-mujica-capaz-que-esa-diferencia-tan-tajante-no-existe--202421985417",
    "https://www.elobservador.com.uy/nota/orsi-sobre-montevideo-y-el-interior-tras-dichos-de-mujica-capaz-que-esa-diferencia-tan-tajante-no-existe--202421985417/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122023/1703878152446/-ine3929-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El precandidato e <strong>intendente de Canelones, Yamandú Orsi,</strong> consideró que \"capaz que esa diferencia tan tajante\" entre Montevideo y el interior, como la planteó el expresidente <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/es-mujer-y-estan-de-moda-y-no-la-bancan-en-el-interior-el-historial-de-frases-de-mujica-sobre-cosse-2024217163732\">José Mujica</a>, \"no existe\".</p><div><p>El jefe comunal canario dio esa respuesta tras ser consultado por la declaración que hizo Mujica la semana pasada, cuando dijo que Orsi es el \"<strong>único que le puede ganar a los blancos</strong>\" porque a su competidora, Carolina Cosse, \"no la bancan en el interior\".</p><p>\"Mi respuesta es que cualquiera de los cuatro tenemos mucho para crecer en cada parte del país. Los que somos del interior en Montevideo y quienes son de Montevideo en el interior y los que son del litoral en el Este, porque esa es la misión y eso va a pasar\", agregó Orsi.</p><p>El precandidato dijo que Canelones es su \"lugar de origen\" y que \"no es más ni menos\" del interior que Cosse y agregó: \"la obligación es entender todo el territorio y hacer crecer todo el territorio\".</p><div><h3>Leé también</h3></div><p>El sábado Cosse había respondido a la declaración de Mujica: \"Pepe me merece respeto, le tengo un gran cariño y con algunas cosas como con cualquier frenteamplista comparto opiniones, en otras no. <strong>Estoy convencida de que los frenteamplistas tenemos ámbitos para conversar las cosas y esos ámbitos nunca son los medios</strong>. Entonces yo no voy a polemizar con ningún compañero frenteamplista a través de los medios\", dijo este sábado en rueda de prensa. </p><p>\"Estoy convencida de que nada me va a distraer de lo que creo que es lo más importante en este momento que es abrazar nuestro programa, <strong>la posibilidad de un futuro distinto y que trabajemos mancomunadamente hacia ese futuro que sin duda tiene que ser mejor</strong>\", agregó.</p><p>La declaración de Mujica generó reacciones y molestias en la interna del Frente Amplio, sobre todo de los sectores que apoyan la candidatura de Cosse. El <strong>senador e integrante del Partido Comunista, que apoya la candidatura de Cosse, Óscar Andrade </strong>criticó el \"sectarismo\" de las declaraciones de Mujica.</p><p><strong>\"No aprendemos más, qué fea enfermedad el sectarismo</strong>, te hace apedrear el rancho propio, si es Carolina, Yamandú, Andrés o Mario no es la clave, la formula es fraternidad y unidad para luchar por las causas\", escribió Andrade el viernes en su cuenta de X.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-19T11:54:17.765Z",
  "ttr": 75,
  "type": "article"
}