{
  "url": "https://www.elpais.com.uy/negocios/noticias/cambiosistema-pagos-uruguayo-para-poder-pagar-mediante-qr-bajara-costos-comercios-dice-bcu",
  "title": "Cambio en el sistema de pagos uruguayo para poder pagar mediante QR le bajará costos a comercios dice el BCU",
  "description": "Se busca \"dar mayor fortaleza a las operaciones de débito, que el dinero le llegue más rápido a los comerciantes y a un costo más reducido\", dijo el vicepresidente del Banco Central, Washington Ribeiro.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/cambiosistema-pagos-uruguayo-para-poder-pagar-mediante-qr-bajara-costos-comercios-dice-bcu"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/483b7e6/2147483647/strip/true/crop/781x380+0+81/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F25%2F630814b7a9945.jpeg",
  "content": "<div>\n<p>El vicepresidente del <b>Banco Central (BCU)</b>, <b>Washington Ribeiro</b>, destacó los avances para que <b>Uruguay cuente con un sistema de pagos rápidos</b>, que permitirá proporcionar más eficiencia al sector comercial y facilitar las transacciones de la ciudadanía. Ya se habilitaron las <b>transferencias instantáneas con alias</b> (es decir, sin necesidad de tener el número de cuenta de a quien se transfiere) y <b>el próximo paso son los pagos en comercios con código QR y con QR dinámico</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/como-son-las-nuevas-formas-de-pagar-que-se-vienen-en-Uruguay\">tal como adelantó El País en enero de 2023</a>.</p><p>Ribeiro participó de la quinta reunión anual de la <b>Red FintechLAC: “El futuro de la inclusión financiera digital en América Latina y el Caribe”</b>, organizado por el <b>Banco Interamericano de Desarrollo (BID)</b> en Bogotá (Colombia). </p><p>En su presentación, el vicepresidente del BCU destacó el cumplimiento de diferentes metas establecidas en las <b>hojas de ruta del Sistema de Pagos en Uruguay</b> 2020 - 2022 y 2023 - 2025: la <b>multiadquirencia</b>, la <b>digitalización de cheques</b>, el enmascaramiento de las cuentas bancarias, las <b>transferencias instantáneas interbancarias durante las 24 horas y los siete días de la semana</b> y la utilización del número de telefonía celular como alias, entre otras.</p><p>Ribeiro resaltó la creación de la Oficina de Innovación del BCU, encargada de monitorear los proyectos innovadores a nivel internacional y en el país, cuyo jefe Nicolás Serrano también participó del encuentro.</p><div>\n<figure>\n<picture>\n<img alt=\"Washington Ribeiro, vicepresidente del Banco Central.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/71076fd/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F9c%2Fb277be954b499d90438b4b91903f%2Fjmr-4266.JPG 1x, https://imgs.elpais.com.uy/dims4/default/d4f9d7d/2147483647/strip/true/crop/4096x2720+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F9c%2Fb277be954b499d90438b4b91903f%2Fjmr-4266.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/71076fd/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F9c%2Fb277be954b499d90438b4b91903f%2Fjmr-4266.JPG\" />\n</picture>\n<div>\n<figcaption>Washington Ribeiro, vicepresidente del Banco Central.</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><p>Respecto a la agenda para que Uruguay cuente con un Sistema de Pagos Rápidos, el vicepresidente del BCU destacó que este instrumento dará más eficiencia a los pagos, compitiendo con los medios electrónicos tradicionales.</p><p>“Lo que busca, entre otras cosas, es dar <b>mayor fortaleza a las operaciones de débito</b>, que <b>el dinero le llegue más rápido a los comerciantes y a un costo más reducido</b>”, sostuvo.</p><p>Para ello, Ribeiro mencionó que se trabaja para que a corto plazo se haga <b>masiva la posibilidad de que la ciudadanía pueda realizar pagos con su teléfono celular, simplemente escaneando un código QR, en comercios, restaurantes y otros lugares</b> donde se brinden diferentes servicios.</p><p>Sobre este sistema, el gerente general de Urutec (la autopista para este tipo de pagos), Carlos Ham, había explicado a El País que “vas con tu celular, tenés la app de tu banco, tu emisor de dinero electrónico u otra billetera que haga un convenio con un banco, lees el código QR, pones el monto a pagar, le das a aceptar y automáticamente el comercio en una aplicación ve también que ese importe se acreditó”. </p><p>Ribeiro se refirió en el evento a la banca abierta y a los desafíos regulatorios a futuro: “(Se busca) custodiar los intereses de los usuarios, que son los más débiles del sistema y es el motivo de nuestra existencia, pero también llevar adelante un esquema de regulación que le permita al sector privado incorporar y promover la innovación y, por tanto, la productividad”.</p><p>El vicepresidente del BCU integró el panel denominado “Pagos instantáneos en ALC: transformando el ecosistema para la inclusión financiera”, junto a la directora del Departamento de Sistemas de Pago del <b>Banco de la República de Colombia</b>, Ana María Prieto; la fundadora y CEO de <b>Valuaty</b>, Madeleine Clavijo Verjel, y el asesor de Tecnología e Innovación en el Hub de Innovación para las Américas del BIS, Baltazar Rodríguez. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/del-boom-del-e-commerce-y-los-pagos-digitales-en-uruguay-al-futuro-como-superapp-los-planes-de-mercado-libre\">\nLíder de Mercado Libre Uruguay: el \"boom\" del e-commerce, el \"ecosistema\" que se viene, ser una superapp y más\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/fintech-uruguaya-inswitch-cerro-millonaria-venta-a-gigante-tecnologico-de-ee-uu-transnetwork\">\nFintech uruguaya Inswitch cerró una millonaria venta a gigante tecnológico de EE.UU. TransNetwork\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-nuevo-proyecto-regulatorio-del-banco-central-que-esta-al-limite-de-la-sobrerregulacion\">\nEl nuevo proyecto regulatorio del Banco Central que está al “límite” de la sobrerregulación\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-26T06:45:02",
  "ttr": 118,
  "type": "article"
}