{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/2/la-corte-electoral-suspendio-las-elecciones-de-la-cooperativa-policial/",
  "title": "La Corte Electoral suspendió las elecciones de la Cooperativa Policial",
  "description": "El órgano tiene pendiente la aprobación de un informe, que será presentado ante la Auditoría Interna de la Nación, que tiene como una opción decidir que la institución sea intervenida por la Justicia.",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/2/la-corte-electoral-suspendio-las-elecciones-de-la-cooperativa-policial/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/2/la-corte-electoral-suspendio-las-elecciones-de-la-cooperativa-policial/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-02-29_at_19.35.39_article_main.JPG?r=dWfE14hqrwb5mHFY",
  "content": "<div>\n    <p>La Corte Electoral resolvió que “ante la falta de garantías para el desarrollo normal del acto eleccionario” se suspendan las elecciones de la Cooperativa Policial (Copol), <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/1/elecciones-en-la-cooperativa-policial-seran-en-marzo/\">fijadas para el próximo viernes 8 de marzo</a>. Allí se definiría la conformación de la nueva comisión directiva de la institución, que tendría que estar al frente de la insitutción por un periodo de cuatro años. </p>\n<p>Ana Lía Piñeyrúa, ministra de la Corte Electoral, explicó a <em>la diaria</em> que la decisión tiene que ver con el actual funcionamiento de la Copol. Dijo que las elecciones debieron de celebrarse en abril de 2023, y que esa institución hace 15 años que tiene al frente a autoridades que responden a la lista 5, pero la aparición de la oposición (lista 20), “originó una serie de problemas”, los cuales “no permitieron que se dieran las condiciones para desarrollar una elección correcta y transparente”.</p>\n<p>Destacó que la Corte Electoral “dio vista a la Auditoria Interna de la Nación”, que es quien controla la gestión de la cooperativa, y la realización de las asambleas. Recordó que la Corte Electoral solo controla y supervisa las elecciones pero no las organiza. Resaltó que “el informe de la Auditoria Interna de la Nación no fue muy favorable, pero como entendieron que estaba pendiente una asamblea para ratificar unas expulsiones, la Auditoria Interna de la Nación no tomó acciones”.</p>\n<p>Piñeyrúa dijo que “después de varias idas y vueltas, las elecciones se fijaron para el viernes 8 de marzo. En el medio hubo denuncias del propio oficialismo sobre que les habían sido sustraidas adhesiones y una serie de denuncias cruzadas. Además, la Corte no pudo constatar que la Comisión Electoral, que tiene que reunirse de forma permanente 90 días antes de la elección, se estuviera reuniendo”. Agregó que al vencimiento del plazo, el 8 de febrero, no había listas registradas, no había padrón ni había plan circuital. No había nada. En razón de eso, la Corte decidió suspender la elección porque no teníamos forma de hacerla”.</p>\n<p>Posterior a esta decisión, mencionó que la Corte Electoral prepara un informe para elevar a la Auditoria Interna de la Nación, pidiendo que tome acciones. “La Auditoría Interna puede tomar acciones, y es lo que le estamos pidiendo. De hecho, todos los inconvenientes que van surgiendo para la celebración de las elecciones, tampoco es democratico, porque lo unico que hace es que las autoridades, que tienen mandato vencido sigan ocupando sus cargos. Entonces, eso no está bien”. Acotó que la Asesoría Letrada ya elevó el informe a la Corte Electoral, y falta darle aprobación y remitir los antecedentes.</p>\n<p>Acerca de la posibilidad de que las elecciones se celebren en algún momento del año en curso, dijo que esto “sigue dependiendo de la Auditoría Interna de la Nación, pero también de la Justicia, ya que la Auditoría puede resolver es pedir una intervención judicial, y que se designe un veedor”. Afirmó que en caso de darse la intervención de la Justicia, con un factible desplazamiento de autoridades, ese sería “el paso más grave”, aunque aclaró que existen instancias intermedias.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-pineyro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-29T19:58:23-03:00",
  "ttr": 102,
  "type": "article"
}