{
  "url": "https://www.elpais.com.uy/mundo/argentina/busqueda-de-loan-en-argentina-los-investigadores-no-descartan-la-hipotesis-de-que-el-nino-haya-sido-raptado",
  "title": "Búsqueda de Loan en Argentina: los investigadores no descartan la hipótesis de que el niño haya sido raptado",
  "description": "Los investigadores del caso pidieron la colaboración de la Procuraduría de Trata y Explotación de Personas (Protex), dependencia del Ministerio Público Fiscal argentino. Búsqueda de Loan, niño...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/busqueda-de-loan-en-argentina-los-investigadores-no-descartan-la-hipotesis-de-que-el-nino-haya-sido-raptado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9da71a3/2147483647/strip/true/crop/880x428+0+101/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F8a%2F4a1dabb14da7b018faa706dba882%2Fla-busqueda-de-u2ryzi3upfapteeia.jpg",
  "content": "<div>\n<h2>Los investigadores del caso pidieron la colaboración de la Procuraduría de Trata y Explotación de Personas (Protex), dependencia del Ministerio Público Fiscal argentino. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Búsqueda de Loan, niño desaparecido en Argentina. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/1656ab4/2147483647/strip/true/crop/852x586+26+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F8a%2F4a1dabb14da7b018faa706dba882%2Fla-busqueda-de-u2ryzi3upfapteeia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/123a58b/2147483647/strip/true/crop/852x586+26+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F8a%2F4a1dabb14da7b018faa706dba882%2Fla-busqueda-de-u2ryzi3upfapteeia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1656ab4/2147483647/strip/true/crop/852x586+26+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F8a%2F4a1dabb14da7b018faa706dba882%2Fla-busqueda-de-u2ryzi3upfapteeia.jpg\" />\n</picture>\n<div>\n<figcaption>Búsqueda de Loan, niño desaparecido en Argentina.</figcaption><p>Foto: La Nación/GDA. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br /><a href=\"https://www.elpais.com.uy/mundo/argentina/argentina-juez-dicto-prision-preventiva-para-el-tio-de-loan-pena-el-nino-desaparecido-en-corrientes\" target=\"_blank\"><b>Loan Peña</b></a>, un niño de cinco años de <b>Corrientes</b>,<b> Argentina</b>, desapareció hace una semana cuando fue a recolectar naranjas en el paraje <b>El Algarrobal</b> en la localidad de <b>9 de Julio</b>. Los investigadores del caso comenzaron a analizar la posibilidad de que el menor haya sido raptado y pidieron la colaboración de la Procuraduría de Trata y Explotación de Personas (Protex), dependencia del Ministerio Público Fiscal de la Nación.</p><p>Así lo informó el Ministerio Público de Corrientes en un comunicado de prensa difundido en su perfil de la red social Instagram.</p><p>\"Ante la <b>falta de localización del niño</b> y aunque aseguran que su búsqueda no se interrumpirá e incluso se ampliará, los fiscales creen que por <b>lógica </b>y <b>sentido común</b>, al analizar las pruebas, también debe considerarse la posibilidad de que [Loan] haya sido <b>víctima de un rapto</b>\", se explicó en el citado comunicado de prensa.</p><p>El rapto es una de las dos hipótesis que analizan el <b>fiscal Juan Carlos Castillo</b>, a cargo de la <b>Unidad Fiscal de Investigaciones Concretas</b> (Ufic) de Goya, y su colega <b>Guillermo Barry</b>, que conduce la <b>Unidad Fiscal de Recepción y Análisis de Casos</b> (Ufrac). La otra línea investiga que siguen los pesquisa es que Loan se haya perdido cuando quiso regresar a su la casa de su abuela luego de recolectar naranjas.</p><p>A su vez, el comunicado explica que los fiscales están esperando otras pericias claves como el barrido de antenas celulares y las <b>pruebas con luminol </b>en dos vehículos, que esperan que arrojen luz en la investigación. </p><p>Otro elemento clave es la <b>reconstrucción del hecho</b> que realizaron los niños que almorzaron en la casa de <b>Catalina Peña</b>, la madre de Loan, el último día que se vio al niño antes de desaparecer. Los menores prestaron declaración este martes. </p><p>\"En sus relatos hay coincidencias de mecánica, horarios y otros aspectos, como que Loan tomó por un sendero distinto al que conducía hacia la casa de su abuela\", agregó el comunicado. </p><p>Barry sostuvo también que, en cualquiera de las dos hipótesis, las últimas tres personas que estuvieron con el niño serían responsables y por eso están detenidos. \"Por ahora es abandono de persona, pero esa figura puede agravarse. Para desentrañar el hecho esperamos el peritaje con luminol de sus vehículos, el análisis del barrio de antenas que son más de 1600 hojas, al que hay que el de los celulares secuestrados\", sostuvo. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/con-elementos-de-vision-nocturna-y-ayuda-del-ejercito-sigue-la-desesperada-busqueda-de-loan-en-argentina\">\nCon elementos de visión nocturna y ayuda del Ejército, sigue la desesperada búsqueda de Loan en Argentina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/argentina-emitio-alerta-sofia-por-loan-pena-un-nino-de-cinco-anos-que-salio-a-buscar-naranjas-y-nunca-regreso\">\nLa búsqueda de Loan: ofrecen una millonaria recompensa en Argentina e Interpol emitió una alerta amarilla\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-20T19:31:27.983",
  "ttr": 93,
  "type": "article"
}