{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/1/heber-entiende-que-debe-haber-mas-cargos-de-confianza-con-poder-de-decision-en-el-estado-para-vencer-la-burocracia/",
  "title": "Heber entiende que “debe haber más cargos de confianza con poder de decisión en el Estado para vencer la burocracia”",
  "description": "El senador y exministro blanco habló sobre los casos más polémicos del período, como los de Astesiano, Marset y Penadés; sobre el último, dijo que fue “engañado” y que, en retrospectiva, “fue un error creerle”",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/1/heber-entiende-que-debe-haber-mas-cargos-de-confianza-con-poder-de-decision-en-el-estado-para-vencer-la-burocracia/",
    "https://ladiaria.com.uy/politica/articulo/2024/1/heber-entiende-que-debe-haber-mas-cargos-de-confianza-con-poder-de-decision-en-el-estado-para-vencer-la-burocracia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS195929_20240117AM_152_article_main.jpg?r=C6GpLvnSTimnTY8D",
  "content": "<div>\n    <p>Del Partido Nacional (PN), herrerista y cabeza de la lista 71, Luis Alberto Heber volvió a su banca en el Senado en noviembre del año pasado, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/11/crisis-en-el-gobierno-lacalle-pou-acepto-renuncias-de-heber-maciel-y-lafluf-y-nombro-nuevos-jerarcas/\">luego de renunciar como titular del Ministerio del Interior (MI) por las últimas derivaciones del pasaporte entregado al narcotraficante Sebastián Marset</a>. Se había hecho cargo del MI desde mayo de 2021, después de la muerte de Jorge Larrañaga, y hasta esa fecha encabezó el Ministerio de Transporte y Obras Públicas (MTOP).\nPor encabezar ambas carteras, Heber es el jerarca del Poder Ejecutivo que más veces fue citado al Parlamento, ya sea en régimen de comisión general o de interpelación, solo o con otros ministros, por algunas de las polémicas de la actual administración que más polvareda levantaron en la opinión pública.</p>\n<p>A pocos días de comenzado el último año de este período de gobierno, el senador Heber recibió a <em>la diaria</em> en su despacho, donde conversó por más de una hora sobre el herrerismo, la precandidatura de Laura Raffo y todos los temas por los que fue interpelado, así como sobre el caso del exsenador herrerista Gustavo Penadés, actualmente preso en la cárcel de Florida por explotación sexual de menores de edad.</p>\n<h4>Hace 65 años que murió Luis Alberto de Herrera. ¿Qué significa en la práctica, ideológicamente, el herrerismo hoy?</h4>\n<p>Se quiere meter en un casillero, sobre todo [por parte de] la gente de izquierda, para imponerle “neoliberal, de derecha y conservador”. No, depende de qué época, porque el herrerismo transcurrió desde que Herrera estuvo en la revolución [de 1904]. ¿Y ahí qué era? Un revolucionario. Le abrió las puertas a una clase social que no tenía voz en el partido y llamó a los sectores más desplazados de la sociedad de entonces a participar vivamente. Ahora hay un preconcepto de que los herreristas andamos con camisas de polo… Puede ser, no está mal, pero no representamos eso. Por ejemplo, la proporción de votación que tiene la lista 71 en la costa es la misma que en las zonas suburbanas y en la periferia de Montevideo.</p>\n<h4>¿Y qué piensan los herreristas actualmente sobre el rol que debería tener el Estado?</h4>\n<p>Creemos que el Estado tiene que cumplir las funciones esenciales: educar, juzgar, proteger y [garantizar] la salud; todas las demás se cuestionan, porque se tienen que cumplir muy bien esas cuatro o cinco funciones básicas para dedicarse a otras. Pero no las cumple bien porque se diversifican los recursos, que salen del mismo pueblo, y empezamos con experimentos, como la regasificadora, por la que perdimos 300 millones de dólares. Son burócratas que juegan a [ser] empresarios, sin pagar el costo de una decisión de riesgo.</p>\n<h4>En cuanto al rol del Estado, ¿qué cambió en este gobierno?</h4>\n<p>Por los años de pandemia pudimos llevar adelante muy pocas cosas en el sacudimiento de la burocracia pesada del Estado, que son maneas de papel, te atan. Yo lo vi con mucha claridad desde el MTOP y el MI. A veces son absurdas las cosas que se establecen en los procedimientos administrativos. Hay mucha desconfianza en todas las acciones de la administración y eso lleva a multiplicar contralores, que lo hace muy pesado y muy poco eficaz. Eso es algo de lo que Laura [Raffo] está hablando: bajar el costo de vida y bajar la introducción del Estado en nuestras vidas. Todavía sigue estando pendiente un cuestionamiento a la burocracia de nuestro país, a la forma de atar la acción. Porque es preferible que alguien se equivoque haciendo a que haya temor de hacer por miedo a equivocarse.</p>\n<h4>¿Habría que reducir la cantidad de funcionarios públicos?</h4>\n<p>Hay mucha burocracia en la que las decisiones terminan en el despacho del ministro o del presidente; entonces, ¿para qué tenemos un aparato tan grande que no toma decisiones? En la administración está lleno de técnicos, pero el que toma la decisión es un político, que asume el riesgo y paga los costos políticos. Entonces, creo que debe haber más cargos de confianza con poder de decisión en el Estado para vencer la burocracia. Si no, simplemente es un “elévese” de expedientes que terminan paseando por la administración.</p>\n<h4><a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/9/carlos-albisu-renuncio-a-la-comision-tecnica-mixta-de-salto-grande-siempre-nos-mantuvimos-dentro-de-la-ley/\">En la Comisión Técnica Mixta de Salto Grande este gobierno designó varios cargos de confianza</a>...</h4>\n<p>Eso fue una mala decisión que tomó el presidente [Carlos Albisu], de hacer esas nominaciones, y lo pagó muy caro, tuvo que renunciar. Hay jerarcas que no entienden que ese tiempo ya pasó, que son tiempos de concurso. Ahora, cuando les das la responsabilidad, sea de concurso o de confianza política, están para tomar decisiones y hacer. Lo que me costó en el MI vender un terreno del Estado es increíble. Identificamos 700 terrenos, pero por la situación de los títulos, con escribanos de por medio, y la falta de regularización… Va a Catastro, que entra en una piscina de dulce de leche enorme. Tenemos propiedades en el Estado que las podemos transformar en cosas más útiles.</p>\n<h4>Como titular del MTOP, usted dijo varias veces que el acuerdo del gobierno con la firma belga Katoen Natie fue para evitar un juicio por 1.500 millones de dólares, pero eso es como tomar una aspirina por las dudas de que más adelante te vaya a doler la cabeza.</h4>\n<p>Pero no era solamente por el juicio: mientras tuviéramos el juicio, los belgas no iban a invertir un peso. Si no llegábamos a un acuerdo, no iba a haber inversiones en el puerto, iba a quedar como estaba: con barcos tirados, rotos, arruinados y esa sensación de dejadez. Va a haber 650 millones de dólares en la TCP [Terminal Cuenca del Plata], la inversión más grande del puerto en su historia.</p>\n<h4>Pero si Katoen Natie va a invertir tanta plata como dice que lo hará, es porque ahí hay un negocio; perfectamente podría haber otra empresa que también quiera su lugar allí y esté dispuesta a invertir.</h4>\n<p>Pero ya se hizo el remate y ganó. Yo estuve en el remate [en 2001] con Alejandro Atchugarry porque la creación de la TCP fue una idea de él y lo acompañé. Los empresarios locales decían que era un disparate, que no iba a funcionar, que nadie iba a dar más de dos millones de dólares, pero pusieron 17 [la cifra que ofertó Katoen Natie en 2001]. Pero nunca la dejaron funcionar, porque enseguida empezó el gobierno del FA [Frente Amplio] y empezaron los problemas. Los que perdieron en el remate son los que en la vía de los hechos buscaban tener otra terminal.</p>\n<h3>Raffo, Delgado y Cosse</h3>\n<h4>El herrerismo impulsa la precandidatura a la presidencia de Laura Raffo. ¿Ella representa esto que usted comenta?</h4>\n<p>Laura es una figura nueva que impulsamos mucho para la intendencia [de Montevideo], tuvo una gran presencia, descubrimos una persona con capacidad de liderazgo y con una clara posición económica. A Laura Raffo nadie le pregunta sobre temas económicos porque saben que es una persona preparada en lo económico, conoce el tema. Y a muchos de estos temas [de los] que yo hablo los veo reflejados en Laura, adecuándolos a nuestros tiempos.</p>\n<h4>¿Por qué le dijeron que no a la precandidatura de Álvaro Delgado?</h4>\n<p>¿Pero quién está diciendo que no?</p>\n<h4>Eligieron apoyar a Raffo, no a Delgado.</h4>\n<p>Yo prefiero a Laura, pero si el pueblo blanco determina que es Álvaro Delgado, ahí iremos. Soy muy amigo de Delgado, participé en el gobierno y me sentí apoyado por él, pero creo que Laura es mejor porque es una persona nueva, que genera innovación y apertura de mente (también la tiene Álvaro, pero Laura la tiene en mayor grado). Es un tiempo para que haya una mujer presidente en Uruguay, ojalá que la campaña electoral sea entre mujeres. Es una buena oportunidad para que haya un pleito entre mujeres: una formada [Carolina Cosse] con una visión muy particular en el FA y la nuestra, que es muy positiva, siempre con argumentos, propuestas y una actitud de apertura para buscar los mejores resultados. Creo que la otra candidata no tiene esas condiciones.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/heber_RS195921_20240117AM_091_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/heber_RS195921_20240117AM_091_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/heber_RS195921_20240117AM_091_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/heber_RS195921_20240117AM_091_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Luis Alberto Heber.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<h3>“Hay un cambio en la seguridad pública del Uruguay”</h3>\n<h4>Yendo a su paso por el MI: los números de los homicidios no aflojan. ¿Qué tiene para decir sobre eso? ¿No era tan sencillo como pensaron bajar esos números?</h4>\n<p>La pregunta está mal hecha. Si antes crecían exponencialmente y ahora descienden todos los delitos menos el homicidio, hay un cambio en la seguridad pública del Uruguay. Antes se festejaba que no subía tanto. Claro que no era fácil, ¿quién dijo que era fácil? Lo que no podíamos era festejar que subían menos ni minimizar la guerra entre bandas diciendo que se están matando entre ellos, que eran “ajuste de cuentas”. Nosotros no minimizamos eso, nos preocupa.</p>\n<h4>Hablando de narcotráfico: hace pocos días, en Bélgica se incautaron más de dos toneladas de cocaína dentro de un barco que había pasado por Montevideo. Obviamente, la droga entró a nuestro país por algún lado. A fines de 2020, el Poder Ejecutivo reglamentó la famosa “ley de derribos”, incluida en la Ley de Urgente Consideración (los artículos 112 al 117), y el ministro de Defensa, Javier García, dijo que tenía como fin “disuadir, comunicar la protección del espacio aéreo uruguayo” y que “no es un festín para el narcotráfico y el crimen organizado”. ¿Sirvió esa norma? Porque parece que faltan controles.</h4>\n<p>En su momento, en el MI, planteé la necesidad de tener radares en el norte, porque podemos tener ley de derribos, pero si no los vemos, es medio difícil. No sé si la Fuerza Aérea tiene capacidad para estar en pocos minutos sobre la frontera y derribar un avión que puede entrar en el espacio aéreo uruguayo, tirar [la droga] y salir rápidamente. Lo que podríamos tener es una mayor coordinación con la base de estar mirando. Por eso es muy importante para nuestra seguridad tener radares en Artigas, Tacuarembó, Rivera, Salto y Paysandú. Pero implica una inversión grande, y no tenemos un presupuesto demasiado holgado como para hacerla. Es verdad, tenemos muchos agujeros, sobre todo en la frontera terrestre enorme con Brasil: pueden entrar por cantidad de caminos.</p>\n<h4>Usted ha dicho que la seguridad no era su especialidad. ¿Cree que estaba preparado para ser ministro del Interior?</h4>\n<p>¿Y quién estaba preparado antes? ¿Había un curso? ¿Daisy Tourné, José Díaz?</p>\n<h4>¿A los ministros del Interior del gobierno de Lacalle Herrera no los menciona? [Juan Andrés Ramírez, Raúl Iturria y Ángel María Gianola]</h4>\n<p>Tampoco tenían experiencia, sí formación jurídica importante, porque hay que tenerla. Pero yo estoy hablando de los que tratan de pegarme desde el primer día que ingresé, porque entendían que era el tema que podía quedar pendiente, porque no se puede solucionar en cinco años. ¿Quién dijo que se iba a solucionar en cinco años? ¿Hay alguno que haya dicho eso? Dijimos que íbamos a revertir esta situación.</p>\n<h3>Astesiano y Fossati</h3>\n<h4>La exfiscal Gabriela Fossati, que tuvo a su cargo el caso del exjefe de seguridad de presidencia Alejandro Astesiano, renunció y al poco tiempo pasó a militar en el sector Alianza Nacional, del PN, apoyando la candidatura de Raffo. ¿Entiende que pueda ser visto, al menos, con suspicacia?</h4>\n<p>Si hubiera estado ejerciendo la Fiscalía en una actitud militante, sí, pero fue bastante dura también con nuestro gobierno. No veo ninguna acción que la doctora Fossati pueda haber hecho favoreciendo a alguien, no he leído nada de que haya tenido una acción que pudiera ser motivo de sospecha de que no fue ecuánime ni incisiva. Yo estuve con ella en medio de la tormenta, era una fiscal muy dura con los propios policías. Lo que sí hizo, que la gente trata de omitir, a veces con intencionalidad, es descubrir una red de falsificación de pasaportes rusos que venía desde 2013. Se había denunciado y nadie había hecho nada, ni las autoridades del momento ni las fiscalías que agarraron el caso.</p>\n<h4>Pero en 2013 no se hacía en la Torre Ejecutiva, como pasó ahora.</h4>\n<p>La Torre Ejecutiva no participa del tema de la falsificación, fue un señor. En tu pregunta hay intencionalidad, tratás de involucrar a la Torre Ejecutiva. No, fue una persona. ¿Creés que mañana yo puedo dar garantía de todos los funcionarios que hay en el Parlamento? ¿Esta persona era de confianza del presidente [Luis Lacalle Pou]? Sí, señor, y el presidente dijo que se había equivocado, porque le había dado la máxima de las responsabilidades.</p>\n<h4>Decir que Astesiano estaba en la Torre Ejecutiva es algo meramente descriptivo y objetivo, trabajaba ahí.</h4>\n<p>Pero tú tratás de asimilar a la Torre Ejecutiva para involucrar al presidente. [Astesiano] es una persona que se extralimitó en la confianza del presidente, y el presidente, cuando se enteró, lo destituyó. Cuando llegó de viaje, lo esperamos [a Astesiano] con el director de Inteligencia, fue conducido y preso.</p>\n<h3>Caso Marset: “No hubo ocultamiento en el Parlamento”</h3>\n<h4>Con el diario del lunes, ¿le parece que estuvo bien ocultar al Parlamento los chats de Whatsapp entre los exsubsecretarios Carolina Ache (cancillería) y Guillermo Maciel (MI), en los que este último advertía sobre la peligrosidad de Marset, a quien luego se le dio pasaporte?</h4>\n<p>No hubo ocultamiento en el Parlamento: nosotros decidimos no darle publicidad a una conversación privada entre dos personas porque era irrelevante. En el Parlamento dije que hubo comunicación telefónica [entre ambos subsecretarios], no dije el contenido, como no digo el contenido de chats ni de conversaciones privadas. Si hablamos tú y yo, no digo el contenido de lo que hablamos.</p>\n<h4>Pero yo no soy funcionario público. Esto se trató de una conversación privada entre dos jerarcas públicos sobre un tema que atañe al Estado.</h4>\n<p>Yo tengo confianza con un ministro y a veces le puedo decir “no seas pelotudo”, ¿tengo que informar eso? ¿Cuál era el objetivo de la llamada? Saber si estaba preso. ¿Se cumplió? Sí. ¿Qué necesidad de decir cómo se dirigieron? ¿En qué cambia? Un jerarca llamó a otro para averiguar una información que se pasó a Drogas; es irrelevante la forma en que se dirige un jerarca a otro y los contenidos de un mensaje. Lo importante en el Parlamento era saber que se estaba averiguando sobre si [Marset] estaba preso.</p>\n<h4>Usted dice que no se ocultó, pero es una voltereta semántica: no mostrar el contenido es bastante parecido a ocultar.</h4>\n<p>Pero es que yo no muestro ningún contenido. ¿Por qué tengo que mostrar contenidos? El Parlamento tiene que saber que se comunicaron los dos subsecretarios, que la subsecretaría averiguó y les dio la respuesta. Hicieron una tormenta en un vaso de agua. La situación es irrelevante; Marset no, pero el pasaporte no tiene entidad, se le da dimensiones grandes para hacer acusaciones de corrupción. No hay, y si las hay, las hemos denunciado, están en la Justicia.</p>\n<h3>Caso Penadés: “Vamos a ver cómo termina el juicio, pero no guardo esperanza”</h3>\n<h4>Estamos en el despacho que era del exsenador blanco Gustavo Penadés, que integraba la lista 71 <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/10/gustavo-penades-fue-imputado-con-prision-preventiva-por-multiples-delitos-sexuales/\">y en octubre fue formalizado con prisión preventiva por más de 20 delitos sexuales contra menores</a>. ¿Se arrepiente de haberlo apoyado al principio, apenas se supo de la primera acusación pública contra él?</h4>\n<p>Yo dije que lo que se estaba instrumentando no era una acusación contra Penadés, porque la persona que lo había acusado [Romina Celeste] había dicho que iría a la Justicia. Penadés iba a ir a la Justicia por difamación, que fue lo que dijo en la conferencia de prensa.</p>\n<h4>Pero no fue.</h4>\n<p>Después no fue, eso sí. Yo fui a la conferencia [de Penadés], dijo que iba a hacer un juicio por difamación, no lo hizo, y después se actuó por oficio, o sea, el tema ni siquiera estaba en la Justicia. ¿Cómo me voy a arrepentir de repetir? Bueno, me arrepiento, producto de que después Penadés no cumplió con lo que dijo en conferencia de prensa y que yo repetí.</p>\n<h4>Pero usted después dijo “le creo a mi amigo”.</h4>\n<p>Sí, lo dije en un reportaje. Después aparecieron otras denuncias, que realmente yo no podía creer –una o dos más, no 11–; me preguntaron en la radio y dije: “Le creo a una persona que conozco hace 40 años”. Después dije que si esto se comprobaba, no es la persona que yo conozco y nada tengo que ver con él; tomé distancia de Penadés, producto de que después nos enteramos de más cosas que no podemos creer hasta el día de hoy.</p>\n<h4>Cuando hizo esas afirmaciones usted era ministro del Interior. ¿No le parece complejo que desde ese rol dijera “le creo a mi amigo”?</h4>\n<p>Dije que creía en la Justicia, que iba a resolver, y que personalmente le creo a mi amigo. ¿Vos no le creés a un amigo? ¿Abandonás a tus amigos? Está bravo, eh. Un amigo, desde hace 40 años, me dice “no es verdad esto”, en este mismo lugar [su despacho]. Yo le creo. Lamentablemente, fui engañado en esa situación. ¿Vos decís “fue un error creerle”? Y sí, fue un error creerle. Mañana me pasa lo mismo con otra persona, que es amiga desde hace 40 años, que me dice “mirá que esto es una injusticia, me están haciendo una cama”, esto, lo otro, y yo creo en mis amigos. ¿Qué iba a hacer en ese momento? ¿Tomar distancia?</p>\n<h4>Pero ahora dice que fue un error creerle.</h4>\n<p>Sí. Vamos a ver cómo termina el juicio, pero no guardo esperanza. Me parece que, frente a las acusaciones que ha habido, me mintió.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-martinez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-22T00:14:39-03:00",
  "ttr": 580,
  "type": "article"
}