{
  "url": "https://www.montevideo.com.uy/Salud/Encontrar-toallas-sanitarias-para-la-regla-un-dolor-de-cabeza-mensual-para-las-cubanas-uc877264",
  "title": "Encontrar toallas sanitarias para la regla, un dolor de cabeza mensual para las cubanas",
  "description": "Asegurarse suficientes toallas sanitarias femeninas para el período menstrual se ha convertido en un verdadero dolor de cabeza para cada vez más cubanas en los últimos meses.Con la persistente crisis que...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Encontrar-toallas-sanitarias-para-la-regla-un-dolor-de-cabeza-mensual-para-las-cubanas-uc877264",
    "https://www.montevideo.com.uy/Salud/Encontrar-toallas-sanitarias-para-la-regla-un-dolor-de-cabeza-mensual-para-las-cubanas-uc877264?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877264="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869169.jpeg",
  "content": "<div>\n                              \t<p>Asegurarse suficientes toallas sanitarias femeninas para el\nperíodo menstrual se ha convertido en un verdadero dolor de cabeza para cada\nvez más cubanas en los últimos meses.</p><p>Con la persistente crisis que azota al país, más de tres\nmillones de cubanas tienen que “inventar” cada mes ante la escasez de este\nproducto de primera necesidad, que ha desaparecido de las farmacias estatales y\nse encuentra solamente a elevados precios en tiendas en divisa y negocios de\nrevendedores.</p><p>“Es agobiante conseguir las íntimas –como se conoce\npopularmente a las almohadillas sanitarias en Cuba–, y además, que me alcancen\ntodo el período”, cuenta a <em>EFE</em> la joven Yanet Hernández.</p><p>Esta habanera de 31 años es cajera de una tienda en MLC, una\nmoneda virtual cubana referenciada al dólar. Su salario mensual no llega a los\n3.000 pesos cubanos (CUP), unos 25 dólares al cambio oficial, pero apenas 11 en\nel mercado informal, donde el billete verde cotiza a 275 CUP actualmente.</p><p>“La cuenta no me da porque mi período es abundante y uso dos\npaquetes de íntimas en cada ciclo. Ahí sí hay (en las tiendas en divisa), lo\nque a 5 MLC o más, por lo que tengo que inventar: trapitos, algodón o lo que\naparezca. A eso añádele el estrés de estar velando si me mancho”, se lamenta.</p><p>El producto puede alcanzar fácilmente entre los 400 y 600\npesos en las páginas de venta de internet y en algunas pequeñas y medianas\nempresas que las importan.</p><p>La situación es más llevadera para Carla Brito, quien puede\npermitirse pagar las toallas sanitarias en dólares o en pesos cubanos a los\nrevendedores de internet gracias a su trabajo como turoperadora en una agencia\ninglesa de turismo.</p><p>Esta cubana de 37 años explica a <em>EFE</em> que “nunca” le\nalcanzó con “las íntimas que venden en la farmacia”, las que corresponden a\ncada cubana de entre 10 y 55 años por la libreta de abastecimiento (cartilla de\nracionamiento), una cantidad fija y a precios constantes desde hace años.</p><p>Para poder comprarlas por esta vía, las cubanas deben\nregistrarse cada año en la farmacia como muestra de que siguen necesitando el\nproducto. La entrega es cada ocho ciclos –o vueltas como le dicen popularmente–,\naunque el período llega los 12 meses del año.</p><p>“Eso, sin contar que son malísimas: no se pegan bien,\nson    superfinitas y, además, te dan\nsolo un paquete con 10 (unidades) por cada mujer de la familia”, explica Brito.</p><p>Los expertos, por su parte, aconsejan cambiarse la\nalmohadilla unas cuatro veces al día en un ciclo menstrual normal.</p><p><strong>Marca “mariposa”</strong></p><p>Las toallitas  marca\n“mariposa”, de producción nacional, cuestan 1,20 pesos cubanos (menos de un\ncentavo de dólar al cambio oficial). Se comercializaban por libre, pero han\ndesaparecido prácticamente de la red de farmacias cubanas.</p><p>La única empresa que las fabrica en Cuba es la estatal de\nMateriales Higiénicos Sanitarios (Mathisa), con sedes en La Habana, Sancti\nSpíritus (centro) y Granma (oriente).</p><p>Su producción, como tantas otras en Cuba actualmente, está\nplagada de problemas, principalmente porque ocho de los diez insumos necesarios\npara la fabricación son importados, según datos oficiales.</p><p>La falta de materiales paralizó la producción de Mathisa en\nSancti Spíritus durante varios meses el año pasado. En agosto entregó apenas\n208.000 paquetes, menos del 20% de la producción mensual media de los años\nprevios.</p><p>El director de esta fábrica, Ángel Pozo, declaró entonces al\ndiario local Escambray que era “imposible” revertir ese atraso y que, entre las\ntres plantas del país, aspiraban a fabricar tres millones de paquetes entre\noctubre y diciembre, cuando sólo su fábrica ya era capaz antes de lograr esa\ncantidad.</p><p>No se ha publicado si lo consiguieron o cuál fue la\nproducción anual de almohadillas. <em>EFE </em>solicitó a las autoridades del\nsector datos de la producción en el resto de las fábricas cubanas, pero no\nrecibió respuesta.</p><p>En diciembre pasado, la prensa estatal divulgó que la\nempresa italocubana Industria Arthis S.A. comenzó a producir almohadillas\nsanitarias de la marca Angélica para venderlas en pesos cubanos y en MLC.</p><p>El sitio web oficial Cubadebate refirió que esa compañía\nmixta comercializaría las toallitas sin alas en paquetes de 36 unidades en\ntiendas en moneda nacional.</p><p>Pero el dolor de cabeza Yanet, Carla y más de tres millones\nde mujeres cubanas aún no remite.</p><p><em>Laura Bécquer para EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 140,
  "type": "article"
}