{
  "url": "https://www.elpais.com.uy/opinion/editorial/eleccion-en-parlamento-europeo",
  "title": "Elección en parlamento europeo",
  "description": "Europa se juega mucho en esta elección. Guste o disguste, hay una extendida sensación de abandono hacia los intereses populares por parte de las élites tradicionales que hacen política.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/eleccion-en-parlamento-europeo",
    "https://www.elpais.com.uy/opinion/editorial/eleccion-en-parlamento-europeo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Falta un mes para que la Unión Europea (UE) vote por la integración de un nuevo parlamento europeo.</p><p>Se trata de una elección que se inició en 1979, que ocurre cada cinco años, y que es la única que involucra al mismo tiempo a todos los ciudadanos de los países que forman la Unión.El Parlamento controla la tarea ejecutiva de la Comisión Europea y junto con el Consejo de la Unión ejerce una tarea legislativa que tiene consecuencias sobre la vida cotidiana de todos los ciudadanos que forman la UE.</p><p>Si bien hace pues 45 años que ese parlamento se elige por voto directo, la forma de elección responde a circunscripciones nacionales y por tanto varía de país en país. Sin embargo, lo cierto es que con el paso del tiempo se han ido conformando a nivel europeo alianzas de partidos ideológicamente afines: poco a poco ha ido así surgiendo una representación parlamentaria que supera los límites nacionales y que marca una especie de estado general del rumbo de la UE. Desde 2019 el grupo parlamentario de mayoría relativa ha sido el llamado grupo del Partido Popular Europeo, identificado con la derecha. Su mayor desafío será entonces intentar conservar su preeminencia frente al auge de partidos más soberanistas y conservadores.</p><p>Aquí está la clave de la importancia de esta elección. En efecto, por primera vez desde su conformación con el Tratado de Roma en 1957, Europa está viviendo un auge extendido en todo el continente de partidos que son identificados con la extrema derecha. Para muchos de ellos, la oportunidad de afianzarse con cierto reconocimiento internacional y con un lugar destacado que incluso tenga repercusiones positivas para su electorado nacional, es precisamente esta elección europea parlamentaria.</p><p>Ese auge se apoya en un descontento que se percibe en todas partes de Occidente. Guste o disguste, hay una extendida sensación de abandono hacia los intereses populares por parte de las élites tradicionales que hacen política: es lo que permitió el triunfo de Trump en 2016 y su actual carrera hacia la presidencia; y es lo que dio pie en nuestra región a las victorias de Bolsonaro y de Milei, por ejemplo. En los países de la UE, con regímenes parlamentarios cuyo funcionamiento es bien diferente a los presidencialistas americanos, las manifestaciones de esas protestas ciudadanas se canalizan en votos por la representación de extrema derecha en distintos parlamentos.</p><p>Así, por ejemplo, la derecha más clásica del Partido Popular Europeo corre el riesgo de perder escaños en países tan diferentes como Francia, Italia o Alemania, que pasarían a conformar una fuerza más aguerrida en sus reivindicaciones políticas y en su entendimiento de la confluencia europea.En efecto, el debate geopolítico de fondo es hasta qué punto las decisiones relevantes deben ser resueltas en la instancia de la UE, y hasta qué punto el horizonte de conflictos militares en Europa del este termina traduciéndose en un necesario mayor protagonismo de parte de políticas exteriores propias de los Estados- nación, de manera de no quedar subsumidas en lógicas federales impulsadas desde la UE.</p><p>Ya estamos viviendo esas fuertes tensiones. Para el caso del Mercosur, ha sido justamente esta enorme presión de opinión pública una de las causas de que Francia en particular decidiera dejar de lado la negociación colectiva de bloques. En paralelo, y no debe ser desatendido, no es que París dejara de prestar atención a Sudamérica: con su mayor acuerdo de cooperación bilateral con Brasil, demostró que su interés está intacto.</p><p>Simplemente, en vez de canalizarlo por la vía de la UE, se manifestó a escala de dos países soberanos que, no hay que olvidarlo, tienen más de 700 km de frontera terrestre común al noreste del continente sudamericano.</p><p>Para el caso de la delicada circunstancia que se vive en Europa del Este, es evidente que países del peso de Polonia, por ejemplo, no han esperado las instancias de decisión colectiva de la UE para profundizar acuerdos militares y estratégicos con Estados Unidos con el objetivo de mejor proveer a su defensa territorial frente a la siempre presente amenaza rusa.</p><p>Así las cosas, por muy alejados que resulten estos comicios europeos, lo cierto es que la UE se juega mucho en estos días: ¿convalidará el crecimiento de un discurso soberanista y anti- federal con un mayor peso de partidos de extrema derecha en su parlamento?Si así ocurre, es claro que el signo general de la política exterior de Europa cambiará significativamente.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-06T06:00:00.979",
  "ttr": 147,
  "type": "article"
}