{
  "url": "https://www.montevideo.com.uy/Deportes/De-John-Yawson-a-Audu-Mohammed-la-historia-de-los-jugadores-africanos-en-Penarol-uc878438",
  "title": "De John Yawson a Audu Mohammed: la historia de los jugadores africanos en Peñarol",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLa posible llegada del delantero marfileño Ake Loba procedente del Mazatlán marca un nuevo capítulo en la historia de Peñarol con jugadores africanos, que tuvo su...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/De-John-Yawson-a-Audu-Mohammed-la-historia-de-los-jugadores-africanos-en-Penarol-uc878438",
    "https://www.montevideo.com.uy/Deportes/De-John-Yawson-a-Audu-Mohammed-la-historia-de-los-jugadores-africanos-en-Penarol-uc878438?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878438="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/870416.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La posible llegada del delantero marfileño Ake Loba\nprocedente del Mazatlán marca un nuevo capítulo en la historia de Peñarol con jugadores\nafricanos, que tuvo su inicio en 1980 bajo la presidencia de Washington\nCataldi.</p><p>En aquel año, el histórico dirigente en la búsqueda del “nuevo”\nAlberto Spencer apostó a la llegada del delantero ghanés John Yawson que en un\nprincipio sólo podía jugar amistosos, porque no estaba habilitado por FIFA por\ntemas reglamentarios.</p><p>Luego se lo habilitó y debutó con la casaca mirasol el 6 de\nmayo de 1981, ya con Luis Cubilla como entrenador en un empate 0-0 contra Bella\nVista en el Estadio Centenario.</p><p>Vio acción en cinco partidos y se convirtió en el primer\nafricano en jugar la Copa Libertadores. Se fue del club a finales de 1981.</p><p>También arribaron los sudafricanos otro delantero Abednigo “Shaka”\nNgcobo (12 partidos) y el volante Goodenough “Ace” Nkomo (13 partidos), los que\nno tuvieron el destaque deseado y se terminaron yendo al corto tiempo.</p><p>“El futuro del fútbol está en África”, habría dicho Cataldi\nen su momento, pero la apuesta realizada no se volvería a repetir por largo\ntiempo.</p><p><strong>Más recientes</strong></p><p>El 18 de enero de 2002, firmó contrato con Peñarol Joseph\nAkongo, un delantero que a sus 24 años llegaba desde la reserva del Metz de\nFrancia a probarse al cuadro aurinegro. Si bien el entrenador Gregorio Pérez le\nbajó el pulgar tras verlo en algunas prácticas y amistosos ante cuadros del\ninterior, en los que tuvo buenos desempeños, el presidente José Pedro Damiani\ninsistió en su fichaje y se dio el gusto.</p><p>El ariete africano supo ganarse la simpatía del público,\naunque nadie supo bien por qué. Era simpático, le daba besos a la camiseta y se\nentregaba a pleno. Por eso, cada vez que entraba lo ovacionaban.</p><p>En siete partidos del Torneo Clasificatorio, Akongo metió\ndos tantos; el 1-0 parcial en lo que fue empate a uno con River Plate y el\nquinto de un 5-2 a Juventud de Las Piedras, que fue un golazo. Además, le hizo\nuno de cabeza a El Nacional de Quito, sellando un triunfo 3-0 por la fase de\ngrupos y convirtiéndose en el primer africano que anotó para un cuadro uruguayo\npor Copa Libertadores. El camerunés totalizó 296 minutos en cancha repartidos\nen 10 cotejos oficiales y marcó tres goles, a un promedio de uno cada 99\nminutos.</p><p>El periplo de Akongo en Peñarol se encaminó abruptamente a\nsu fin al finalizar el primer semestre de aquel 2002.</p><p><strong>EL último</strong></p><p>A mediados del 2007 se dio la llegada del último africano a\nPeñarol, en este caso el volante Audu Mohammed, jugador nigeriano que llegó al\nclub proveniente de Tacuarembó y con su característica principal forjada en la\nvelocidad.</p><p>El jugador llegó a nuestro país en 2004 para jugar en Cerro,\npasó por Nacional, Tacuarembó y tras una gran campaña en el equipo del interior\ndel país recaló en los carboneros bajo la dirección técnica de Gustavo Matosas.</p><p>Vio acción en tan solo ocho partidos, sin goles, ni\nasistencias completando 541’ en cancha y viendo una tarjeta amarilla.</p><p>A principios de 2008 pasó a Wanderers, volvió a Bella Vista,\nTacuarembó y se retiró actuando en Deportivo Maldonado en 2011.</p><p>¿Será Ake Loba el sexto africano en llegar a debutar con la\nprimera división de Peñarol? Es tan solo cuestión de dejar correr las horas para saberlo.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 112,
  "type": "article"
}