{
  "url": "https://www.montevideo.com.uy/Deportes/Lugano-sera-neutral-y-palpito-duelo-de-Nacional-con-San-Pablo-que-apuesta-a-ser-campeon--uc897099",
  "title": "Lugano será neutral y palpitó duelo de Nacional con San Pablo, que “apuesta a ser campeón”",
  "description": "Prueba difícil                                    “La fortaleza principal está en el ataque, con Lucas Moura que volvió de Inglaterra muy bien y en plenitud”, indicó el excapitán de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Lugano-sera-neutral-y-palpito-duelo-de-Nacional-con-San-Pablo-que-apuesta-a-ser-campeon--uc897099",
    "https://www.montevideo.com.uy/Deportes/Lugano-sera-neutral-y-palpito-duelo-de-Nacional-con-San-Pablo-que-apuesta-a-ser-campeon--uc897099?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897099="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883100.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Prueba difícil</p>\n                                    <h2>“La fortaleza principal está en el ataque, con Lucas Moura que volvió de Inglaterra muy bien y en plenitud”, indicó el excapitán de Uruguay.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este jueves, Nacional recibirá a San Pablo por la ida de los\noctavos de final de la Copa Libertadores en el Gran Parque Central, buscando un\ntriunfo que le permita no solo ilusionarse con avanzar de fase, sino también\npara pasar a Olimpia en el ranking de Conmebol y seguir en carrera para\nclasificar el Mundial de Clubes multitudinario que se jugará el próximo año.</p><p>Estos dos equipos tienen varios nombres en común, pero uno\nde los más famosos es el de Diego Lugano, salido de las formativas del Tricolor\ny campeón de América con el elenco paulista. El excapitán de la selección\nuruguaya comentó este miércoles que “más allá del presente, San Pablo es,\nhistóricamente, el equipo más copero de Brasil. Siempre que el equipo entra a\neste tipo de torneos es para llegar lejos y ser campeón, independientemente de\nsi tiene un buen equipo o no”.</p><p>“Apuestan mucho a esta Libertadores porque en los últimos\naños rivales directos como Flamengo y Palmeiras se han apoderado de ese espacio\nque tenía San Pablo”, aseguró a <em>100% deporte</em> de radio Sport 890, y destacó que el DT, Luis Zubeldía, “le ha dado una\nintensidad y una dinámica importante; es un equipo muy activo en toda la\ncancha, práctica un 4-2-4, básicamente”.</p><p>Sin embargo, “como siempre les pasa a los equipos de Brasil,\npor jugar tanto sufren permanentemente lesiones e incorporaciones”. “La\nfortaleza principal está en el ataque, con Lucas Moura que volvió de Inglaterra\nmuy bien y en plenitud. Jonathan Calleri es un ‘9’ bien de área que se ubica\nbien, es definidor y decisivo”, ahondó.</p><p>“A San Pablo le debo mucho porque el despegue de mi carrera\nlo tuve en Brasil y lo que me han dado es indescriptible. Nacional me trajo del\ninterior y, si bien no tuve muchas oportunidades, soy agradecido. Es difícil\nsaber por quien hinchar porque aparte en Nacional tengo amigos, así que voy a\nser neutral”, expresó el exfutbolista, que hoy estará en el Campeón del Siglo y\nmañana en el Gran Parque Central.</p><p>Y cerró hablando de los retornos de Sebastián Coates y\nNicolás <em>Diente </em>López a Nacional: “Es muy positivo para Nacional y para el\nfútbol uruguayo. Seba Eguren hizo un trabajo excepcional. Coates era uno de los\nmejores jugadores de Portugal, y volver con ese nivel enriquece a todo el mundo”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}