{
  "url": "https://www.elobservador.com.uy/nota/el-programa-yo-estudio-y-trabajo-llega-al-sector-privado-2024299259",
  "title": "El programa Yo estudio y Trabajo llega al sector privado",
  "description": "Tras más de 10 años de experiencia del plan Yo Estudio y Trabajo en la órbita pública, por primera vez, en 2024, será extendido al sector privado. La iniciativa está destinada a facilitar la primera...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-programa-yo-estudio-y-trabajo-llega-al-sector-privado-2024299259",
    "https://www.elobservador.com.uy/nota/el-programa-yo-estudio-y-trabajo-llega-al-sector-privado-2024299259/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707481320086.jpg?&cw=600&ch=365",
  "content": "<p>Tras más de 10 años de experiencia<strong> del plan Yo Estudio y Trabajo en la órbita pública, por primera vez, en 2024, será extendido al sector privado. </strong>La iniciativa está destinada a facilitar la primera experiencia laboral a jóvenes de entre 16 y 20 años. El ministro de Trabajo, Pablo Mieres, destacó que, con el programa, se contribuye a revertir las dificultades de acceso laboral constatadas en menores de 25 años.</p><div><p>Según informa presidencia, el plan, al que Mieres calificó como exitoso, se amplió en 2023 al sector privado, a partir de la Rendición de Cuentas, luego de más de una década de permanecer restringido al sector público. En ambas modalidades, la finalidad es la misma: fortalecer el vínculo entre el mundo educativo y el del trabajo, ofreciendo a jóvenes de entre 16 y 20 años de todo el país su primera experiencia laboral formal. El ministro expresó que uno de los temas estructurales pendientes, que se procura revertir con estas iniciativas, es la inserción de los jóvenes menores a 25 años.</p><p><strong>La duración del contrato oscilará entre los 5 meses y los 12, la carga semanal será de 20 horas y las tareas, de apoyo</strong>. La retribución coincidirá con lo laudado para la categoría y se subsidiará el 80%, con un tope de 15.000 pesos, o la totalidad, hasta un máximo del mismo monto, cuando se incorpore a personas en situación de discapacidad. En caso de que se mantenga al empleado una vez finalizado el período de contratación, se exonerarán los aportes jubilatorios patronales correspondientes hasta que cumpla 25 años.</p><p><strong>Pueden participar las empresas que aporten al Banco de Previsión Social (BPS), de industria y comercio, y rural, y a la Caja de Jubilaciones y Pensiones Bancarias</strong>, con, por lo menos, un trabajador en la plantilla de forma permanente. Podrán contratar hasta un 20% de su plantilla permanente, deberán estar al día con el BPS, la Dirección General Impositiva y el Ministerio de Trabajo y Seguridad Social, no haber dispuesto despidos o envíos al seguro de desempleo en la misma categoría laboral durante los 90 días anteriores a la contratación ni ser suministradoras de personal.</p><p>Los jóvenes interesados deben estar estudiando al momento de inscribirse y durante el transcurso de la experiencia y no disponer de experiencia formal de trabajo superior a 90 días, continuos o discontinuos, en dos años ni parentesco con titulares de la empresa. En este caso, se aclaró que quienes resulten seleccionados a través del mecanismo del sorteo, no podrán elegir la empresa empleadora y viceversa.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T12:25:09.374Z",
  "ttr": 84,
  "type": "article"
}