{
  "url": "https://www.elpais.com.uy/negocios/noticias/movilidad-sostenible-los-retos-que-enfrenta-uruguay-sus-logros-y-lo-que-aun-queda-por-venir",
  "title": "Movilidad sostenible: Los retos que enfrenta Uruguay, sus logros y lo que aún queda por venir  ",
  "description": "Uruguay lidera la región en sus iniciativas vinculadas a la energía eléctrica e hidrógeno verde para el sector del transporte. El País organizó un evento sobre el tema con más de 20 expositores.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/movilidad-sostenible-los-retos-que-enfrenta-uruguay-sus-logros-y-lo-que-aun-queda-por-venir",
    "https://www.elpais.com.uy/negocios/noticias/movilidad-sostenible-los-retos-que-enfrenta-uruguay-sus-logros-y-lo-que-aun-queda-por-venir?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bcb778b/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fb3%2F591ce5414f8a89d26f41690b67eb%2Fimagen-leo7576.jpg",
  "content": "<div>\n<p>El <a href=\"https://www.elpais.com.uy/negocios/noticias/uruguay-avanza-en-la-movilidad-sostenible-a-paso-firme-reviva-el-iv-foro-de-movilidad-sostenible-de-el-pais\" target=\"_blank\"><b>IV Foro de Movilidad Sostenible</b></a><b> </b>que presentó ayer El País, fue una plataforma para una intensa puesta al día del sector y sus novedades.</p><p>La presentación estuvo a cargo de <b>Martín Aguirre</b>, director de<b> Redacción de El País</b>, y el moderador fue <b>Luis Custodio</b>, editor de <b>Economía y Mercado</b> de este diario.</p><div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/kCqq9g6RrXQ?enablejsapi=1\"></iframe>\n</p>\n</div><p>El evento mostró la apuesta de Uruguay por las <b>energías renovables</b>, que se evidencia en los <b>proyectos de hidrógeno verde </b>y sus derivados, y en los <b>avances en movilidad eléctrica</b>.</p><p>Si bien el <b>parque automotor eléctrico</b> es aún bajo, se viene duplicando año tras año, y podría dar un salto al triplicarse para 2025, según estimaciones.</p><p>La <b>flota eléctrica de Cutcsa</b> viene renovándose a pasos acelerados, lo que impactará en un cambio profundo de su logística e infraestructura.</p><div>\n<p>\n</p><h3>Enfoque país</h3>\n<p></p>\n</div><p><b>Alejandro Stipanicic</b>, presidente de <b>Ancap</b>, señaló que “Uruguay debe tener varias energías” e hizo referencia a los <b>proyectos off shore </b>que se adelantan. “Ancap actúa como agente comercial del país, para generar oportunidades de negocio”, explicó.</p><p>“Se va hacia granjas en el mar para la producción de <b>hidrógeno verde</b>, por eso ahora hay proyectos para estudiar nuestro potencial”, dijo. Asimismo hizo mención al interés de empresarios en este país para el<b> desarrollo de combustible sustentable</b> para la aviación.</p><p>“Ancap tiene derecho a participar en los<b> yacimientos de gas y petróleo</b> que se exploten en el país”, en alusión a los<b> proyectos de HIF </b>y otras empresas.</p><p>Sobre la <b>refinería de La Teja</b>, aclaró que “es inclusiva”, es decir, acepta la producción con distintos tipos de elementos, como aceites vegetales u otros para<b> combustibles de transición</b>. “Si tenemos que vender biodiesel en vez de diesel, lo podemos hacer”, defendió <b>Stipanicic</b>.</p><p><b>Silvia Emaldi</b>, presidenta de <b>UTE</b>, destacó que el ente inauguró el puesto de carga número 300 para <b>vehículos eléctricos</b>, en el marco de la ruta eléctrica nacional. Asimismo, UTE “cumplió con el objetivo de tener un punto de carga eléctrico cada 50 kilómetros”, afirmó al explicar que esto de debe a un incremento de la demanda, que pasó de 2% a casi 4%. Entre las metas de UTE, está la introducción de bombas de calor para usos industriales.</p><p>Por su parte, <b>Marcelo Mula</b>, de la <b>Asociación Uruguaya de Energías Renovables</b> (Auder), dijo que Uruguay llegará a los 10.000 autos eléctricos este año.</p><p>En tanto, <b>María José González</b>, del <b>Ministerio de Industria, Energía y Minería</b> (MIEM), consideró que los costos del hidrógeno verde “no son tan altos” como tiempo atrás, lo que representa una oportunidad para nuevos negocios, que en el caso de Uruguay está en la exportación de sus derivados.</p><p>Por su lado, <b>Agustín Inthamoussu</b>, del<b> Observatorio de Energía y Desarrollo Sustentable</b>, marcó la importancia de contar con alguna “certificación de bajas emisiones”.</p><div>\n<figure>\n<picture>\n<img alt=\"Foro de Movilidad Sostenible\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0dd8963/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F98%2F441feb0d408791830867f4e2893f%2Fleo7524.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cca6a36/2147483647/strip/true/crop/2000x1333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F98%2F441feb0d408791830867f4e2893f%2Fleo7524.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0dd8963/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F98%2F441feb0d408791830867f4e2893f%2Fleo7524.jpg\" />\n</picture>\n<div>\n<figcaption>El País organizó el IV Foro de Movilidad Sostenible</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Financiamiento</h3>\n<p></p>\n</div><p> El tema sobre financiar proyectos es motivo de preocupación. Sin embargo, <b>Alberto Charro</b>, del <b>BBVA</b>, dio un aire de optimismo al afirmar que “existe mucha liquidez e interés en invertir” en <b>energías limpias </b>en este momento y que Uruguay cuenta con condiciones para atraer esas inversiones, lo que se debería sumar a subvenciones y regulaciones que incentiven el desarrollo del sector.</p><p>En esa línea, el abogado<b> Fernando Jiménez de Aréchaga</b>, de <b>Dantons-Jiménez de Aréchaga</b>, mencionó las consultas públicas de la <b>Unidad Reguladora de Servicios de Energía y Agua</b> (Ursea) sobre proyectos de normas técnicas y también para la reglamentación de camiones que funcionan con hidrógeno en el Mercosur, para ejemplificar que el país está avanzando en sus adecuaciones legales para este nuevo sector de la economía.</p><div>\n<p>\n</p><h3>Empresas</h3>\n<p></p>\n</div><p>Varias compañías privadas compartieron cómo avanzan sus proyectos. <b>Virginia Echinope</b>, de <b>Enertrag</b>, habló de “Tambor” en <b>Tacuarembó</b>, donde buscan desarrollar metano a partir de hidrógeno verde, para aprovisionar barcos en el exterior del país.</p><p><b>Gonzalo López Mas</b>, de <b>Saceem</b>, proyectó que <b>H24U</b>, que es el primer piloto de hidrógeno verde para abastecer<b> camiones del sector forestal</b> (UPM) y que está apoyado por el gobierno, entrará en funcionamiento en 2026. Por su lado, <b>Stéphane Roux</b>, de <b>Setec</b>, dijo que Uruguay firmó un acuerdo con Francia para estudiar la viabilidad del transporte de carga del<b> Ferrocarril Central </b>para que sea también de pasajeros. Enel Latinoamérica, en voz de<b> Jorge Cernadas</b>, puso énfasis en que este sector abre espacios de negocios, como el leasing de productos y <b>nuevos hub de recargas público-privada</b>s, lo que derrama en toda la sociedad.</p><p>Finalmente, <b>Alejandro Ruibal,</b> presidente de la <b>Cámara de la Construcción</b>, propuso la creación de un nuevo organismo para discutir estos temas en el país, sobre todo en relación al rol de las empresas de energía del Estado.</p><p>Otros ponentes del foro fueron representantes de la <b>Aviación Civil</b>, <b>Cutcsa </b>y <b>Buquebus</b>. </p><p>El evento tuvo como organizadores a la Cámara de Comercio e Industria Uruguayo Alemana, Cámara Oficial Española de Comercio, Industria y Navegación de Uruguay, Cámara de Comercio Francesa en Uruguay, Cámara Mercantil Uruguay-Italia, Cámara de Comercio Uruguay-Países Nórdicos, Cámara Suizo Uruguaya de Comercio. A su vez, contó con el auspicio de Ancap, UTE, Cámara de la Construcción del Uruguay, Dentons-Jiménez de Aréchaga, Stiler, Saceem, BBVA, Buquebus, Katoen Natie Terminal Cuenta del Plata, Volvo Autos y Volvo Camiones, Nestlé, National-Alamo, y Fábrica Italiana. Además, contó con el apoyo de la Eurocámara Uruguay, Deres y Pacto Global-Red Uruguay.</p><div>\n<figure>\n<picture>\n<img alt=\"Foro de Movilidad Sostenible\" srcset=\"https://imgs.elpais.com.uy/dims4/default/55e949d/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fcd%2Fffe26ca9403dbd64a2b5bf6ad3ce%2Fleo7561.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f4c8d8a/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fcd%2Fffe26ca9403dbd64a2b5bf6ad3ce%2Fleo7561.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/55e949d/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fcd%2Fffe26ca9403dbd64a2b5bf6ad3ce%2Fleo7561.jpg\" />\n</picture>\n<div>\n<figcaption>El País organizó el IV Foro de Movilidad Sostenible</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cutcsa estrena 200 unidades</h3>\n<p></p>\n</div><p>Cutcsa viene cumpliendo metas de transición energética desde 2016, con la compra del primer ómnibus eléctrico para su flota, de una marca china. Le siguió la adquisición de otras 20 unidades en 2019, puestas en funcionamiento al año siguiente. En 2023, incorporó más ómnibus, pero esta vez de diferente marca del mismo país. “Esto para seguir probando y aprendiendo”, dijo Fernando Barcia, gerente general de Cutcsa. Actualmente la flota de la empresa cuenta con 1.140 ómnibus y el plan es que, a través de un proceso gradual, sea totalmente eléctrica para 2024. Este año renovarán 200 unidades e incorporarán cien cargadores eléctricos, anunció Barcia. Asimismo, van a electrificar las plantas de la empresa y organizarán los ómnibus en las terminales por necesidad de recarga, no por hora de salida como ahora.</p><div><div>\n<p>\n</p><h3>Alejandro Stipanicic - presidente de Ancap</h3>\n<p></p>\n</div><p>“Ancap establece que, si hubiera un yacimiento de petróleo-gas en Uruguay, será de baja explotación (...) Ahora estamos por lanzar licitaciones de bloques off shore para producir hidrógeno verde”.</p><div>\n<p>\n</p><h3>María José González - Coordinadora de H2U (MIEM)</h3>\n<p></p>\n</div><p>“Los derivados del hidrógeno verde son ejes de producción para diversos sectores, por ejemplo, para la industria química. Se necesitan más corredores verdes, que derramen en el país, sobre todo en el interior”.</p><div>\n<p>\n</p><h3>Silvia Emaldi - presidenta de UTE</h3>\n<p></p>\n</div><p>“Abrimos una convocatoria a privados para que pongan a disposición espacios para la instalación de cargadores eléctricos para vehículos, como estacionamientos de shoppings, hoteles, restaurantes”.</p><div>\n<p>\n</p><h3>Alberto Charro - Country Manager BBVA en Uruguay</h3>\n<p></p>\n</div><p>“Uruguay firmó con el Banco Europeo de Inversiones (BEI) en 1995 y ahora eso está bloqueado en el Parlamento. Hay que desbloquearlo para no perder inversión europea”.</p><div>\n<p>\n</p><h3>Alejandro Ruibal - presidente Cámara de la Construcción</h3>\n<p></p>\n</div><p>“Hay toda una discusión importante en relación al rol de las empresas de energía en el país, de UTE, de Ancap (...) Capaz que hay que barajar y dar de nuevo”.</p><div>\n<p>\n</p><h3>Gonzalo López Mas - desarrollo de negocios en Saceem</h3>\n<p></p>\n</div><p>“Para que los proyectos funcionen se necesitan regulaciones e incentivos de la Comisión de Aplicación de la Ley de Inversiones (Comap), por el costo de los nuevos combustibles”.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Foro de Movilidad Sostenible\" srcset=\"https://imgs.elpais.com.uy/dims4/default/50f2f63/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2F6a%2Fb8c7ec29485e864a58344298ad67%2Fleo7555.jpg 1x, https://imgs.elpais.com.uy/dims4/default/02027ec/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2F6a%2Fb8c7ec29485e864a58344298ad67%2Fleo7555.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/50f2f63/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2F6a%2Fb8c7ec29485e864a58344298ad67%2Fleo7555.jpg\" />\n</picture>\n<div>\n<figcaption>El País organizó el IV Foro de Movilidad Sostenible.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>La nueva nave “China Zorrilla” de Buquebus</h3>\n<p></p>\n</div><p>La empresa de<b> Juan Carlos López Mena</b> se prepara para inaugurar el buque “China Zorrilla”, cien por ciento eléctrico y el más grande del mundo en su categoría, entre el próximo septiembre y noviembre. Así lo anunció <b>Carmen Casas</b>, responsable de <b>Sustentabilidad </b>de <b>Buquebus</b>.</p><p>El buque está en Australia, donde fue construido. Una vez en funcionamiento, unirá<b> Colonia-Buenos Aires</b>. Su capacidad es de 2.100 pasajeros y 225 bodegas para vehículos. Su distinción será, precisamente, que su energía provendrá de fuentes renovables.</p><p>Hoy, Buquebus cuenta con el buque “Francisco”, que se abastece de una planta de gas licuado.</p><p>“La meta es que toda la flota, incluyendo los buses de Buquebus, sean abastecidos por energías limpias”, dijo Casas.</p><p>Para la puesta en funcionamiento del buque “China Zorrilla”, se llevó a cabo una gran obra en Colonia, con el aval de la <b>Administración Nacional de Puertos</b> (ANP) y contratos con diversas constructoras, a nivel de subsuelo en materia eléctrica y para la ampliación del muelle. El barco se abastecerá de la red de UTE, y esa infraestructura público-privada servirá también a la ciudad de Colonia, según Casas.</p><p>La flota más vieja de Buquebus se sacará de circulación, exceptuando algunas unidades que entienden reconvertibles, según los planes de la empresa. La idea es ir cada vez más al transporte de energía eléctrica autónoma, además de acondicionar las terminales, como lo hicieron con la de <b>Puerto Madero</b> que cuenta con paneles solares.</p><div>\n<p>\n</p><h3>Hacia la utilización del “SAF” en aviación</h3>\n<p></p>\n</div><p>“Uruguay está bien posicionado en los foros internacionales en el desafío de los combustibles sostenibles para la aviación”, dijo Leonardo Blengini, director Nacional de Aviación Civil e Infraestructura Aeronáutica (Dinacia), no sin dejar en claro que hay mucho camino por recorrer.</p><p>El objetivo de la <b>Organización de Aviación Civil Internacional </b>(OACI), que es un organismo de la ONU, es que el sector alcance la meta de total descarbonización para 2050. Hoy, esta industria representa entre el 2% y 3% de emisiones de gases de efecto invernadero. “Parece poco, pero no lo es porque está a niveles altos de altitud, por lo que es difícil de descarbonizar”, dijo.</p><p>Agregó que Uruguay firmó un acuerdo internacional por el que se compromete, al igual que otros países, a compensar -a través de algún pago- los niveles de emisión que no logre reducir. Además, en algún momento, tendrá que utilizar SAF, que es el combustible sostenible para la aviación, hoy aún de muy baja producción y alto precio.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/para-estados-unidos-uruguay-es-un-socio-ideal-en-desarrollo-de-nuevas-tecnologias-y-firman-acuerdo\">\nPara Estados Unidos, Uruguay es un \"socio ideal\" en desarrollo de nuevas tecnologías y firman acuerdo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/el-pais-lider-en-sostenibilidad-tiene-paisajes-increibles-y-paga-sueldos-equivalentes-a-260-000\">\nEl país líder en sostenibilidad tiene paisajes increíbles y paga sueldos equivalentes a $ 260.000\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/una-economia-mas-verde-reflexiones-que-surgen-del-intercambio-de-experiencias\">\nUna economía más verde: reflexiones que surgen del intercambio de experiencias\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-18T06:50:00.038",
  "ttr": 338,
  "type": "article"
}