{
  "url": "https://www.elobservador.com.uy/nota/que-es-un-eclipse-solar-total-como-el-que-se-vera-en-mexico-ee-uu-y-canada-y-que-otros-tipos-de-eclipse-existen-2024461187",
  "title": "Qué es un eclipse solar total como el que se verá en México, EE.UU. y Canadá y qué otros tipos de eclipse existen",
  "description": "Los eclipses son eventos astronómicos espectaculares que suelen movilizar a cientos de miles de personas que buscan obtener la mejor vista de estos fenómenos.Un eclipse solar total podrá verse en Norteamérica...",
  "links": [
    "https://www.elobservador.com.uy/nota/que-es-un-eclipse-solar-total-como-el-que-se-vera-en-mexico-ee-uu-y-canada-y-que-otros-tipos-de-eclipse-existen-2024461187",
    "https://www.elobservador.com.uy/nota/que-es-un-eclipse-solar-total-como-el-que-se-vera-en-mexico-ee-uu-y-canada-y-que-otros-tipos-de-eclipse-existen-2024461187/amp"
  ],
  "image": "",
  "content": "<p><strong>Los eclipses son eventos astronómicos espectaculares que suelen movilizar a cientos de miles de personas que buscan obtener la mejor vista de estos fenómenos.</strong></p><div><figure><img alt=\"Eclipse solar total visto en Argentina en 2019.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d9d3/live/c3ada2d0-f2ab-11ee-ba51-17e0a4e1bc4f.jpg\" /><figcaption>Un eclipse solar total podrá verse en Norteamérica este 8 de abril.</figcaption></figure><p>Algo que se espera vuelva a ocurrir el próximo lunes 8 de abril, donde se calcula que unas 31 millones de personas podrán ser testigos de un eclipse solar total.</p><p>La \"franja de totalidad\", que se forma cuando la Luna pasa entre el Sol y la Tierra, bloqueando completamente la cara del Sol, atravesará los tres países norteamericanos a más de 2.500 km/h la superficie de México, Estados Unidos y Canadá.</p><figure><img alt=\"Trayectoria del eclipse del 8 de abril de 2024\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/62b6/live/7ee0fd20-f29f-11ee-97f7-e98b193ef1b8.png\" /></figure><figure><img alt=\"Porcentaje del Sol que quedará cubierto por el eclipse en América del Norte\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ca5f/live/c53d6100-f29f-11ee-97f7-e98b193ef1b8.png\" /></figure><figure><img alt=\"Recorrido del eclipse por México\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/23d2/live/cda51740-f29d-11ee-a9f7-4d961743aa47.png\" /></figure><p>Pero un eclipse total de Sol es sólo una de las diversas variedades de este fenómeno.</p><p>\"De forma general existen dos tipos de eclipses: los de Luna y los de Sol\", escribe Juan Carlos Beamín, astrofísico del Centro de Comunicación de las Ciencias de la Universidad Autónoma de Chile, en su reciente libro \"Astronomía ilustrada\".</p><p>Pero acota: \"Técnicamente existe un tercer tipo que involucra dos estrellas\".</p><p>En BBC Mundo te contamos cómo son estos tres y sus distintas variantes.</p><h3>Eclipses solares</h3><figure><img alt=\"Variantes de eclipses solares\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/869e/live/fe29faf0-f29f-11ee-97f7-e98b193ef1b8.png\" /></figure><p>A veces, cuando la Luna orbita la Tierra, se interpone entre el Sol y nuestro planeta, bloqueando la luz del astro y provocando un eclipse solar.</p><p>En otras palabras, lo que hace la Luna es proyectar una sombra sobre la Tierra.</p><p>Existen tres tipos de eclipses solares que se diferencian entre sí por cuánto y cómo tapa la Luna al Sol.</p><h3>1. Eclipse solar total</h3><p>El eclipse solar total sucede cuando el Sol, la Tierra y la Luna se alinean de tal forma que esta última bloquea la luz solar por completo.</p><p>Tal es así que, durante segundos o incluso minutos, el cielo se vuelve tan oscuro que parece de noche.</p><p>En palabras de la NASA, \"los eclipses solares totales son solo posibles en la Tierra debido a una coincidencia celestial\".</p><p>Es que el Sol es 400 veces más ancho que la Luna, pero también está 400 veces más lejos.</p><p>\"Esa geometría significa que cuando se alinean a la perfección, la Luna bloquea toda la superficie del Sol, creando un eclipse solar total\", agrega la NASA.</p><p>Al recorrido de la sombra de la Luna a través de la superficie de la Tierra se le llama \"franja de totalidad\" y es en esa pequeña área donde se ve ese espectáculo de completa oscuridad.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0582/live/90474a00-f36d-11ee-8369-47dc4454b972.png\" /></figure><p><em>En BBC Mundo transmitiremos el eclipse en vivo por nuestros canales de </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo/video/7354390532480634117?is_from_webapp=1&amp;sender_device=pc&amp;web_id=7150768072776451589\"><em>TikTok</em></a><em> y </em><a target=\"_blank\" href=\"https://www.youtube.com/watch?v=C83Q5nwIhFI\"><em>YouTube</em></a><em>. ¡Veámoslo juntos</em>!</p><figure><img alt=\"Eclipse en vivo\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6d3a/live/f7c55180-f36e-11ee-97f7-e98b193ef1b8.png\" /></figure><p>A ambos lados de esta franja se genera una extensión de miles de kilómetros de amplitud, desde donde el eclipse se ve de forma parcial.</p><p>Cuanto más lejos se esté de la franja de totalidad, menor será la fracción del área solar eclipsada.</p><p>Respecto a la duración, esta depende de \"la posición de la Tierra con respecto al Sol, de la Luna respecto a la Tierra y de qué parte de la Tierra está siendo oscurecida\", escribe Beamín.</p><p>\"Teóricamente, el eclipse solar más largo podría durar 7 minutos con 32 segundos\", agrega el astrofísico chileno.</p><p>En cuanto a su frecuencia, no son tan raros como se suele creer, pues ocurren cada 18 meses aproximadamente.</p><p>Lo realmente raro es que un eclipse solar total sea visible desde un mismo lugar, como una ciudad en particular, algo que pasa en promedio cada 375 años.</p><figure><img alt=\"Eclipse solar\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0238/live/f9f631c0-f29e-11ee-8369-47dc4454b972.png\" /></figure><h3>2. Eclipse anular</h3><p>Cuando la Luna está más alejada de la Tierra y está \"más pequeña\", no alcanza a tapar por completo a la superficie del Sol.</p><p>Entonces, se genera un anillo de Sol en torno a la Luna, evento que se denomina eclipse solar anular.</p><p>De forma análoga a lo que sucede durante un eclipse solar total, durante este fenómeno se genera una \"franja de anularidad\" en la cual el eclipse se ve como anillo.</p><p>A ambos lados de dicha trayectoria, a su vez, se genera una zona de parcialidad.</p><p>Esto fue lo que ocurió el pasado 14 de octubre de 2023, por ejemplo, donde la franja de anularidad de este tipo de eclipse recorrió partes de Estados Unidos, México, Guatemala, Honduras, Nicaragua, Costa Rica, Panamá, Colombia y Brasil.</p><p>Según la NASA, estos eclipses suelen ser los más largos, ya que el anillo puede incluso vislumbrarse por más de diez minutos, aunque en general no duran más de cinco o seis.</p><h3>3. Eclipse híbrido</h3><p>Beamín explica que el eclipse híbrido es un fenómeno que se da \"cuando la Luna está justo a la distancia donde sería capaz de cubrir al Sol por completo, pero, a medida que avanza, se aleja ligeramente de la Tierra y deja de eclipsar al Sol transformándose en un eclipse anular\".</p><p>Y continúa: \"También puede comenzar como un eclipse anular y luego acercarse un poco para convertirse en un eclipse total\".</p><p>Estos eclipses constituyen tan solo el 4% de los solares, según el Instituto de Astrofísica de Canarias (IAC).</p><p>De acuerdo a datos de la NASA, el último ocurrió en 2023, siendo visible en Indonesia, Australia y Papúa Nueva Guinea, y el próximo tendrá lugar recién el 14 de noviembre de 2031.</p><h3>Eclipses lunares</h3><p>Un eclipse lunar sucede cuando la Tierra es la que se interpone en el camino de la luz del Sol hacia la Luna.</p><p>En otras palabras, durante un eclipse lunar, lo que se ve es la sombra de la Tierra proyectada sobre su satélite natural.</p><p>Como explica una guía didáctica del IAC, \"la visibilidad de los eclipses de Sol depende de la situación geográfica del observador\".</p><p>\"Por el contrario, en los eclipses de Luna el fenómeno se observa desde cualquier lugar de nuestro planeta donde la Luna se encuentre por encima del horizonte a la hora del eclipse\".</p><p>Además, se agrega, \"a diferencia de los eclipses de Sol, en los que el horario de las fases del eclipse depende de la posición geográfica del observador, en los eclipses lunares éstos serán los mismos independientemente del lugar de observación\".</p><p>También existen tres tipos de eclipses lunares.</p><h3>1. Eclipse lunar total</h3><figure><img alt=\"Eclipse lunar total\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/92a8/live/a450e1b0-f29f-11ee-8369-47dc4454b972.png\" /></figure><p>Durante un eclipse lunar total, explica la NASA, la Luna y el Sol están en lados exactamente opuestos a la Tierra.</p><p>\"Aunque la Luna está en la sombra de la Tierra -aclara la NASA-, algo de luz solar llega a la Luna\".</p><p>Dicha luz solar pasa a través de la atmósfera de la Tierra, la cual filtra la mayor parte de la luz azul.</p><p>Es por eso que, durante este fenómeno, el satélite natural se ve rojo y recibe el apodo de \"Luna de sangre\".</p><p>De acuerdo con el IAC, \"debido a que el diámetro de nuestro planeta es cuatro veces mayor que el lunar, su sombra también es mucho más ancha, por lo que la totalidad de un eclipse lunar puede prolongarse hasta 104 minutos\".</p><h3>2. Eclipse lunar parcial</h3><figure><img alt=\"Eclipse lunar parcial\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/584b/live/dabbf650-f29e-11ee-a9f7-4d961743aa47.png\" /></figure><p>Tal como indica su nombre, el eclipse lunar parcial ocurre cuando solo una parte de la Luna entra en la sombra de la Tierra.</p><p>Dependiendo de la magnitud del eclipse, un color rojo oscuro, oxidado o simplemente un gris carbón puede aparecer en la parte sombreada de la superficie lunar.</p><p>Esto es debido al contraste entre esta parte y la otra brillante de la Luna que permanece fuera de la sombra.</p><p>Según la NASA, mientras que los eclipses lunares totales son fenómenos raros, los parciales ocurren al menos dos veces por año.</p><h3>3. Eclipse lunar penumbral</h3><figure><img alt=\"Eclipse lunar penumbral\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2053/live/e91ab420-f29e-11ee-a9f7-4d961743aa47.png\" /></figure><p>El eclipse lunar penumbral ocurre cuando la Luna pasa a través de la sombra penumbral de la Tierra, es decir, una sombra mucho más tenue.</p><p>Por lo tanto, estos eclipses son tan sutiles que su percepción al ojo humano depende de la porción lunar que entra en la región penumbral: mientras más pequeña, más difícil su observación.</p><p>Por eso muchas veces estos eclipses no se mencionan siquiera en los calendarios de consumo no científico.</p><h3>Eclipses estelares</h3><p>No todos los eclipses están vinculados al Sol y la Luna: hay también eclipses de estrellas lejanas.</p><p>\"El 50% de las estrellas son sistemas dobles o de más estrellas\", explica Beamín en su libro \"Astronomía ilustrada\", disponible gratis online.</p><p>\"Dado que hay tantas estrellas en nuestra galaxia, algunas de esas estrellas binarias orbitan en un plano que está muy alineado con la Tierra, entonces, en cierta parte de su órbita, una estrella pasa por delante de la otra y tapa el brillo de la que queda atrás\", agrega.</p><p>\"A estas estrellas dobles se les denomina estrellas binarias eclipsantes\".</p><figure><img alt=\"Cómo ver un eclipse de forma segura\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/856e/live/4fef51b0-f29f-11ee-a9f7-4d961743aa47.png\" /></figure><figure><img alt=\"línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4acc/live/431897a0-f298-11ee-8369-47dc4454b972.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cx9zzxddzj8o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Dónde y cómo ver de forma segura el eclipse solar total que se extenderá desde México hasta el este de Canadá</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cjmx101zpzdo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las impresionantes imágenes del Sol tomadas por un astrofotógrafo aficionado argentino</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cy0zz0v4yj2o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Por qué EE.UU. quiere cambiar el huso horario de la Luna</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-06T14:08:07.000Z",
  "ttr": 285,
  "type": "article"
}