{
  "url": "https://www.montevideo.com.uy/Pantallazo/Abigail-Pereira-sobre-MasterChef-Celebrity--Me-dieron-una-cachetada-cuando-me-voy--uc889812",
  "title": "Abigail Pereira sobre MasterChef Celebrity: “Me dieron una cachetada cuando me voy”",
  "description": "Contundente                                    La actriz habló de su participación en el reality de Canal 10 y dijo que nunca pensó que en Uruguay se iba sentir de esa...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Abigail-Pereira-sobre-MasterChef-Celebrity--Me-dieron-una-cachetada-cuando-me-voy--uc889812",
    "https://www.montevideo.com.uy/Pantallazo/Abigail-Pereira-sobre-MasterChef-Celebrity--Me-dieron-una-cachetada-cuando-me-voy--uc889812?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889812="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W768_H512_80/883126.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Contundente</p>\n                                    <h2>La actriz habló de su participación en el reality de Canal 10 y dijo que nunca pensó que en Uruguay se iba sentir de esa forma.</h2>\n                                </div> \n                                <div>\n<p>Abigail Pereira estuvo en la tercera edición <em>M</em><em>asterchef Celebrity Urugua</em><em>y. </em>En su paso por el formato de Canal, la actriz dejó una huella imborrable y se convirtió en uno de los personajes más importantes de esa temporada.</p><p>La artista dio una nota para Algo Contigo y sorprendió a los televidentes al contar su enojo con el reality uruguayo y la mala experiencia que tuvo en El hotel de los famosos 2. “Cuando yo terminé mi participación en Masterchef me agradecen, me dicen que no sabían cómo hacer para encontrar un personaje como yo para la temporada que viene, que les di todo. Me hicieron alejar de toda esa gente que yo quería”, comenzó.</p><p>“Me la jugé por Eunice, era la que mejor cocinaba. Cuando quieren direccionar de una forma fea para que querer bajarte el perfil porque sabían que no iba a ser la ganadora me pareció deshonesto, desleal. Hay técnicos que me iban informando cómo iban editando para que mi popularidad baje”, sostuvo.</p><p>“Fue muy triste, nunca pensé que en Uruguay me iba sentir de esa forma. Eso no se lo voy a permitir a nadie. Estar dentro de una cocina, sin saber lo que es cocinar. Teniendo la conciencia que yo no era la mejor cocinera, dando lo mejor de mí, que me dieran una cachetada cuando yo me voy. Hablaron mal de mí a los técnicos para que no se comunicaran más conmigo cuando me voy”, agregó/</p><p>“No me lo merecía, lo di todo. Habiendo perdido me fui agradeciendo y diciendo que eran la mejor producción de la televisión uruguaya. A medida que fuera pasando el tiempo, me fueran haciendo lo que me hicieron. Yo no tenía sentido a sentirme mal? Por supuesto, y dije: 'esto es una mierda'. Cuando vos asomás un poco la cabeza, te la quieren cortar por la frustración que le genera a ellos, habiendo trabajado 20 años como conductores de televisión y que no tengan el cariño popular de la gente. A vos te parece que yo no me podría haber quedado malherida?”. destacó.</p><p>Luego, la comunicadora cerró con lo siguiente: “Con mi trabajo no se mete nadie porque yo soy una profesional y no le pedí nada a nadie. Nunca tuve ni padrinos, ni me acosté con nadie para llegar a ningún lado. Meterse con sponsors, que son amigos, para decirles que no se vinculen conmigo. Si quieren imponer un conductor, que se fue de Canal 4 a Canal 10, y lo quieren imponer, está perfecto. No ensucies a las personas que están alrededor”.</p><p>En enero del 2023, Abigail Pereira tomó la decisión de abandonar por su propia voluntad  El hotel de los famosos 2. La actriz contó a sus seguidores que se fue por el “destrato” y “bullying” que sufrió dentro del programa.</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}