{
  "url": "https://www.elpais.com.uy/economia-y-mercado/covid-gasto-publico-y-bidenomics-que-paso-con-la-inflacion-en-estados-unidos",
  "title": "COVID, gasto público y Bidenomics: ¿qué pasó con la inflación en Estados Unidos?",
  "description": "Desde 2019, los precios al consumidor aumentaron 22,6%, lo que ha disgustado a mucha gente. Pero los salarios medios por hora subieron 25,3%. ¿Cómo creen que es posible una gran caída de los precios desde los niveles actuales?",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/covid-gasto-publico-y-bidenomics-que-paso-con-la-inflacion-en-estados-unidos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/eff489f/2147483647/strip/true/crop/3390x1648+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2Fb5%2F6a06ba1a42b691bdbe256576174e%2Fimagen-afp-36ef9ny.jpg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/lo-que-la-gente-cree-sobre-los-precios-y-los-salarios-en-estados-unidos\">La inflación creciente durante los dos primeros años del presidente Joe Biden afectó enormemente a su popularidad</a>, y el recuerdo de ese episodio inflacionario es probablemente la razón principal por la que, al menos hasta hace poco, <b>las encuestas mostraban a Donald Trump con una gran ventaja en la economía</b>.</p><p>Pero las encuestas más recientes que he visto muestran que esa ventaja se redujo sustancialmente; incluso hay dos encuestas, una realizada por el Financial Times y la encuesta regular de Michigan sobre la confianza del consumidor, que muestran que la vicepresidenta Kamala Harris es algo más confiable que Trump para manejar la economía de cara al futuro.</p><p>Parte de esto seguramente refleja la retirada de Biden de la carrera presidencial; a pesar de haber sido parte de su equipo, Harris puede no llevar parte de su bagaje inflacionario. Pero también es cierto que, como enfatizó Biden en su discurso de la convención la pasada semana, la inflación ha bajado mucho y los votantes pueden finalmente estar comenzando a notarlo.</p><p>El cambio en los últimos dos años ha sido sorprendente. La inflación de los precios al consumidor, que alcanzó un máximo del 9%, ahora está por debajo del 3%. Y el panorama real de la inflación es posiblemente incluso mejor. Las cifras de inflación de Estados Unidos dan un gran peso a un precio que nadie paga: el alquiler imputado de las viviendas ocupadas por sus propietarios, que, entre otras cosas, está muy por debajo de los precios de alquiler del mercado. Si medimos la inflación como lo hacen otros países, sin esa imputación, estamos en el nivel de inflación anterior a la pandemia.</p><p>Así que, básicamente, hemos hecho un viaje de ida y vuelta completo en materia de inflación. Pero ¿qué la hizo bajar?</p><p>Antes de llegar a ese punto, hablemos de dos tipos de personas que se niegan a reconocer esta buena noticia.</p><p>En primer lugar, están los que creen en la teoría de la inflación: personas que afirman que no se puede confiar en las cifras oficiales y que la inflación no ha bajado mucho. En general, las personas que dicen esas cosas no tienen idea de cómo la Oficina de Estadísticas Laborales recopila datos sobre precios y lo difícil que sería falsificar las cifras. Más allá de eso, sin embargo, hay varias fuentes independientes de evidencia sobre la inflación, todas las cuales básicamente corroboran la imagen de un viaje de ida y vuelta más o menos completo.</p><p>Los otros grandes aguafiestas de la inflación son aquellos que dicen que no basta con reducir la inflación (la tasa a la que aumentan los precios), sino que deberíamos hacer que el nivel de precios vuelva a ser el que era en el pasado. Como muchos economistas, he intentado, sin mucho éxito, argumentar que se trata de una idea realmente mala. Pero déjenme intentarlo de nuevo, hablando de los salarios.</p><p>Desde 2019, que es el año que la gente suele citar para decir que las cosas solían ir mejor, los precios al consumidor han aumentado un 22,6%, lo que ha disgustado a mucha gente. Pero los salarios medios por hora han subido un 25,3%, mientras que los salarios de los trabajadores no supervisores han subido un 28,2%. Si usted quiere que los precios bajen sustancialmente, ¿también está a favor de grandes recortes salariales? (¿Y cómo los conseguiría?) Si no lo está, ¿cómo cree que es posible una gran caída de los precios desde los niveles actuales?</p><p>La inflación, entonces, básicamente se ha normalizado, que es todo lo que podemos esperar razonablemente, y no es ni factible ni deseable que los precios vuelvan a su nivel anterior.</p><p>Pero ahora que hemos dejado de lado esas dos objeciones, podemos explorar la pregunta en cuestión: ¿cómo conseguimos reducir la inflación?</p><div>\n<figure>\n<picture>\n<img alt=\"Campaña electoral en Estados Unidos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/348fa31/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F96%2F1d40b4394b018652d7380febb17c%2Feconomia-y-mercado-2024-08-22t180257-687.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8567ab2/2147483647/strip/true/crop/1250x850+0+0/resize/2500x1700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F96%2F1d40b4394b018652d7380febb17c%2Feconomia-y-mercado-2024-08-22t180257-687.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/348fa31/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F96%2F1d40b4394b018652d7380febb17c%2Feconomia-y-mercado-2024-08-22t180257-687.jpg\" />\n</picture>\n<div>\n<figcaption>Campaña electoral en Estados Unidos</figcaption><p>Getty Images</p></div>\n</figure>\n</div><p>En 2022, muchos economistas (¡aunque no todos!) creían que la desinflación sería un proceso extremadamente doloroso, que requeriría años de desempleo muy alto. Al fin y al cabo, eso es lo que hizo falta para acabar con la alta inflación de la década de 1970.</p><p>Pero esa visión pesimista resultó errónea. Aunque la tasa de desempleo ha subido un poco, sigue siendo históricamente baja; sin embargo, como he estado diciendo, la inflación parece haber sido superada de todos modos. ¿Qué salió bien?</p><p>La respuesta más simple y plausible es que la alta inflación fue causada principalmente por las perturbaciones relacionadas con la COVID. La pandemia provocó grandes cambios tanto en la forma en que gastamos nuestro dinero como en la forma en que trabajamos, y la economía tardó un tiempo en adaptarse. Estas dificultades de ajuste se reflejaron en una presión grande pero temporal sobre las cadenas de suministro, medida por un índice construido por la Reserva Federal de Nueva York, con un primer bache durante lo peor de la pandemia y un problema más duradero cuando la pandemia se calmó y el gasto se recuperó.</p><p>Los problemas de ajuste también se reflejaron en un aumento temporal en el número de puestos vacantes.</p><p>Sin embargo, con el tiempo, las empresas aprendieron a lidiar con las nuevas realidades. Las cadenas de suministro se desenredaron (aunque alguien se olvidó de decírselo a Trump). Los empleadores mejoraron a la hora de emparejar a los trabajadores con los puestos de trabajo. Y a medida que se resolvieron estos problemas, la inflación bajó sin el enorme dolor que muchos habían predicho.</p><p>Por supuesto, hay muchos detalles en esta historia y algunas grandes preguntas sin respuesta. En particular, ¿qué papel desempeñaron las subidas de las tasas de interés en la desinflación? ¿Realmente la Reserva Federal necesitaba ajustar tanto como lo hizo (y está atrasada en la reducción de las tasas ahora que la inflación ha bajado)?</p><p>Pero el esquema básico de lo que sucedió parece claro. Y es, entre otras cosas, una gran reivindicación de la Bidenomics.</p><p>En sus primeros meses en el cargo, Biden se excedió en el gasto. Los republicanos, por supuesto, denunciaron el Plan de Rescate Estadounidense, pero algunas de las críticas más duras vinieron de economistas de tendencia demócrata; Larry Summers lo calificó como la política fiscal “menos responsable” en 40 años. En el fondo, esta crítica reflejaba la creencia de que el gasto público causaría una alta inflación que se arraigaría en la economía y terminaría siendo muy difícil de controlar.</p><p>Pero la inflación, de hecho, no se arraigó. Y, en general, Estados Unidos no ha tenido más inflación recientemente que otras naciones ricas, al tiempo que logró un crecimiento sustancialmente mayor.</p><p>Los consumidores todavía tienen opiniones muy negativas sobre la economía, aunque cada vez es menos claro si esas opiniones negativas afectarán mucho a los demócratas en noviembre. Pero, dejando de lado la política, ahora parece claro que la Bidenomics funcionó bastante bien.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paul-krugman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-26T07:00:02.559",
  "ttr": 222,
  "type": "article"
}