{
  "url": "https://www.elpais.com.uy/informacion/politica/oficialismo-citara-a-cuatro-ministros-al-parlamento",
  "title": "Oficialismo citará a cuatro ministros al Parlamento",
  "description": "Citación. El diputado Alfonso Lereté integra la comisión.Francisco Flores /El País.   Redacción El PaísEste viernes, Nicolás Martinelli, titular de Interior, iniciará con un periplo en el que, en poco más de...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/oficialismo-citara-a-cuatro-ministros-al-parlamento",
    "https://www.elpais.com.uy/informacion/politica/oficialismo-citara-a-cuatro-ministros-al-parlamento?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8358664/2147483647/strip/true/crop/1599x777+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fe1%2Fbdc9b55646c780ac23ffe9850167%2Flerete-ff.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Alfonso Lereté\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f1b6acf/2147483647/strip/true/crop/1551x1066+24+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fe1%2Fbdc9b55646c780ac23ffe9850167%2Flerete-ff.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6ed668d/2147483647/strip/true/crop/1551x1066+24+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fe1%2Fbdc9b55646c780ac23ffe9850167%2Flerete-ff.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f1b6acf/2147483647/strip/true/crop/1551x1066+24+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fe1%2Fbdc9b55646c780ac23ffe9850167%2Flerete-ff.jpeg\" />\n</picture>\n<div>\n<figcaption>Citación. El diputado Alfonso Lereté integra la comisión.</figcaption><p>Francisco Flores /El País.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />Este viernes, <b>Nicolás Martinelli</b>, titular de Interior, iniciará con un periplo en el que, en poco más de un mes, la coalición de gobierno llevará a cuatro ministros al Parlamento. El objetivo está vinculado al <a href=\"https://www.elpais.com.uy/informacion/politica/jose-luis-falero-el-frente-amplio-incorporo-a-la-agenda-un-relato-mentiroso\" target=\"_blank\">próximo <b>ciclo electoral</b></a> y busca comparar gestiones, en un balance que en filas del <b>oficialismo </b>se considera ampliamente positivo. Además, se pretende poner sobre la mesa irregularidades ocurridas durante las gestiones del<b> Frente Amplio</b>.</p><p>“Salimos a la ofensiva”, dijo a El País el diputado nacionalista <b>Alfonso Lereté</b>. “Claramente, a defender al gobierno y a mostrar lo bueno que se ha hecho”. Para eso, todas las comparaciones serán hechas con respecto al<b> último gobierno del Frente Amplio</b>.</p><p>Para el oficialismo será clave la próxima presencia del titular de Transporte y Obras Públicas,<b> José Luis Falero</b>. “Queremos que venga para dar detalles de la inversión pública, de todo lo que se ejecutó en este gobierno y de todas las obras que quedarán en marcha para la próxima administración”, sostuvo Lereté.</p><p>A pedido del oficialismo, Falero también explicará el grado de avance en la obra del Ferrocarril Central. En particular, sobre los “sobrecostos” que “van a tener que pagar todos los uruguayos” debido a lo establecido durante el último gobierno de Tabaré Vázquez.</p><p>Los legisladores de la coalición de gobierno consultarán a Falero sobre la denuncia penal que la administración decidió presentar recientemente, tras las conclusiones que evidenciaron gruesas irregularidades en la <b>Administración de los Ferrocarriles del Estado</b> (AFE). Al respecto, Lereté adelantó la voluntad de buena parte de la coalición de, tras la comparecencia del ministro, impulsar en la Cámara de Representantes la instalación de una comisión investigadora por eventuales responsabilidades políticas, que podrían recaer ante las denuncias en la empresa de ferrocarriles.</p><p>A instancias del oficialismo a la <b>Comisión Permanente</b> deberá ir también la ministra de Salud Pública, <b>Karina Rando</b>, acompañada de las autoridades de la <b>Administración de los Servicios de Salud del Estado</b> (ASSE).</p><p>El llamado apunta a dar respuestas sobre la contratación de ambulancias y traslados, por parte del organismo, que fue motivo de graves denuncias y consecuencias legales durante los últimos gobiernos. Según Lereté, allí se pondrá sobre la mesa la diferencia “escandalosa” entre los $ 88.000 que, dijo, pagó en promedio por este concepto la gestión del Frente Amplio, y los $ 10.700 que, afirmó, abonó esta administración.</p><p>También se procurará indagar sobre el destino de todas esas contrataciones y quiénes fueron los beneficiados durante los<b> gobiernos de izquierda</b>.</p><p>El cuarto convocado será el ministro de Trabajo y Seguridad Social, <b>Pablo Mieres</b>. A a través de él, el Poder Ejecutivo y los legisladores del oficialismo harán foco en los números que, se aseguró, le dan una clara ventaja a la actual gestión en cuanto a la baja en el desempleo y la creación de puestos de trabajo, junto a los resultados exitosos que, se consideró, tuvo la reciente décima ronda de negociación colectiva en los Consejos de Salarios.</p><p>Finalmente, Lereté dijo que la presencia de Martinelli servirá para poner en claro que este gobierno puede mostrar números “mucho mejores” en seguridad pública que los que dejó el FA en 2019. “Estamos en campaña electoral, no hay vuelta de hoja”, dijo el diputado nacionalista. “Hay que poner negro sobre blanco y mostrar qué hizo el Frente Amplio y qué hizo este gobierno. Que estamos mejor nadie lo discute”, concluyó el diputado nacionalista.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/vidalin-dijo-que-fue-borrado-de-grupo-de-whatsapp-del-pn-por-apoyar-festejos-de-300-anos-de-montevideo\">\nVidalín dijo que fue borrado de grupo de WhatsApp del PN por apoyar festejos de 300 años de Montevideo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/campana-2024-los-precandidatos-del-partido-nacional-arman-cronogramas\">\nGiras, eventos y lanzamientos, los precandidatos del Partido Nacional arman sus cronogramas de campaña\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gandini-salio-al-cruce-de-cosse-por-festejos-de-los-300-anos-de-montevideo-es-la-cristina-kirchner-uruguaya\">\nGandini salió al cruce de Cosse por los festejos de los 300 años de Montevideo: \"Es la Cristina uruguaya\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/jose-luis-falero-el-frente-amplio-incorporo-a-la-agenda-un-relato-mentiroso\">\nJosé Luis Falero: \"El Frente Amplio incorporó a la agenda de la opinión pública un relato mentiroso\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-18T06:40:00.594",
  "ttr": 127,
  "type": "article"
}