{
  "url": "https://www.elpais.com.uy/vida-actual/a-facebook-ya-no-le-importa-venderle-publicidad-a-cualquiera",
  "title": "¿A Facebook ya no le importa venderle publicidad a cualquiera? ",
  "description": "La red ha sido invadida por spam generado por inteligencia artificial y estafas descaradas. Una persona sostiene un celular con la aplicación Facebook.Foto: Freepik. Tal vez ya no estás usando...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/a-facebook-ya-no-le-importa-venderle-publicidad-a-cualquiera"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b0119de/2147483647/strip/true/crop/992x482+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Ffa%2Fcee58e8f47ea9f29aa462fa58484%2Fwhatsapp-image-2024-04-19-at-16-25-31.jpeg",
  "content": "<div>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/premium\">\n<picture>\n<img alt=\"Logo el pais +\" src=\"https://el-pais.brightspotcdn.com/aa/0e/aeb5ec75407e934f037f101d8080/logo-ep-blanco.svg\" />\n</picture>\n</a>\n<h2>La red ha sido invadida por spam generado por inteligencia artificial y estafas descaradas. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Una persona sostiene un celular con la aplicación Facebook. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/e44b5c0/2147483647/strip/true/crop/951x654+41+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Ffa%2Fcee58e8f47ea9f29aa462fa58484%2Fwhatsapp-image-2024-04-19-at-16-25-31.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e62719b/2147483647/strip/true/crop/951x654+41+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Ffa%2Fcee58e8f47ea9f29aa462fa58484%2Fwhatsapp-image-2024-04-19-at-16-25-31.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e44b5c0/2147483647/strip/true/crop/951x654+41+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Ffa%2Fcee58e8f47ea9f29aa462fa58484%2Fwhatsapp-image-2024-04-19-at-16-25-31.jpeg\" />\n</picture>\n<div>\n<figcaption>Una persona sostiene un celular con la aplicación Facebook.</figcaption><p>Foto: Freepik. </p></div>\n</figure>\n</div>\n<div>\n<p>Tal vez ya no estás usando <b>Facebook </b>ni siquiera unos minutos al mes. Pero tal vez, todavía lo mirás cada tanto o tenés que entrar por cuestiones laborales o porque tus amigos de la escuela o el liceo siguen ahí. Si ese es el caso, tal vez te esté pasando lo mismo que a mi y estés notando que cada vez más las publicidades que Facebook te muestra son en su mayoría estafas, mentiras y engaños.</p><p>Es que Facebook ha sido invadido por <b>spam generado por inteligencia artificial</b> y estafas descaradas. Muchos de los \"usuarios\" que interactúan con este contenido son bots que a su vez llenan la plataforma de spam. Es fácil encontrar pornografía e imágenes no consentidas en Facebook e <b>Instagram</b>. Varios medios norteamericanos han publicado investigaciones y denuncias sobre la proliferación de anuncios pagados de drogas, tarjetas de crédito robadas, cuentas hackeadas, y anuncios de electricistas y tejadores que parecen estar solicitando clientes potenciales con trabajo sexual.</p><p>Incluso los <b>influencers </b>han sufrido “el robo” de sus cuerpos a manos de \"influencers\" generados por IA para promover páginas de <b>OnlyFans </b>también llenas de contenido robado. En Uruguay, decenas de figuras públicas (actores, conductores, periodistas, influencers, políticos y un largo etcétera) han denunciado el uso de sus imágenes en campañas de estafas por bitcoins o supuestas inversiones millonarias. Y sin embargo, nada ha pasado y todos los días esta periodista entra a Facebook y se encuentra con al menos una de estas estafas que muchas veces usan enlaces que supuestamente van a medios como este.</p><p>En paralelo, sin que parezca que algo está pasando, Meta sigue publicando regularmente actualizaciones que explican lo que está haciendo para mantener seguras sus plataformas. En abril, lanzó \"nuevas herramientas para ayudar a proteger contra la extorsión y el abuso de imágenes íntimas\" y en febrero explicó cómo estaba \"ayudando a los adolescentes a evitar estafas de sextorsión\" y que comenzaría a \"etiquetar imágenes generadas por IA en Facebook, Instagram y <b>Threads</b>\", aunque la gran mayoría de imágenes generadas por IA en la plataforma aún no están etiquetadas. Meta también continúa publicando un \"Informe de Cumplimiento de Normas Comunitarias\", donde explica cosas como \"solo en agosto de 2023, desactivamos más de 500,000 cuentas por violar nuestras políticas contra la explotación sexual infantil\". Todavía hay personas trabajando en la moderación de contenido en Meta.</p><p>Sin embargo, expertos citados <u>en un artículo de 404 Media</u> y que antes tenían un gran conocimiento sobre cómo Facebook tomaba sus decisiones dicen que ya no saben qué está ocurriendo en la plataforma, y he encontrado repetidamente comunidades enteras dedicadas a publicar pornografía, grotescas IA, spam y estafas que operan abiertamente en la plataforma.</p><p>La fuerza laboral de moderación de contenido de Meta, de la cual se hablaba interminablemente antes, ahora rara vez se discute públicamente por parte de la empresa (Accenture llegó a ganar $500 millones al año con su contrato de moderación de contenido para Meta). En el artículo de 404 Media, Meta asegura que tiene muchos más moderadores de contenido humano que en 2018. \"La verdad es que hemos invertido aún más en los espacios de moderación de contenido y seguridad y confianza\", dijo un portavoz de Meta. \"Actualmente tenemos alrededor de 40,000 personas trabajando en seguridad y confianza a nivel global, en comparación con 20,000 en 2018.\"</p><p>La verdad es que casi nada de eso se ve y cada vez más, Facebook deja atrás su etapa dorada que inició la historia de las redes sociales y se transforma cada vez más en un lugar peligroso y poco confiable donde cualquier cosa sirve para hacer un poco de dinero más.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ana-laura-perez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-17T07:00:02.1",
  "ttr": 126,
  "type": "article"
}