{
  "url": "https://www.elpais.com.uy/tvshow/libros/mariana-enriquez-esta-tendencia-hacia-la-derecha-conspiparanoica-viene-de-hace-muchos-anos",
  "title": "Mariana Enríquez: \"Esta tendencia hacia la derecha conspiparanoica viene de hace muchos años\"",
  "description": "Andrea Aguilar, El País, EspañaLa cita con Mariana Enriquez (Buenos Aires, 51 años) es unas horas antes de que termine la larga gira de presentación por ocho ciudades españolas de su nuevo libro, Un lugar...",
  "links": [
    "https://www.elpais.com.uy/tvshow/libros/mariana-enriquez-esta-tendencia-hacia-la-derecha-conspiparanoica-viene-de-hace-muchos-anos",
    "https://www.elpais.com.uy/tvshow/libros/mariana-enriquez-esta-tendencia-hacia-la-derecha-conspiparanoica-viene-de-hace-muchos-anos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5fe65de/2147483647/strip/true/crop/1920x933+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Fff%2F1763647f4ee8b3278259a1b09f3e%2Fsin-titulo1-16684089.jpg",
  "content": "<div>\n<p><b><i>Andrea Aguilar, El País, España</i></b><br />La cita con <b>Mariana Enriquez</b> (Buenos Aires, 51 años) es unas horas antes de que termine la larga gira de presentación por ocho ciudades españolas de su nuevo libro, <b>Un lugar soleado para gente sombría </b>(Anagrama, 790 pesos), la colección de relatos con la que la autora de Nuestra parte de noche ha regresado a ese mundo inquietante de fantasmas y fenómenos paranormales que ella logra insertar en la realidad cotidiana con genio, humor e inteligencia.</p><p>Los devotos de Enriquez son legión. Esta mañana viste una camiseta que le hizo una fan con la imagen de Orfeo y habla entusiasmada del circuito off de procesiones en Sevilla (las no reconocidas por el arzobispado), que otro de sus lectores le llevó a conocer.</p><p>Por delante tiene en los próximos meses charlas y encuentros con lectores en Estados Unidos, Puerto Rico, Lituania, Irlanda, Finlandia, Francia, Grecia y Noruega. Y volverá a Madrid y Barcelona a finales de mayo.</p><p><b>-Los carteles de su gira en las calles parecían anunciar conciertos más que charlas literarias. ¿Decidida a demostrar que los escritores pueden ser estrellas de rock?</b></p><p>-La editorial lo pensó y yo acepté. Hay una tradición de escritores que hacían estas giras: Oscar Wilde, García Lorca, Dickens... Y antes estuve todo un año haciendo lecturas en teatros en Argentina. El espectáculo se llamaba No traigan flores, y lo hacía con un dibujante.</p><p><b>-¿Le sorprende el fenómeno fandom que rodea su literatura?</b></p><p>-Entiendo que una escritura más pop genere eso. En mi caso me parece extraño porque, más allá de los libros de terror, tengo la biografía de Silvina Ocampo, cosas raras, toda la colección de periodismo, los viajes a cementerios. Pero no tengo fans pesados por ahora, y es muy emocionante.</p><p><b>-En “Mis muertos tristes”, el primer cuento del nuevo libro, la protagonista le dice a su exmarido que “el fascismo empieza con miedo y se transforma en odio”.</b></p><p>-Lo escribí y publiqué en inglés hace un año y medio, pero el texto dialoga con el presente. Esa tendencia hacia la derecha conspiparanoica viene de hace muchos años. Hay fantasmas que no se pueden apaciguar.</p><p><b>-¿Cree en los fantasmas?</b></p><p>-No, pero porque no vi ninguno. Deben existir. Los del cuento son esa disolución social.</p><p><b>-¿La literatura permite entender desde otro lugar las dinámicas que tensan la cuerda?</b></p><p>-Cada autor es libre de escribir de lo que tenga ganas, pero es un poco inevitable. Mira Hamnet (Maggie O’Farell) un libro sobre la mujer de Shakespeare y que finalmente habla sobre problemas de algunas mujeres contemporáneas.</p><p><b>-¿El terror es la mejor manera de retratar el presente o es su manera?</b></p><p>-Es mi manera, pero, en tanto género popular, tiene que hablar de los miedos contemporáneos, de lo contrario no funciona.</p><p><b>-¿Es premonitorio?</b></p><p>-A su pesar sí, porque está investigando corrientes inconscientes. El miedo es una sensación inasible y cuando la tocas das con algo que después termina ocurriendo.</p><p><b>-En el relato “Metamorfosis”, escribe sobre la menopausia. ¿Para las mujeres el pavor es el cuerpo?</b></p><p>-El cuerpo de la mujer tiene sus miedos muy particulares. El cambio del climaterio es una etapa muy larga de la vida. Qué ocurre con el envejecimiento, cómo se siente la piel, qué pasa con el sexo, qué pasa con los cambios de humor, qué pasa con los calores, son un montón de cosas. Tu cuerpo deja de tener la capacidad de dar a luz, vos estás cargando con la muerte, te anuncia el fin de una manera mucho más clara.</p><p><b>-¿Hay que hablar más de esto?</b></p><p>-Creo que sí, porque estamos muy focalizados en un periodo de maternidad y juventud, y solo dura hasta los 40 años. También entiendo a las que no quieren hablar, porque es un momento que tiene algo de terrorífico, de duelo, que es difícil de enfrentar.</p><p><b>-Tras la victoria de Milei, que clonó a su perro, y tiene un brujo para hablar con ese mastín, parece que había algo de realismo en su novela Nuestra parte de noche.</b></p><p>-¿Viste? Es la segunda vez que tenemos un líder espiritista, el primero fue López Rega, que en sus círculos se hacía llamar Hermano Daniel. Perón murió y su secretario quedó gobernando con Isabel Perón. Yo no había nacido, pero ese fue mi modelo de política y esoterismo folclórico argentino. Y de repente pasa de vuelta. Claramente, hay algo de captar la idiosincrasia argentina, pero también es muy explícito: el perro, la clonación, pasar una mente a otro cuerpo. Aunque Milei es un fenómeno que se gestó en pandemia, con las redes.</p><p><b>-¿Qué pasa con las redes?</b></p><p>-Es un momento difícil. Hablar es siempre someterse al malentendido, pero en las redes es someterse al linchamiento. Hice un posteo para decir que hablar tiene este costo. Yo puedo sentir algo de ansiedad con esto, pero se me olvida y me pongo a pensar en el disco que está por salir.</p><p><b>-¿Qué disco espera?</b></p><p>-Espero tres con muchas ganas: el del actor y músico Caleb Landry Jones, el de Taylor Swift y el de Nick Cave.</p><p><b>-¿Es swiftie?</b></p><p>-Bastante. Tiene letras que son mejores que cuentos. Su canción “Tolerated”, esa agudeza hacía años que no la escuchaba. La tenía Joni Mitchell, pero es un icono de la contracultura y Swift está en un estadio de 70.000 personas cantando una canción de desamor sutil. Es elegante, leyó a Scott Fitzgerald y se nota.</p><p><b>-¿Y Nick Cave?</b></p><p>-Eso es religión. Toda su estética, toda su búsqueda de trascendencia. Él odia que lo llamen gótico, pero lo es porque es catedralicio.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-10T05:03:00.527",
  "ttr": 179,
  "type": "article"
}