{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/pennengineering-adquiere-sherex-fastening-solutions",
  "title": "PennEngineering® adquiere Sherex Fastening Solutions",
  "description": "La adquisición amplía la cartera de productos y el alcance técnico de PennEngineering DANBORO, Pa.--(BUSINESS WIRE)--PennEngineering® anunció hoy la adquisición de Sherex® Fastening Solutions, líder mundial en el diseño, la fabricación y la instalación de tuercas remachables y soluciones de fijación asociadas.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/pennengineering-adquiere-sherex-fastening-solutions",
    "https://www.elpais.com.uy/enlaces-patrocinados/pennengineering-adquiere-sherex-fastening-solutions?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>\n<b><i>La adquisición amplía la cartera de productos y el alcance técnico de PennEngineering</i></b></p><p>DANBORO, Pa.--(BUSINESS WIRE)--PennEngineering<sup>®</sup> anunció hoy la adquisición de Sherex<sup>®</sup> Fastening Solutions, líder mundial en el diseño, la fabricación y la instalación de tuercas remachables y soluciones de fijación asociadas.</p><p>\nCon sede en Buffalo, Nueva York, Sherex es el principal proveedor técnico de tuercas remachables, con gran experiencia en aplicaciones y capacidad de producción en todo el mundo. Sherex ha logrado una trayectoria de crecimiento impresionante y sigue creciendo a través de la venta de soluciones técnicas, proporcionando las mejores soluciones integrales de instalación a costo junto con capacidades de producción líderes en la industria de tuercas remachables.</p><p>\n“Combinada con nuestra marca de tuercas remachables ATLAS, la adquisición de Sherex posiciona a la empresa como el principal proveedor de tuercas remachables en todo el mundo. Estamos muy emocionados de aportar la experiencia de Sherex a la familia de PennEngineering<sup>®</sup>”, comentó Pete George, director ejecutivo. “Su espíritu emprendedor y su dominio técnico, combinados con nuestra línea de productos ATLAS y las capacidades más amplias de PennEngineering, reforzarán nuestra capacidad para ofrecer rápidamente soluciones de fijación innovadoras y de alta calidad a nuestros clientes de todo el mundo”.</p><p>\nSegún el presidente de Sherex, Adam Pratt, “unirnos a PennEngineering permite a Sherex proporcionar a nuestros clientes una capacidad adicional de fabricación global, para satisfacer sus demandas en todo el mundo. Nuestras relaciones de muchos años con los clientes, combinadas con la reputación y la tradición de PennEngineering, nos permitirán seguir aportando un valor añadido a nuestros clientes”.</p><p>\nAdam Pratt asumirá la función de presidente de Sherex y ATLAS, bajo la supervisión de Pete George, director ejecutivo de PennEngineering. Alex Hsiao continuará como director general de Sherex Taiwán.</p><p>\n<b>Acerca de PennEngineering<sup>®</sup></b></p><p>\nDesde 1942, PennEngineering<sup>®</sup> goza de una reputación reconocida como líder mundial en el sector de la fijación. Las marcas de la empresa, PEM<sup>®</sup>, PROFIL, ATLAS, PennAuto, se consideran los principales fabricantes de remaches y otras fijaciones mecánicas. Haeger, para sistemas de instalación y Heyco para productos moldeados y estampados.</p><p>\nEl firme compromiso de PennEngineering con la experiencia en ingeniería y la innovación global garantiza que sigamos ampliando nuestro portafolio con tecnologías y soluciones que permitan a nuestros clientes no solo mantenerse a la altura de los retos del mercado, sino superarlos.</p><p>\n<b>Acerca de Sherex</b></p><p>\nSherex Fastening Solutions es un fabricante innovador de sistemas de fijación para una gran variedad de industrias. Muchos fabricantes de equipos originales que figuran en la lista Fortune 500 utilizan las líneas de productos Sherex de tuercas remachables, remaches, insertos roscados, productos de bloqueo por cuña Disc-Lock<sup>®</sup> y TEC Series<sup>®</sup> y sistemas de instalación de elementos de fijación para reforzar los puntos de unión y reducir al mismo tiempo los tiempos de montaje y los desperdicios.</p><p> <b>Contacts</b> <br /></p><p>\n<b>PennEngineering<sup>®</sup></b><br />Suzanne Lawton\n<br />Vicepresidenta de Marketing y Comunicaciones\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#f6859a9781829998b686939b989382d895999b\" target=\"_blank\"><span>[email protected]</span></a></p><p>\n<b>Sherex Fastening Solutions</b><br />Adam Pratt\n<br />Presidente, Sherex\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#4a2b3a382b3e3e0a39222f382f3264292527\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-16T18:05:00",
  "ttr": 96,
  "type": "article"
}