{
  "url": "https://www.montevideo.com.uy/Salud/La-OMS-aprueba-una-vacuna-simplificada-contra-el-colera-frente-a-escasez-uc886044",
  "title": "La OMS aprueba una vacuna simplificada contra el cólera frente a escasez",
  "description": "Que venga Juvenal Urbino                                    En los últimos años se registró una explosión de contagios a nivel mundial, con 473.000 casos en 2022, el doble que en...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-OMS-aprueba-una-vacuna-simplificada-contra-el-colera-frente-a-escasez-uc886044",
    "https://www.montevideo.com.uy/Salud/La-OMS-aprueba-una-vacuna-simplificada-contra-el-colera-frente-a-escasez-uc886044?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886044="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202303/_W933_80/835767.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Que venga Juvenal Urbino</p>\n                                    <h2>En los últimos años se registró una explosión de contagios a nivel mundial, con 473.000 casos en 2022, el doble que en 2021.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Organización Mundial de la Salud (OMS) anunció este\nviernes que aprobó una versión simplificada de una vacuna oral contra el cólera\npara aumentar la producción y hacer frente al aumento de casos.</p><p>La vacuna Euvichol-S es una fórmula simplificada de\nEuvichol-Plus, con menos compuestos, lo que debería permitir producir más\nrápidamente volúmenes importantes, informó la OMS en un comunicado. </p><p>Este compuesto es producido por el grupo surcoreano\nEuBiologics y tiene una eficacia similar a las formulaciones más\ncomplejas. </p><p>“La nueva vacuna es el tercer producto de la misma familia\nde vacunas que tenemos para el cólera en nuestra lista de precalificación de la\nOMS”, afirmó Rogerio Gaspar, director del departamento de regulación de la\nagencia de salud de la ONU.</p><p>El cólera se contrae por una bacteria que se transmite por\nel agua o los alimentos contaminados y provoca diarreas y vómitos que generan\nuna deshidratación que puede ser mortal, especialmente en los niños. </p><p>En los últimos años se ha registrado una explosión de\ncontagios a nivel mundial, con 473.000 casos en 2022, el doble que en 2021, y\nlos datos preliminares indican que en 2023 se registraron 700.000 casos. </p><p>Aunque la oferta mundial de vacunas se multiplicó en la\núltima década, la creciente demanda ha creado escasez y actualmente hay 23\npaíses que reportaron brotes de cólera. </p><p>Para hacer frente a este aumento de los casos, la OMS\ncomenzó a recomendar una dosis de vacuna en lugar de dos. </p><p><em>AFP</em><em></em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}